Repository: ChurchCRM/CRM
Catalog: src/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Cannot execute query.
vi_vn: Không thể thực hiện truy vấn.

source: Confirm Delete Automatic payment
vi_vn: Xác nhận Xóa Thanh toán tự động

source: Delete
vi_vn: Xóa bỏ

source: Cancel
vi_vn: Hủy bỏ

source: Automatic payment configuration for the
vi_vn: Cấu hình thanh toán tự động cho

source: Save
vi_vn: Lưu lại

source: Family:
vi_vn: Họ

source: Unassigned
vi_vn: Không gán

source: Automatic payment type
vi_vn: Loại hình thanh toán tự động

source: Date:
vi_vn: Ngày:

source: Fiscal Year:
vi_vn: Năm tài chính:

source: Payment amount
vi_vn: Số tiền thanh toán

source: Payment interval (months)
vi_vn: Khoảng thời gian thanh toán (tháng)

source: Fund:
vi_vn: Quỹ:

source: None
vi_vn: Không có

source: inactive
vi_vn: Không hoạt động

source: First name
vi_vn: Tên

source: Last name
vi_vn: Họ

source: Address 1
vi_vn: Địa chỉ 1:

source: Address 2
vi_vn: Địa chỉ 2:

source: City
vi_vn: Thành phố

source: State
vi_vn: Quận/Huyện

source: Zip code
vi_vn: Mã bưu điện

source: Country
vi_vn: Quốc gia

source: Phone
vi_vn: Điện thoại

source: Credit Card
vi_vn: Thẻ tín dụng

source: Expiration Month
vi_vn: Tháng hết hạn

source: Expiration Year
vi_vn: Năm Hết hạn

source: Bank Name
vi_vn: Tên ngân hàng

source: Bank Route Number
vi_vn: Mã số Ngân hàng

source: Bank Account Number
vi_vn: Số tài khoản ngân hàng

source: Backup Database
vi_vn: Cơ sở dữ liệu sao lưu

source: This tool will assist you in manually backing up the ChurchCRM database.
vi_vn: Công cụ này sẽ giúp bạn tự sao lưu cơ sở dữ liệu Hệ Thống Quản Lý Hội Thánh

source: You should make a manual backup at least once a week unless you already have a regular backup procedule for your systems.
vi_vn: Bạn nên thực hiện một sao lưu thủ công ít nhất một lần một tuần, trừ khi bạn đã có một lịch sao lưu thường xuyên cho hệ thống của bạn.

source: After you download the backup file, you should make two copies. Put one of them in a fire-proof safe on-site and the other in a safe location off-site.
vi_vn: Sau khi bạn tải về các tập tin sao lưu, bạn nên làm cho hai bản sao. Đặt một trong số tập tin này vào nơi an toàn trong máy chủ và ngoài máy chủ.

source: If you are concerned about confidentiality of data stored in the ChurchCRM database, you should encrypt the backup data if it will be stored somewhere potentially accessible to others
vi_vn: Nếu bạn lo lắng về tính bảo mật của dữ liệu được lưu trữ trong cơ sở dữ liệu của Hệ Thống Quản Lý Hội Thánh, bạn nên mã hóa dữ liệu sao lưu nếu nó sẽ được lưu trữ ở đâu đó có khả năng tiếp cận với những người khác

source: For added backup security, you can e-mail the backup to yourself at an e-mail account hosted off-site or to a trusted friend. Be sure to use encryption if you do this, however.
vi_vn: Để bảo mật sao lưu thêm vào, bạn có thể e-mail các bản sao lưu cho chính mình tại một tài khoản e-mail lưu trữ trên máy chủ ngoài hoặc một người bạn đáng tin cậy. Hãy chắc chắn để sử dụng mã hóa nếu bạn làm điều này.

source: Select archive type:
vi_vn: Chọn loại lưu trữ:

source: Uncompressed
vi_vn: Không nén

source: tar.gz (Include Photos)
vi_vn: tar.gz (Bao gồm hình ảnh)

source: Encrypt backup file with a password?
vi_vn: Mã hóa tập tin sao lưu với một mật khẩu?

source: Password:
vi_vn: Mật khẩu:

source: Re-type Password:
vi_vn: Gõ lại mật khẩu:

source: Generate and Download Backup
vi_vn: Tạo và Tải Sao lưu

source: Generate and Ship Backup to External Storage
vi_vn: Tạo và gửi tập tin lưu trữ đến kho lưu trữ bên ngoài

source: CSV Export
vi_vn: Xuất CSV

source: Field Selection
vi_vn: Lựa chọn trường

source: Last Name:
vi_vn: Họ:

source: Required
vi_vn: Bắt buộc

source: Title:
vi_vn: Chức vụ:

source: First Name:
vi_vn: Tên:

source: Middle Name:
vi_vn: Tên đệm:

source: Address1:
vi_vn: Địa chỉ 1:

source: Address2:
vi_vn: Địa chỉ 2:

source: City:
vi_vn: Thành phố:

source: State:
vi_vn: Quận/Huyện:

source: Envelope:
vi_vn: Địa chỉ nhận thư:

source: Country:
vi_vn: Quốc gia:

source: Home Phone:
vi_vn: Điện thoại nhà:

source: Work Phone:
vi_vn: Điện thoại công việc:

source: Mobile Phone:
vi_vn: Di động:

source: Work/Other Email:
vi_vn: Email công việc/khác:

source: Membership Date:
vi_vn: Ngày đăng ký thành viên:

source: * Birth / Anniversary Date:
vi_vn: * Ngày sinh / Kỷ niệm:

source: * Age / Years Married:
vi_vn: * Tuổi / năm kết hôn:

source: Family Role:
vi_vn: Vai trò trong gia đình:

source: Custom Field Selection
vi_vn: Tùy chỉnh trường lựa chọn

source: Custom Person Fields
vi_vn: Tùy chỉnh trường thành viên

source: Custom Family Fields
vi_vn: Tùy chỉnh trường gia đình

source: Filters
vi_vn: Bộ lọc

source: Records to export:
vi_vn: Bản ghi để xuất:

source: Based on filters below..
vi_vn: Dựa trên bộ lọc dưới đây..

source: Classification:
vi_vn: Phân loại:

source: Use Ctrl Key to select multiple
vi_vn: Sử dụng Ctrl Key để chọn nhiều

source: Gender:
vi_vn: Giới tính

source: Don't Filter
vi_vn: Không lọc

source: Male
vi_vn: Nam

source: Female
vi_vn: Nữ

source: Group Membership:
vi_vn: Thành viên trong nhóm:

source: From:
vi_vn: Gửi từ:

source: To:
vi_vn: Gửi đến:

source: Birthday Date:
vi_vn: Ngày sinh nhật:

source: Anniversary Date:
vi_vn: Ngày kỷ niệm:

source: Date Entered:
vi_vn: Ngày nhập dữ liệu:

source: Create File
vi_vn: Tạo tập tin

source: CSV Import
vi_vn: Nhập CSV

source: No file selected for upload.
vi_vn: Không có tập tin được lựa chọn để tải lên.

source: Total number of rows in the CSV file:
vi_vn: Tổng số hàng trong tập tin CSV:

source: Ignore this Field
vi_vn: Bỏ qua trường này

source: Title
vi_vn: Tiêu đề

source: First Name
vi_vn: Họ

source: Middle Name
vi_vn: Tên đệm

source: Last Name
vi_vn: Họ

source: Gender
vi_vn: Giới tính

source: Address1
vi_vn: Địa chỉ 1

source: Address2
vi_vn: Địa chỉ 2

source: Home Phone
vi_vn: Điện thoại nhà

source: Work Phone
vi_vn: Điện thoại công việc

source: Mobile Phone
vi_vn: Di động:

source: Work / Other Email
vi_vn: Email làm việc/khác

source: Birth Date
vi_vn: Năm sinh

source: Membership Date
vi_vn: Ngày gia nhập

source: Wedding Date
vi_vn: Ngày cưới

source: Make Family records based on last name and address
vi_vn: Tạo bản ghi gia đình dựa trên họ và địa chỉ

source: Family Type: used with Make Family records... option above
vi_vn: Loại gia đình: Sử dụng với bản ghi Tạo gia đình...ở tùy chọn bên trên

source: NOTE: Separators (dashes, etc.) or lack thereof do not matter
vi_vn: LƯU Ý: Phân tách bằng (dấu gạch ngang, vv) hoặc thiếu dấu đó thì không thành vấn đề

source: Default country if none specified otherwise
vi_vn: Quốc gia mặc định nếu không có quy định khác

source: Classification
vi_vn: Phân loại:

source: Perform Import
vi_vn: Thực hiện nhập vào

source: ERROR: the uploaded CSV file no longer exists!
vi_vn: LỖI: tập tin CSV tải lên không còn tồn tại!

source: Data Cleared Successfully!
vi_vn: Dữ liệu đã xóa thành công!

source: Please select the confirmation checkbox
vi_vn: Vui lòng chọn các ô xác nhận

source: Upload CSV File
vi_vn: Tải lên tập tin CSV

source: Clear Persons and Families
vi_vn: Xóa sạch thành viên và gia đình

source: Warning! Do not select this option if you plan to add to an existing database.<br/>
vi_vn: Cảnh báo! Không chọn vào tùy chọn này nếu bạn có kế hoạch thêm vào một cơ sở dữ liệu hiện có. <br/>

source: Use only if unsatisfied with initial import. All person and member data will be destroyed!
vi_vn: Chỉ sử dụng khi không hài lòng với lần nhập vào ban đầu. Tất cả dữ liệu thành viên sẽ bị xóa bỏ

source: Data import successful.
vi_vn: Nhập dữ liệu thành công

source: persons were imported
vi_vn: thành viên đã được nhập vào

source: Do you like the color of the church?
vi_vn: Bạn có thích màu sắc của nhà thờ?

source: Not confirmed.
vi_vn: Không được xác nhận.

source: Set default fiscal year
vi_vn: thiết lập năm tài chính mặc định

source: Check to confirm
vi_vn: Chọn để xác nhận

source: Progress Report
vi_vn: Báo cáo Tiến độ

source: Summary Report
vi_vn: Báo cáo hồ sơ tổng hợp

source: Positive
vi_vn: Dương tính

source: Critical
vi_vn: Chỉ trích

source: Insightful
vi_vn: Sâu sắc

source: Financial
vi_vn: Nội dung và thông lệ

source: Suggestions
vi_vn: Gợi ý:

source: Not Interested
vi_vn: không quan tâm

source: Why Not Interested?
vi_vn: Tại sao không quan tâm không?

source: Add Cart to Event
vi_vn: Thêm giỏ hàng để tổ chức sự kiện

source: Select the event to which you would like to add your cart:
vi_vn: Chọn sự kiện mà bạn muốn thêm vào giỏ hàng của bạn:

source: Select Event:
vi_vn: Chọn sự kiện:

source: OR
vi_vn: HOẶC

source: Add New Event
vi_vn: Thêm sự kiện mới

source: Your cart is empty!
vi_vn: Giỏ hàng của bạn trống

source: No family name entered!
vi_vn: Không có tên trong gia đình bước vào!

source: Add Cart to Family
vi_vn: Thêm giỏ hàng để gia đình

source: Name
vi_vn: Tên

source: Assign Role
vi_vn: gán vai trò

source: Already in a family
vi_vn: Ngay trong một gia đình

source: Add to Family:
vi_vn: Thêm vào gia đình:

source: Create new family
vi_vn: Tạo gia đình mới

source: If adding a new family, enter data below.
vi_vn: Nếu thêm một gia đình mới, nhập dữ liệu dưới đây.

source: Family Name:
vi_vn: Tên gia đình:

source: Wedding Date:
vi_vn: Ngày cưới:

source: Use address/contact data from:
vi_vn: Sử dụng dữ liệu địa chỉ / số liên lạc từ:

source: Only the new data below
vi_vn: Chỉ có các dữ liệu mới dưới đây

source: (Use the textbox for countries other than US and Canada)
vi_vn: (Sử dụng hộp văn bản cho các nước khác ngoài Mỹ và Canada)

source: Postal Code:
vi_vn: Mã gửi thư

source: Do not auto-format
vi_vn: Không tự động định dạng

source: Add to Family
vi_vn: Thêm vào gia đình

source: Add Cart to Group
vi_vn: Thêm giỏ hàng để Nhóm

source: Select the group to which you would like to add your cart:
vi_vn: Chọn nhóm mà bạn muốn thêm vào giỏ hàng của bạn:

source: Select Group:
vi_vn: CHỌN nhóm

source: Select Role:
vi_vn: Chọn Vai trò:

source: No Group Selected
vi_vn: Không Nhóm được chọn

source: Add to Group
vi_vn: Thêm vào Nhóm

source: Create a New Group
vi_vn: Tạo nhóm mới

source: View Your Cart
vi_vn: Xem giỏ hàng của bạn

source: You have no items in your cart.
vi_vn: Bạn không có mặt hàng nào trong giỏ.

source: Back to Menu
vi_vn: Trở lại vào Menu

source: Go To Labels
vi_vn: Go To Nhãn

source: Empty Cart
vi_vn: Giỏ hàng rỗng

source: Empty Cart to Group
vi_vn: Giỏ hàng rỗng vào Nhóm

source: Empty Cart to Family
vi_vn: Giỏ hàng trống để gia đình

source: Empty Cart to Event
vi_vn: Giỏ hàng trống để tổ chức sự kiện

source: Map Cart
vi_vn: Giỏ Bản đồ

source: Name Tags
vi_vn: Thẻ tên

source: Email Cart
vi_vn: Giỏ email

source: Create Directory From Cart
vi_vn: Tạo thư mục khỏi giỏ hàng

source: Generate Labels
vi_vn: tạo Labels

source: Bulk Mail Presort
vi_vn: Bulk Presort Thư

source: Quiet Presort
vi_vn: Presort Quiet

source: Send Email To People in Cart
vi_vn: Gửi Email đến người dân trong giỏ hàng

source: Compose Email
vi_vn: Soạn email

source: To (blind):
vi_vn: Để (mù):

source: Subject:
vi_vn: Môn học

source: Attach file:
vi_vn: Đính kèm file:

source: Edit Email
vi_vn: Sửa Email

source: Send Email
vi_vn: Gửi Email

source: Delete Email
vi_vn: xóa Email

source: Resume
vi_vn: Tiếp tục

source: Abort
vi_vn: Abort 3

source: View Log
vi_vn: Xem nhật kí

source: Your cart contains
vi_vn: Giỏ hàng của bạn có chứa

source: persons from
vi_vn: người từ

source: families.
vi_vn: các gia đình.

source: Address?
vi_vn: Địa chỉ 2:

source: Remove
vi_vn: Tẩy

source: Family Role
vi_vn: Vai trò của gia đình

source: Yes
vi_vn: Vâng

source: No
vi_vn: Không

source: Software Version Check
vi_vn: Phiên bản phần mềm Kiểm tra

source: Oops! Something went wrong
vi_vn: Rất tiếc! Một cái gì đó đã đi sai

source: There is an incompatibility between database schema and installed software. You are seeing this message because there is a software bug or an incomplete upgrade.
vi_vn: Có một sự không tương thích giữa giản đồ cơ sở dữ liệu và phần mềm được cài đặt. Bạn đang nhìn thấy thông báo này vì có một lỗi phần mềm hoặc một bản nâng cấp không đầy đủ.

source: Please check the following resources for assistance:
vi_vn: Vui lòng kiểm tra các tài liệu sau đây để được giúp đỡ:

source: GitHub issues
vi_vn: vấn đề GitHub

source: Developer Chat
vi_vn: Nhà phát triển trò chuyện

source: Docs
vi_vn: Tài liệu

source: Software Database Version
vi_vn: Phần mềm cơ sở dữ liệu bản

source: Software Version
vi_vn: Phiên bản phần mềm

source: Event Checkin
vi_vn: Sự kiện Checkin

source: Select the event to which you would like to check people in for:
vi_vn: Chọn sự kiện mà bạn muốn kiểm tra người ở cho:

source: Select Event
vi_vn: Chọn sự kiện

source: Verify
vi_vn: Xác thực

source: Add Visitor
vi_vn: Thêm khách

source: CheckOut
vi_vn: Thanh toán

source: Continue checkin
vi_vn: tiếp tục checkin

source: Verify CheckOut
vi_vn: Xác Thanh Toán

source: Finalize CheckOut
vi_vn: Hoàn thiện Thanh Toán

source: Checked In Time
vi_vn: Kiểm tra trong thời gian

source: Checked In By
vi_vn: Kiểm tra Trong Bằng

source: Checked Out Time
vi_vn: Mượn Time

source: Checked Out By
vi_vn: Mượn Bằng

source: Action
vi_vn: Hành động

source: Checkout
vi_vn: Thanh toán

source: No Attendees Assigned to Event
vi_vn: Không tham dự giao để tổ chức sự kiện

source: Member
vi_vn: Thành viên

source: of the
vi_vn: của

source: family)
vi_vn: họ

source: (No assigned family)
vi_vn: (Không gia đình được giao)

source: No photo selected for uploading.
vi_vn: Không có hình ảnh được lựa chọn để tải lên.

source: Only jpeg photos can be uploaded.
vi_vn: Chỉ ảnh jpeg có thể được tải lên.

source: Convert Individuals to Families
vi_vn: Chuyển đổi của cá nhân gia đình

source: Convert Next
vi_vn: chuyển Tiếp

source: Convert All
vi_vn: chuyển đổi Tất cả

source: Deposit Slip Number:
vi_vn: Tiền gửi Số Phiếu điểm:

source: Comment:
vi_vn: 1 bình luận

source: Closed:
vi_vn: Đóng:

source: Close deposit slip (remember to press Save)
vi_vn: Đóng tiền gửi phiếu (nhớ nhấn Save)

source: Deposit Slip Report
vi_vn: Tiền gửi Báo cáo trượt

source: Important note: failed transactions will be deleted permanantly when the deposit slip is closed.
vi_vn: Lưu ý quan trọng: không giao dịch sẽ bị xóa permanantly khi phiếu gửi tiền được đóng lại.

source: Payments on this deposit slip:
vi_vn: Thanh toán trên phiếu gửi tiền này:

source: Import eGive
vi_vn: nhập eGive

source: Add Payment
vi_vn: Thêm thanh toán

source: Load Authorized Transactions
vi_vn: Tải ủy quyền giao dịch

source: Run Transactions
vi_vn: Giao dịch chạy

source: Directory reports
vi_vn: báo cáo thư mục

source: Select classifications to include
vi_vn: Chọn phân loại bao gồm

source: Which role is the head of household?
vi_vn: vai trò là người đứng đầu của gia đình?

source: Which role is the spouse?
vi_vn: vai trò là người bạn đời?

source: Which role is a child?
vi_vn: vai trò là một đứa trẻ?

source: Information to Include:
vi_vn: Thông tin bao gồm:

source: Address
vi_vn: Địa chỉ

source: Birthday
vi_vn: Sinh nhật

source: Family Home Phone
vi_vn: Gia đình Điện thoại

source: Family Work Phone
vi_vn: Gia đình Điện thoại làm việc

source: Family Cell Phone
vi_vn: Điện thoại di động gia đình

source: Family Email
vi_vn: Gia đình Email

source: Personal Work Phone
vi_vn: Cá nhân Điện thoại làm việc

source: Personal Cell Phone
vi_vn: Điện thoại di động cá nhân

source: Personal Email
vi_vn: Email cá nhân

source: Personal Work/Other Email
vi_vn: Làm việc cá nhân / Email khác

source: Photos
vi_vn: Hình ảnh

source: Number of Columns:
vi_vn: Số cột

source: Paper Size:
vi_vn: Khổ giấy:

source: Font Size:
vi_vn: Cỡ chữ

source: Title page:
vi_vn: Trang tiêu đề:

source: Use Title Page
vi_vn: Sử dụng Page Title

source: Church Name
vi_vn: Tên Giáo Hội

source: Disclaimer
vi_vn: Miễn trừ trách nhiệm

source: Donated Item Editor
vi_vn: Tặng mục Biên tập viên

source: Save and Add
vi_vn: Lưu và Thêm

source: Item:
vi_vn: Mục:

source: Multiple items:
vi_vn: Nhiều hạng mục:

source: Sell to everyone
vi_vn: Bán cho tất cả mọi người

source: Donor:
vi_vn: Nhà tài trợ:

source: Estimated Price:
vi_vn: Giá dự kiến:

source: Material Value:
vi_vn: Giá trị vật liệu:

source: Minimum Price:
vi_vn: Giá tối thiểu:

source: Buyer:
vi_vn: Người Mua:

source: Multiple
vi_vn: Nhiều

source: Final Price:
vi_vn: Thức Giá:

source: Replicate item
vi_vn: Nhân rộng mục

source: Go
vi_vn: Đến

source: Description
vi_vn: Mô tả

source: Picture URL
vi_vn: URL hình ảnh

source: Donation Fund Editor
vi_vn: Tặng Quỹ Biên tập viên

source: Are you sure you want to delete this fund?
vi_vn: Bạn có chắc chắn muốn xóa quỹ này?

source: Warning: Field changes will be lost if you do not 'Save Changes' before using a delete or 'add new' button!
vi_vn: Cảnh báo: thay đổi hiện trường sẽ bị mất nếu bạn không 'Save Changes' trước khi sử dụng một xóa hoặc 'thêm mới' nút!

source: Invalid fields or selections. Changes not saved! Please correct and try again!
vi_vn: trường không hợp lệ hoặc các lựa chọn. Thay đổi không được lưu! Xin vui lòng sửa và thử lại!

source: No funds have been added yet
vi_vn: Không có kinh phí đã được thêm vào chưa

source: Active
vi_vn: Kích hoạt

source: You must enter a name.
vi_vn: Bạn phải nhập một tên.

source: delete
vi_vn: xóa bỏ

source: Save Changes
vi_vn: Lưu thay đổi

source: Name:
vi_vn: Tên:

source: Description:
vi_vn: Miêu tả:

source: Add New Fund
vi_vn: Thêm Quỹ mới

source: Church Event Editor
vi_vn: Giáo Hội tổ chức sự kiện biên tập viên

source: Edit Event Types
vi_vn: Các loại Chỉnh sửa sự kiện

source: Edit Event Type
vi_vn: Sửa Loại sự kiện

source: Event Type
vi_vn: Loại sự kiện

source: Save Name
vi_vn: Lưu tên

source: Recurrance Pattern
vi_vn: Pattern Recurrance

source: Attendance Counts
vi_vn: Đếm Attendance

source: Add counter
vi_vn: Thêm truy cập

source: Return to Event Types
vi_vn: Return to Các loại tổ chức sự kiện

source: Electronic Payment Listing
vi_vn: Liệt kê thanh toán điện tử

source: Add a New Electronic Payment Method
vi_vn: Thêm một phương pháp thanh toán điện tử mới

source: Family
vi_vn: họ

source: Type
vi_vn: Kiểu

source: Fiscal Year
vi_vn: Năm tài chính

source: Next Date
vi_vn: ngày tiếp theo

source: Amount
vi_vn: Số tiền

source: Interval
vi_vn: khoảng thời gian

source: Fund
vi_vn: Quỹ

source: Bank
vi_vn: Ngân hàng

source: Routing
vi_vn: định tuyến

source: Account
vi_vn: Tài khoản

source: Month
vi_vn: Tháng

source: Year
vi_vn: Năm

source: Edit
vi_vn: Chỉnh sửa

source: Message:
vi_vn: Thông điệp:

source: Save Email
vi_vn: Lưu Email

source: Email Sent
vi_vn: Gửi Email

source: ERROR: PHPMailer is not properly installed on this server.
vi_vn: ERROR: PHPMailer không được cài đặt đúng trên máy chủ này.

source: PHPMailer is required in order to send emails from this server.
vi_vn: PHPMailer là cần thiết để gửi email từ máy chủ này.

source: Event Attendees
vi_vn: Những người tham dự sự kiện

source: Event Nonattendees
vi_vn: Nonattendees tổ chức sự kiện

source: Event Guests
vi_vn: tổ chức sự kiện Khách

source: All
vi_vn: Tất cả

source: Back to Report Menu
vi_vn: Về Báo cáo đơn

source: There
vi_vn: Nó

source: Event Title
vi_vn: Chủ đề Sự kiện

source: Event Date
vi_vn: ngày tổ chức sự kiện

source: Attending Members
vi_vn: Thành viên tham dự

source: Non-Attending Members
vi_vn: Thành viên không tham dự

source: There are no events in this category
vi_vn: Không có sự kiện trong thể loại này

source: There are no Records
vi_vn: Không có hồ sơ

source: Create Event
vi_vn: tạo sự kiện

source: Create a new Event
vi_vn: Tạo sự kiện mới

source: Editing Event ID:
vi_vn: Chỉnh sửa ID sự kiện:

source: There were
vi_vn: có

source: errors. Please see below
vi_vn: lỗi. Vui lòng xem bên dưới

source: Items with a
vi_vn: Các mặt hàng với

source: are required
vi_vn: được yêu cầu

source: Event Type:
vi_vn: Loại sự kiện:

source: Select your event type
vi_vn: Chọn loại sự kiện của bạn

source: You must pick an event type.
vi_vn: Bạn phải chọn một loại sự kiện.

source: Event Title:
vi_vn: Sự kiện Tiêu đề:

source: You must enter a title.
vi_vn: - Bạn phải nhập một tiêu đề

source: Event Desc:
vi_vn: Sự kiện quyết định:

source: You must enter a description.
vi_vn: Bạn phải nhập một mô tả.

source: Start Date:
vi_vn: Ngày bắt đầu

source: You must enter a start date.
vi_vn: Bạn phải nhập một ngày bắt đầu.

source: Start Time:
vi_vn: Thời gian bắt đầu

source: You must enter a start time.
vi_vn: Bạn phải nhập thời gian bắt đầu.

source: End Date:
vi_vn: Ngày kết thúc

source: End Time:
vi_vn: Thời gian Kết thúc

source: No Attendance counts recorded
vi_vn: Không đếm tham dự ghi

source: Attendance Notes:
vi_vn: Ghi chú tham gia:

source: Event Sermon:
vi_vn: Bài giảng tổ chức sự kiện:

source: Event Status:
vi_vn: Tình trạng tổ chức sự kiện:

source: Is this Active or Inactive?
vi_vn: này là hoạt động hoặc không hoạt động?

source: Return to Events
vi_vn: Quay trở lại sự kiện

source: EVENT TYPE NAME
vi_vn: TRƯỜNG TÊN LOẠI

source: RECURRANCE PATTERN
vi_vn: RECURRANCE MẪU

source: Sundays
vi_vn: Chủ nhật

source: Mondays
vi_vn: thứ hai

source: Tuesdays
vi_vn: Thứ Ba

source: Wednesdays
vi_vn: Thứ Tư

source: Thursdays
vi_vn: thứ năm

source: Fridays
vi_vn: Thứ Sáu

source: Saturdays
vi_vn: Thứ Bảy

source: DEFAULT START TIME
vi_vn: DEFAULT BẮT ĐẦU THỜI GIAN

source: ATTENDANCE COUNTS
vi_vn: đếm CHẤM

source: Optional
vi_vn: Tùy biến

source: Enter a list of the attendance counts you want to include with this event.
vi_vn: Nhập một danh sách các tham dự đếm bạn muốn bao gồm với sự kiện này.

source: Separate each count_name with a comma. e.g. Members, Visitors, Campus, Children
vi_vn: Tách riêng từng count_name với một dấu phẩy. ví dụ như thành viên, Khách thăm, Campus, trẻ em

source: Every event type includes a Total count, you do not need to include it.
vi_vn: Mỗi loại sự kiện bao gồm Tổng số, bạn không cần phải bao gồm nó.

source: There currently
vi_vn: hiện nay

source: Start Time
vi_vn: Thời gian bắt đầu

source: Add Event Type
vi_vn: Thêm Sự kiện loại

source: Custom Family Fields Editor
vi_vn: Tuỳ chỉnh Fields Biên tập viên Gia đình

source: Default Option
vi_vn: mặc định Tùy chọn

source: Warning: By deleting this field, you will irrevokably lose all family data assigned for this field!
vi_vn: Cảnh báo: Bằng cách xóa các lĩnh vực này, bạn sẽ mất tất cả dữ liệu irrevokably gia đình giao cho lĩnh vực này!

source: Warning: Arrow and delete buttons take effect immediately. Field name changes will be lost if you do not 'Save Changes' before using an up, down, delete or 'add new' button!
vi_vn: Cảnh báo: Mũi tên và xóa các nút có hiệu lực ngay lập tức. thay đổi tên trường sẽ bị mất nếu bạn không 'Save Changes' trước khi sử dụng một lên, xuống, xóa hoặc 'thêm mới' nút!

source: No custom Family fields have been added yet
vi_vn: Không có các trường tùy gia đình đã được thêm vào chưa

source: Special option
vi_vn: tùy chọn đặc biệt

source: Security Option
vi_vn: Lựa chọn an

source: Family-View Side
vi_vn: Gia đình-View Side

source: You must select a group.
vi_vn: Bạn phải chọn một nhóm.

source: Edit List Options
vi_vn: Sửa Danh sách chọn

source: Left
vi_vn: Trái

source: Right
vi_vn: Đúng vậy

source: Type:
vi_vn: Kiểu:

source: Help on types..
vi_vn: Trợ giúp về các loại ..

source: You must enter a name
vi_vn: Bạn phải nhập tên

source: That field name already exists.
vi_vn: Đó là tên trường đã tồn tại.

source: Side:
vi_vn: bên.

source: Add New Field
vi_vn: Thêm lĩnh vực mới

source: Family Editor
vi_vn: Gia đình biên tập

source: First name must be entered
vi_vn: tên đầu tiên phải được nhập

source: Invalid Year: allowable values are 1901 to 2155
vi_vn: Năm không hợp lệ: giá trị cho phép là 1901-2155

source: Invalid Birth Date.
vi_vn: Ngày sinh không hợp lệ.

source: You must enter a Name.
vi_vn: Bạn phải nhập tên.

source: Not a valid Wedding Date
vi_vn: Không phải là một đám cưới ngày hợp lệ
