Repository: ChurchCRM/CRM
Catalog: src/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Set default check account number for family
vi_vn: Đặt số tài khoản kiểm tra mặc định cho gia đình

source: Fund Name
vi_vn: Tên Quỹ

source: Non-deductible amount
vi_vn: lượng không được khấu trừ

source: Printable View
vi_vn: Chế độ in

source: BirthDate:
vi_vn: - Năm sinh

source: Family Members:
vi_vn: Thành viên gia đình:

source: Age
vi_vn: Tuổi

source: Assigned Groups:
vi_vn: Nhóm được giao:

source: Group Name
vi_vn: Tên nhóm

source: Notes:
vi_vn: Ghi chú:

source: Entered:
vi_vn: Được nhập:

source: Last Edited:
vi_vn: Chỉnh lần cuối:

source: by
vi_vn: bởi

source: Property successfully assigned.
vi_vn: Tài sản được giao thành công.

source: Property Assignment
vi_vn: Chuyển nhượng tài sản

source: Assigning:
vi_vn: Phân công:

source: Value:
vi_vn: Giá trị

source: Property Delete Confirmation
vi_vn: Bất động sản Chứng nhận Xóa

source: Please confirm deletion of this property:
vi_vn: Vui lòng xác nhận việc xóa các tài sản này:

source: Deleting this Property will also delete all assignments of this Property to any People, Family, or Group records.
vi_vn: Xóa tài sản này cũng sẽ xóa tất cả các bài tập hữu này cho bất kỳ người, gia đình, hoặc hồ sơ Group.

source: No, cancel this deletion
vi_vn: Không, hủy xóa này

source: Property Editor
vi_vn: Bất động sản Biên tập viên

source: You must enter a Name
vi_vn: Bạn phải nhập tên

source: You must select a Type
vi_vn: Bạn phải chọn một loại

source: Select Property Type
vi_vn: Chọn loại BĐS

source: A
vi_vn: Chi

source: with this property..
vi_vn: với khách sạn này ..

source: Prompt:
vi_vn: Nhắc

source: Entering a Prompt value will allow the association of a free-form value.
vi_vn: Bước vào một giá trị Prompt sẽ cho phép sự kết hợp của một giá trị dạng tự do.

source: Property List
vi_vn: Danh sách tài sản

source: Add a New
vi_vn: Thêm mới

source: Property
vi_vn: Đặc tính

source: with this Property...
vi_vn: với tài sản này ...

source: Prompt
vi_vn: Nhắc

source: Property Type Delete Confirmation
vi_vn: Loại tài sản Xóa Chứng nhận

source: Warning
vi_vn: Cảnh báo

source: This property type is still being used by at least one property.
vi_vn: loại tài sản này vẫn đang được sử dụng bởi ít nhất một tài sản.

source: If you delete this type, you will also remove all properties using
vi_vn: Nếu bạn xóa các loại này, bạn cũng sẽ loại bỏ tất cả các thuộc tính sử dụng

source: it and lose any corresponding property assignments.
vi_vn: nó và mất bất kỳ bài tập tài sản tương ứng.

source: Please confirm deletion of this Property Type:
vi_vn: Vui lòng xác nhận việc xóa các loại BĐS này:

source: Property Type Editor
vi_vn: Loại biên tập

source: Class:
vi_vn: Phân loại ... ... ... ... ... ... 3

source: Property Type List
vi_vn: Loại bất động sản Danh sách

source: Add a New Property Type
vi_vn: Thêm một loại tài sản mới

source: Class
vi_vn: Lớp

source: Properties
vi_vn: Các bất động sản

source: Property Unassignment
vi_vn: Sở hữu Unassignment

source: Please confirm removal of this property from this
vi_vn: Vui lòng xác nhận việc loại bỏ các thuộc tính này từ này

source: Yes, unassign this Property
vi_vn: Có, hủy giao hữu này

source: No, retain this assignment
vi_vn: Không, giữ nhiệm vụ này

source: Query Listing
vi_vn: truy vấn Niêm yết

source: Run a Free-Text Query
vi_vn: Chạy một truy vấn miễn phí-Text

source: Free-Text Query
vi_vn: Truy vấn miễn phí-Text

source: Export Results to CSV file
vi_vn: Xuất kết quả vào tập tin CSV

source: An error occured:
vi_vn: Đã xảy ra lỗi:

source: record(s) returned
vi_vn: hồ sơ (s) trở lại

source: Add Results To Cart
vi_vn: Thêm kết quả vào giỏ hàng

source: Intersect Results With Cart
vi_vn: Intersect Kết quả Với giỏ

source: Remove Results From Cart
vi_vn: Hủy bỏ kết quả khỏi giỏ hàng

source: Return to Query Menu
vi_vn: Quay trở lại để truy vấn đơn

source: Query View
vi_vn: Query Xem

source: This value is required.
vi_vn: Giá trị này là bắt buộc.

source: This value must be numeric.
vi_vn: Giá trị này phải là số.

source: This value must be at least
vi_vn: Giá trị này phải có ít nhất

source: This value cannot be more than
vi_vn: Giá trị này không thể có nhiều hơn

source: characters long
vi_vn: kí tự dài

source: This value cannot be less than
vi_vn: Giá trị này không thể ít hơn

source: Run Query Again
vi_vn: Run Query Một lần nữa

source: Execute Query
vi_vn: Thực hiện truy vấn

source: Address Info:
vi_vn: Địa chỉ Thông tin:

source: Software Registration
vi_vn: Đăng ký phần mềm

source: Please register your copy of ChurchCRM by checking over this information and pressing the Send button.
vi_vn: Vui lòng đăng ký bản sao của ChurchCRM bằng cách kiểm tra trên các thông tin này và nhấn nút Gửi.

source: This information is used only to track the usage of this software.
vi_vn: Thông tin này chỉ được sử dụng để theo dõi việc sử dụng phần mềm này.

source: Send
vi_vn: Gửi

source: If you need to make changes go to Admin->Edit General Settings and Admin->Edit Report Settings.
vi_vn: Nếu bạn cần phải thực hiện thay đổi đi đến chính hàng> Edit Settings chung và chính hàng> Edit Settings Báo cáo.

source: Pledge Reminder Report
vi_vn: Báo cáo Reminder Pledge

source: Report Menu
vi_vn: báo cáo đơn

source: Automated support for conducting an every-member canvass.
vi_vn: hỗ trợ tự động thực hiện một cuộc kiểm phiếu mỗi thành viên.

source: Event Attendance Reports
vi_vn: Báo cáo tham dự sự kiện

source: Restore Database
vi_vn: Khôi phục cơ sở dữ liệu

source: All donations from this family have been moved to another family.
vi_vn: Mọi đóng góp từ gia đình này đã được chuyển sang một gia đình khác.

source: Person Delete Confirmation
vi_vn: Người Xóa xác nhận

source: Family Delete Confirmation
vi_vn: Gia đình nhận Xóa

source: Sorry, this person is a user. An administrator must remove their user status before they may be deleted from the database.
vi_vn: Xin lỗi, người này là một người sử dụng. Một quản trị viên phải loại bỏ tình trạng người dùng của họ trước khi họ có thể bị xóa khỏi cơ sở dữ liệu.

source: Return to Person View
vi_vn: Quay trở lại với Người Xem

source: Please confirm deletion of:
vi_vn: Vui lòng xác nhận xóa:

source: (This action CANNOT be undone!)
vi_vn: (Hành động này không thể được hoàn tác!)

source: Sorry, there are records of donations from this family. This family may not be deleted.
vi_vn: Xin lỗi, có những ghi chép của các đóng góp từ gia đình này. Gia đình này có thể không bị xóa.

source: Return to Family View
vi_vn: Quay trở lại với gia đình Xem

source: WARNING: This family has records of donations and may NOT be deleted until these donations are associated with another family.
vi_vn: CẢNH BÁO: gia đình này đã ghi nhận sự đóng góp và có thể không bị xóa cho đến những đóng góp có liên quan với một gia đình khác.

source: Please select another family with whom to associate these donations:
vi_vn: Hãy chọn một gia đình với ai để liên kết những đóng góp:

source: WARNING: This action can not be undone and may have legal implications!
vi_vn: Chú ý: Thao tác này không thể hoàn tác và có thể có ý nghĩa pháp lý!

source: CURRENT FAMILY WITH DONATIONS
vi_vn: GIA ĐÌNH HIỆN VỚI TẶNG

source: Please confirm deletion of this family record:
vi_vn: Vui lòng xác nhận việc xóa các kỷ lục gia đình này:

source: Note: This will also delete all Notes associated with this Family record.
vi_vn: Lưu ý: Điều này cũng sẽ xóa tất cả các ghi chú kết hợp với kỷ lục gia này.

source: (this action cannot be undone)
vi_vn: (Hành động này không thể được hoàn tác)

source: Delete Family Record ONLY
vi_vn: Xóa Family Ghi CHỈ

source: Delete Family Record AND Family Members
vi_vn: Xóa Ghi Gia đình và thành viên gia đình

source: No, cancel this deletion</a>
vi_vn: Không, hủy xóa này </a>

source: Person Listing
vi_vn: người Liệt kê

source: Group Assignment Helper
vi_vn: Helper Phân Nhóm

source: Filter and Cart
vi_vn: Lọc và giỏ hàng

source: Show people <b>not</b> in this group type:
vi_vn: Hiển thị những người <b> không </ b> trong loại nhóm này:

source: Sort order:
vi_vn: Thứ tự sắp xếp:

source: By Name
vi_vn: Bằng tên

source: By Family
vi_vn: bởi gia đình

source: By ZIP/Postal Code
vi_vn: Bởi ZIP / Postal Code

source: By Newest Entries
vi_vn: By Entries mới nhất

source: By Recently Edited
vi_vn: By Gần đây Sửa

source: Apply Filter
vi_vn: ÁP DỤNG LỌC

source: Male & Female
vi_vn: Nam nữ

source: All Classifications
vi_vn: Tất cả các phân loại

source: All Family Roles
vi_vn: Tất cả các vai trò gia đình

source: All Contact Properties
vi_vn: Tất cả các Liên Thuộc tính

source: All Group Types
vi_vn: Tất cả Nhóm các loại

source: All Groups
vi_vn: - Tất cả các nhóm -

source: All Roles
vi_vn: Tất cả các vai trò

source: Listing
vi_vn: Liệt kê

source: View All
vi_vn: Xem tất cả

source: Cart
vi_vn: Danh sách đã chọn

source: Print
vi_vn: In

source: My User Settings
vi_vn: Cài đặt tài khoản của tôi

source: Variable name
vi_vn: tên biến

source: Current Value
vi_vn: Giá trị hiện tại

source: Notes
vi_vn: Ghi chú

source: Save Settings
vi_vn: Lưu cài đặt

source: Default User Settings
vi_vn: Cài đặt mặc định tài

source: Set Permission True to give new users the ability to change their current value.<BR>
vi_vn: Đặt Permission True để cung cấp cho người dùng mới có khả năng thay đổi giá trị hiện tại của họ. <BR>

source: Permission
vi_vn: Cho phép

source: DB Server Name:
vi_vn: DB Name Server:

source: DB Name:
vi_vn: Tên DB:

source: DB Password:
vi_vn: DB Mật khẩu:

source: Root Path:
vi_vn: Đường dẫn gốc:

source: Base URL:
vi_vn: URL cơ sở:

source: Setup
vi_vn: Cài đặt

source: System Settings
vi_vn: THIẾT LẬP HỆ THỐNG

source: Tax Report
vi_vn: báo cáo thuế

source: Calendar Year:
vi_vn: Năm dương lịch:

source: US Address Verification
vi_vn: Địa chỉ xác minh Mỹ

source: Update Latitude & Longitude
vi_vn: Cập nhật Latitude & Kinh độ

source: Update Finished
vi_vn: cập nhật xong

source: User Delete Confirmation
vi_vn: Ký Xóa Chứng nhận

source: Please confirm removal of user status from:
vi_vn: Vui lòng xác nhận việc loại bỏ tình trạng sử dụng từ:

source: User Editor
vi_vn: người sử dụng biên tập viên

source: Note: Changes will not take effect until next logon.
vi_vn: Lưu ý: Thay đổi sẽ không có hiệu lực cho đến khi đăng nhập tiếp theo.

source: Person to Make User:
vi_vn: Người để Tạo người dùng:

source: User:
vi_vn: Người dùng

source: Login Name:
vi_vn: Tên đăng nhập:

source: Add Records:
vi_vn: Thêm Bản ghi:

source: Edit Records:
vi_vn: Sửa hồ sơ:

source: Delete Records:
vi_vn: Xóa Records:

source: Manage Properties and Classifications:
vi_vn: Quản lý Tài sản và phân loại:

source: Manage Groups and Roles:
vi_vn: Quản lý nhóm và vai trò:

source: Manage Donations and Finance:
vi_vn: Quản lý Tài trợ và Tài chính:

source: View, Add and Edit Notes:
vi_vn: Xem, Thêm và chỉnh sửa ghi chú:

source: Edit Self:
vi_vn: Chỉnh sửa tự phục vụ:

source: (Edit own family only.)
vi_vn: (Chỉnh sửa gia đình riêng mà thôi.)

source: (Canvass volunteer.)
vi_vn: (Canvass tình nguyện.)

source: Admin:
vi_vn: Quản trị viên

source: (Grants all privileges.)
vi_vn: (Grants tất cả các đặc quyền.)

source: Style:
vi_vn: Kiểu:

source: Set Permission True to give this user the ability to change their current value.
vi_vn: Đặt Permission True để cung cấp cho người dùng đó là khả năng thay đổi giá trị hiện tại của họ.

source: User Listing
vi_vn: Liệt kê người dùng

source: New User
vi_vn: Người dùng mới

source: User Settings
vi_vn: Thiết lập người dùng

source: Last Login
vi_vn: Lân đăng nhập cuôi

source: Total Logins
vi_vn: Tổng số Logins

source: Failed Logins
vi_vn: Thông tin đăng nhập không thành công

source: Reset
vi_vn: Làm lại

source: Change
vi_vn: Thay đổi

source: You must enter a password in both boxes
vi_vn: Bạn phải nhập một mật khẩu trong cả hộp

source: You must enter the same password in both boxes
vi_vn: Bạn phải nhập lại mật khẩu trong cả hộp

source: Invalid password
vi_vn: mật khẩu không hợp lệ

source: You must enter your new password in both boxes
vi_vn: Bạn phải nhập mật khẩu mới của bạn trong cả hai hộp

source: Your password choice is too obvious. Please choose something else.
vi_vn: lựa chọn mật khẩu của bạn là quá rõ ràng. Hãy chọn một cái gì đó khác.

source: Your new password must be at least
vi_vn: Mật khẩu mới phải có ít nhất

source: characters
vi_vn: nhân vật

source: You need to actually change your password (nice try, though!)
vi_vn: Bạn cần phải thực sự thay đổi mật khẩu của bạn (hãy thử lại, mặc dù!)

source: Your new password is too similar to your old one. Be more creative!
vi_vn: Mật khẩu mới của bạn là quá giống với một tuổi của bạn. Hãy sáng tạo nhiều hơn nữa!

source: User Password Change
vi_vn: Ký Thay đổi mật khẩu

source: Your account record indicates that you need to change your password before proceding.
vi_vn: ghi lại tài khoản của bạn cho thấy bạn cần thay đổi mật khẩu của bạn trước khi proceding.

source: Enter your current password, then your new password twice. Passwords must be at least
vi_vn: Nhập mật khẩu hiện tại của bạn, sau đó mật khẩu mới của bạn hai lần. Mật khẩu phải có ít nhất

source: characters in length.
vi_vn: ký tự.

source: Enter a new password for this user.
vi_vn: Nhập một mật khẩu mới cho người dùng này.

source: Old Password:
vi_vn: Mật khẩu cũ

source: New Password:
vi_vn: Mật khẩu mới

source: Confirm New Password:
vi_vn: Xác Nhận Mật Khẩu Mới

source: User Reset
vi_vn: Đặt lại tài

source: Please confirm the password reset of this user:
vi_vn: Vui lòng xác nhận các thiết lập lại mật khẩu của người dùng này:

source: Yes, reset this User's password
vi_vn: Có, đặt lại mật khẩu của tài khoản này

source: No, cancel this operation
vi_vn: Không, hủy bỏ hoạt động này

source: Volunteer Opportunity Delete Confirmation
vi_vn: Tình nguyện Cơ hội Xóa xác nhận

source: Warning!
vi_vn: Cảnh báo!

source: There are people assigned to this Volunteer Opportunity.
vi_vn: Có những người được giao cho Cơ hội tình nguyện này.

source: Volunteer Opportunity will be unassigned for the following people.
vi_vn: Cơ hội tình nguyện viên sẽ không được gán cho những người sau đây.

source: Yes, delete this Volunteer Opportunity
vi_vn: Có, xóa Cơ hội tình nguyện viên này

source: Volunteer Opportunity Editor
vi_vn: Tình nguyện Cơ hội Biên tập viên

source: No volunteer opportunities have been added yet
vi_vn: Không có cơ hội tình nguyện đã được thêm vào chưa

source: NOTE: ADD, Delete, and Ordering changes are immediate. Changes to Name or Desc fields must be saved by pressing 'Save Changes'
vi_vn: LƯU Ý: ADD, xóa, và thay đổi Thứ tự là ngay lập tức. Thay đổi Tên hoặc quyết định các lĩnh vực cần được lưu lại bằng cách nhấn 'Save Changes'

source: Add New Opportunity
vi_vn: Thêm cơ hội mới

source: "Why Came" notes for
vi_vn: \ "Tại sao Came " ghi chú cho

source: Why did you come to the church?
vi_vn: Tại sao bạn không đến nhà thờ?

source: Why do you keep coming?
vi_vn: Tại sao bạn giữ cho tới?

source: Do you have any suggestions for us?
vi_vn: Bạn có bất cứ lời đề nghị cho chúng ta?

source: How did you learn of the church?
vi_vn: Làm thế nào mà bạn học của nhà thờ?

source: Church Calendar
vi_vn: Giáo Hội Lịch

source: Today
vi_vn: Hôm nay

source: Week
vi_vn: Tuần

source: Start Date:
vi_vn: Ngày bắt đầu

source: End Date:
vi_vn: Ngày kết thúc

source: Re-import to selected family
vi_vn: Tái nhập khẩu để lựa chọn gia đình

source: Data import results:
vi_vn: kết quả nhập dữ liệu:

source: gifts were imported,
vi_vn: quà tặng được nhập khẩu,

source: gifts unchanged, and
vi_vn: quà tặng không thay đổi, và

source: gifts not imported due to problems
vi_vn: quà tặng không phải nhập khẩu do các vấn đề

source: Back to Deposit Slip
vi_vn: Về tiền gửi trượt

source: Fatal error in eGive API datastream: '
vi_vn: Fatal error trong luồng dữ liệu API eGive: '

source: eMail Dashboard
vi_vn: Bảng quản lý eMail

source: People not in Mailchimp
vi_vn: Con người không trong Mailchimp

source: No families need canvassers assigned
vi_vn: Không có gia đình cần canvassers giao

source: Canvassers assigned at random to %d families.
vi_vn: Canvassers giao ngẫu nhiên đến %d gia đình.

source: Canvassers assigned at random to %d non-pledging families.
vi_vn: Canvassers giao ngẫu nhiên đến %d gia đình không cam kết.

source: Assigned envelope numbers to all families with at least one member.
vi_vn: Giao số phong bì cho tất cả các gia đình có ít nhất một thành viên.

source: Assigned envelope numbers to all families.
vi_vn: Giao số phong bì cho tất cả các gia đình.

source: All rights reserved
vi_vn: Tất cả các quyền được bảo lưu.

source: True / False
vi_vn: Đúng Sai

source: Text Field (100 char)
vi_vn: Text Field (100 ký tự)

source: Text Field (long)
vi_vn: Text Field (dài)

source: Season
vi_vn: Mùa

source: Person from Group
vi_vn: Người từ Nhóm

source: Money
vi_vn: Tiền

source: Phone Number
vi_vn: Số điện thoại

source: Custom Drop-Down List
vi_vn: Tuỳ chỉnh Drop-Down Danh sách

source: Thank you for registering your ChurchCRM installation.
vi_vn: Cảm ơn bạn đã đăng ký lắp đặt ChurchCRM của bạn.

source: PDFs successfully emailed
vi_vn: PDF gửi qua email thành công

source: PDF successfully emailed to family members.
vi_vn: PDF thành công gửi qua email cho các thành viên trong gia đình.

source: Failed to email PDF to family members.
vi_vn: Không thể gửi email PDF cho các thành viên trong gia đình.

source: Group successfully added to the Cart.
vi_vn: Nhóm thêm thành công vào Cart.

source: Group successfully removed from the Cart.
vi_vn: Nhóm gỡ bỏ thành công từ các giỏ hàng.

source: Profile Image successfully removed.
vi_vn: Hồ sơ ảnh gỡ bỏ thành công.

source: Profile Image successfully updated.
vi_vn: Hồ sơ hình ảnh cập nhật thành công.

source: Profile Image upload Error.
vi_vn: Hồ sơ Lỗi tải hình ảnh lên.

source: Selected record successfully added to the Cart.
vi_vn: ghi được chọn thêm thành công vào Cart.

source: Family successfully added to the Cart.
vi_vn: Gia đình thành công thêm vào giỏ hàng.

source: Selected record successfully removed from the Cart.
vi_vn: ghi được chọn gỡ bỏ thành công từ các giỏ hàng.

source: Your cart has been successfully emptied.
vi_vn: Giỏ hàng của bạn đã bị dọn sạch thành công.

source: item(s) added to the Cart.
vi_vn: item (s) được thêm vào giỏ hàng.

source: Select Fiscal Year
vi_vn: Chọn năm tài chính

source: pm
vi_vn: buổi chiều

source: am
vi_vn: buổi sáng

source: 1 m old
vi_vn: 1 m cũ

source: m old
vi_vn: m cũ

source: 1 yr old
vi_vn: 1 năm tuổi

source: yrs old
vi_vn: năm tuổi

source: Invalid Editor ID!
vi_vn: ID biên tập không hợp lệ!

source: Select Season
vi_vn: Chọn mùa

source: Winter
vi_vn: mùa đông:

source: Spring
vi_vn: mùa xuân

source: Fall
vi_vn: Mùa thu

source: Error: Invalid Editor ID!
vi_vn: Lỗi: không hợp lệ biên tập ID!

source: Not a valid date
vi_vn: Không phải là một ngày hợp lệ

source: Invalid Year
vi_vn: Năm không hợp lệ

source: Out of range: Allowable values are 1901 to 2155
vi_vn: Trong số khoảng: giá trị Allowable là 1901-2155

source: Invalid Number
vi_vn: Số không hợp lệ

source: Number too large. Must be between -2147483648 and 2147483647
vi_vn: Số quá lớn. Phải từ -2147483648 2147483647

source: Money amount too large. Maximum is $999999999.99
vi_vn: Số tiền quá lớn. Tối đa là $ 999999999,99

source: Italic
vi_vn: nghiêng

source: Bold
vi_vn: Dũng cảm

source: Dashboard
vi_vn: Trang Chủ

source: Change Password
vi_vn: Đổi Mật Khẩu

source: My Settings
vi_vn: Cài đặt của tôi

source: Home
vi_vn: Trang Chủ

source: Font:
vi_vn: Phông chữ

source: Label Type:
vi_vn: Loại nhãn:

source: Label Grouping
vi_vn: nhãn Nhóm

source: All Individuals
vi_vn: Tất cả Cá nhân

source: Grouped by Family
vi_vn: Xét theo gia đình

source: To the parents of:
vi_vn: Để cha mẹ của:

source: Start Row:
vi_vn: Bắt đầu Row:

source: Start Column:
vi_vn: Bắt đầu cột:

source: Ignore Incomplete<br>Addresses:
vi_vn: Bỏ qua Incomplete <br> Địa chỉ:

source: File Type:
vi_vn: 72 = tệp tin loại

source: items
vi_vn: Sản phẩm

source: item
vi_vn: sản phẩm

source: Did not pledge
vi_vn: Không cam kết

source: Top pledger
vi_vn: Lên trên cầm cố

source: Pledged
vi_vn: cam kết

source: Pledge status:
vi_vn: tình trạng cam kết:

source: Teacher
vi_vn: Giáo viên

source: Student
vi_vn: Sinh viên

source: Liaison
vi_vn: Sự liên lạc

source: Family name
vi_vn: Tên gia đình

source: City, State, Zip
vi_vn: Thành phố, Nhà nước, Zip

source: Home phone
vi_vn: Điện thoại nhà

source: Send Newsletter
vi_vn: Gửi bản tin

source: Anniversary Date
vi_vn: Kỷ niệm ngày

source: Family E-Mail
vi_vn: Gia đình E-Mail

source: Member Name
vi_vn: Tên thành viên

source: Adult/Child
vi_vn: Người lớn / trẻ em

source: Cell phone
vi_vn: Điện Thoại Di Động

source: Member/Friend
vi_vn: Thành viên / bạn bè

source: This option requires at least version 3.22 of MySQL! Hit browser back button to return to ChurchCRM.
vi_vn: Tùy chọn này đòi hỏi phải có ít nhất là phiên bản 3.22 của MySQL! Lượt duyệt lại để trở về ChurchCRM.

source: Work
vi_vn: Sự nghiệp

source: Work/Other Email
vi_vn: Làm việc / Email khác

source: Estimated value
vi_vn: Giá trị ước tính

source: Donated by
vi_vn: tặng bằng

source: Paddle
vi_vn: chèo

source: Minimum bid
vi_vn: Đấu giá tối thiểu

source: All Funds
vi_vn: Tất cả các quỹ

source: for all funds
vi_vn: cho tất cả các quỹ

source: for fund
vi_vn: cho quỹ

source: for funds
vi_vn: đối với các quỹ

source: Donated Items:
vi_vn: Items tặng:

source: Purchased Items:
vi_vn: Items đã mua:

source: Total of all purchases: $
vi_vn: Tổng số của tất cả các giao dịch mua: $

source: Buyer #
vi_vn: BÊN MUA

source: Total purchases: $
vi_vn: Tổng số giao dịch mua: $

source: Amount paid: ________________
vi_vn: Số tiền thanh toán: ________________

source: Paid by ( ) Cash ( ) Check ( ) Credit card __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
vi_vn: Trả () Tiền mặt () Kiểm tra () Thẻ tín dụng __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp / __

source: Signature ________________________________________________________________
vi_vn: Chữ ký

source: Totals
vi_vn: Tổng số

source: Certificate of Ownership
vi_vn: Giấy chứng nhận quyền sở hữu

source: Directory
vi_vn: Thư mục

source: Page
vi_vn: Trang

source: Wedding
vi_vn: lễ cưới

source: and
vi_vn: v

source: Group Directory
vi_vn: Thư mục nhóm

source: Please detach this slip and mail with your next gift.
vi_vn: Vui lòng tách ra trượt này và mail với món quà tiếp theo của bạn.

source: Please mail you next gift to
vi_vn: Vui lòng gửi món quà bên cạnh

source: , Phone:
vi_vn: Điện thoại: *

source: Gift Amount:
vi_vn: Số tiền quà tặng:

source: Gift Designation:
vi_vn: Chỉ quà tặng:

source: Voting members
vi_vn: các thành viên có quyền biểu quyết

source: Sunday School:
vi_vn: Trường Chúa Nhật:

source: Teachers
vi_vn: Giáo viên

source: Send Message
vi_vn: Gửi Tin Nhắn

source: View Profile
vi_vn: Xem Hồ Sơ

source: Quick Status
vi_vn: Tình trạng nhanh

source: Birthdays by Month
vi_vn: Sinh nhật của Tháng

source: Mobile
vi_vn: Di động

source: Home Address
vi_vn: Địa chỉ nhà: ________________________________________________________________

source: Dad Name
vi_vn: Bố Tên

source: Dad Mobile
vi_vn: Bố Mobile

source: Dad Email
vi_vn: Bố Email

source: Mom Name
vi_vn: Mẹ Tên

source: Mom Mobile
vi_vn: Mẹ Mobile

source: Mom Email
vi_vn: Mẹ Email

source: Compose New Message
vi_vn: Soạn tin nhắn mới

source: Kids Emails
vi_vn: Kids email

source: Parents Emails
vi_vn: Cha mẹ email

source: Teachers Emails
vi_vn: giáo viên email

source: Attachment
vi_vn: Đính kèm

source: Discard
vi_vn: Hủy

source: Sunday School Dashboard
vi_vn: Bảng quản lý Trường Chúa Nhật

source: Classes
vi_vn: Lớp:

source: Sunday School Reports
vi_vn: Báo cáo Trường Chúa Nhật

source: Generate class lists and attendance sheets
vi_vn: Tạo danh sách lớp và tấm tham dự
