Repository: ChurchCRM/CRM
Catalog: src/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Email is Not Valid
vi_vn: Email là không hợp lệ

source: Family Info
vi_vn: Thông tin gia đình

source: Province:
vi_vn: Tỉnh

source: None US/CND State:
vi_vn: Không Mỹ / CND Nhà nước:

source: Latitude:
vi_vn: Vĩ độ

source: Longitude:
vi_vn: Kinh độ

source: Contact Info
vi_vn: Thông Tin Liên Hệ

source: Send Newsletter:
vi_vn: Gửi bản tin:

source: Other Info:
vi_vn: Thông tin khác:

source: Ok To Canvass:
vi_vn: Ok để vận động:

source: Assign a Canvasser:
vi_vn: Chỉ định một người vận động:

source: Assign a Brave Canvasser:
vi_vn: Chỉ định một người vận động Brave:

source: Envelope Info
vi_vn: Phong bì Thông tin

source: Envelope number:
vi_vn: số phong bì:

source: Family Members
vi_vn: Thành viên gia đình

source: You may create family members now or add them later. All entries will become <i>new</i> person records.
vi_vn: Bạn có thể tạo ra các thành viên gia đình bây giờ hoặc thêm chúng sau này. Tất cả các bài dự thi sẽ trở thành <i> mới </ i> hồ sơ cá nhân.

source: First
vi_vn: Đầu tiên

source: Middle
vi_vn: Trung bình

source: Last
vi_vn: Cuối cùng

source: Role
vi_vn: Vai trò

source: Day
vi_vn: Ngày

source: Select Gender
vi_vn: Chọn giới tính

source: Select Role
vi_vn: Chọn Vai trò

source: Unknown
vi_vn: Không xác định

source: January
vi_vn: Tháng Giêng

source: February
vi_vn: Tháng hai

source: March
vi_vn: Tháng ba

source: April
vi_vn: háng tư

source: May
vi_vn: Tháng năm

source: June
vi_vn: Tháng sáu

source: July
vi_vn: Tháng bảy

source: August
vi_vn: Tháng tám

source: September
vi_vn: Tháng chín

source: October
vi_vn: Tháng mười

source: November
vi_vn: tháng mười một

source: December
vi_vn: tháng mười hai

source: Family List
vi_vn: Danh sách gia đình

source: Add Family
vi_vn: Thêm gia đình

source: Created
vi_vn: Tạo

source: Edited
vi_vn: sửa

source: Family View
vi_vn: Gia đình Xem

source: The
vi_vn: Các

source: of church<br>
vi_vn: của nhà thờ <br>

source: Latitude/Longitude
vi_vn: Kinh độ vĩ độ

source: Send newsletter:
vi_vn: Gửi bản tin:

source: Envelope Number
vi_vn: Số phong bì

source: Verify Info
vi_vn: Xác nhận thông tin

source: Previous Family
vi_vn: gia đình trước

source: Next Family
vi_vn: gia đình tiếp theo

source: Delete this Family
vi_vn: Xóa gia đình này

source: Upload Photo
vi_vn: Tải ảnh lên

source: Delete Photo
vi_vn: xóa ảnh

source: Add a Note
vi_vn: Thêm một lưu ý

source: Download PDF Report
vi_vn: Tải về PDF Báo cáo

source: Email PDF Report
vi_vn: Email Report PDF

source: Add All Family Members to Cart
vi_vn: Thêm Tất cả các thành viên gia đình vào giỏ

source: Timeline
vi_vn: Mốc thời gian

source: Assigned Properties
vi_vn: Thuộc tính giao

source: Automatic Payments
vi_vn: Thanh toán tự động

source: Pledges and Payments
vi_vn: Cam kết và Thanh toán

source: No property assignments.
vi_vn: Không có bài tập tài sản.

source: Value
vi_vn: Giá trị

source: Edit Value
vi_vn: chỉnh sửa Giá trị

source: Assign a New Property:
vi_vn: Chỉ định một tài sản mới:

source: Assign
vi_vn: Gán

source: Next payment date
vi_vn: ngày thanh toán tiếp theo

source: Interval (months)
vi_vn: Khoảng thời gian (tháng)

source: Date Updated
vi_vn: ngày cập nhật

source: Updated By
vi_vn: Cập nhật bởi

source: Add a new automatic payment
vi_vn: Thêm một thanh toán tự động mới

source: Show Pledges
vi_vn: Hiện sản thế chấp

source: Show Payments
vi_vn: Hiện Thanh toán

source: Since:
vi_vn: Từ

source: Update
vi_vn: Cập nhật

source: Pledge or Payment
vi_vn: Cầm cố, thanh toán

source: Date
vi_vn: Ngày

source: NonDeductible
vi_vn: Không được khấu trừ

source: Schedule
vi_vn: Lập lịch quét

source: Method
vi_vn: Phương thức

source: Comment
vi_vn: Nhận xét

source: Add a new pledge
vi_vn: Thêm một cam kết mới

source: Add a new payment
vi_vn: Thêm một thanh toán mới

source: Canvass Entry
vi_vn: canvass nhập

source: Max Photo size:
vi_vn: Max ảnh kích thước:

source: Close
vi_vn: Đóng

source: Upload Image
vi_vn: Tải lên Hình ảnh

source: Confirm Delete
vi_vn: Xác nhận xóa?

source: You are about to delete the profile photo, this procedure is irreversible.
vi_vn: Bạn muốn xóa ảnh hồ sơ, thủ tục này là không thể đảo ngược.

source: Do you want to proceed?
vi_vn: Bạn có muốn tiếp tục?

source: Confirm PDF Email
vi_vn: Xác nhận Email PDF

source: You are about to email copy of the family information in pdf to the following emails
vi_vn: Bạn muốn gửi email bản sao của thông tin gia đình trong pdf để các email sau

source: Email Updated
vi_vn: email cập nhật

source: This family does not have any email address, so we can't send email
vi_vn: gia đình này không có bất kỳ địa chỉ email, vì vậy chúng tôi không thể gửi email

source: Oops! Family not found.
vi_vn: Rất tiếc! không tìm thấy gia đình.

source: We could not find the family you were looking for.<br>Meanwhile, you may
vi_vn: Chúng tôi không thể tìm thấy gia đình bạn đang tìm kiếm. <br> Trong khi đó, bạn có thể

source: return to member dashboard
vi_vn: quay trở lại bảng quản lý thành viên

source: Financial Reports
vi_vn: Báo cáo tài chính

source: No records were returned from the previous report.
vi_vn: Không có dữ liệu được trả về từ các báo cáo trước đó.

source: Report Type:
vi_vn: Loại báo cáo:

source: Select Report Type
vi_vn: Chọn Loại Báo cáo

source: Pledge Summary
vi_vn: Cam kết Tóm tắt

source: Pledge Reminders
vi_vn: Pledge Nhắc nhở

source: Voting Members
vi_vn: Thành viên có quyền biểu quyết

source: Giving Report (Tax Statements)
vi_vn: Cho Report (Báo cáo thuế)

source: Zero Givers
vi_vn: zero, người tặng

source: Individual Deposit Report
vi_vn: Báo cáo tiền gửi cá nhân

source: Advanced Deposit Report
vi_vn: Báo cáo tiền gửi tiết

source: Next
vi_vn: Kế tiếp

source: Filter by Family:
vi_vn: Lọc theo gia đình:

source: Report Start Date:
vi_vn: Báo cáo Ngày bắt đầu:

source: Report End Date:
vi_vn: Báo cáo kết thúc:

source: Apply Report Dates To:
vi_vn: Áp dụng Báo cáo Ngày Để:

source: Deposit Date (Default)
vi_vn: Ngày Deposit (Mặc định)

source: Payment Date
vi_vn: THANH TOÁN NGÀY

source: Filter by Deposit:
vi_vn: Lọc bởi Tiền đặt cọc:

source: If deposit is selected, date criteria will be ignored.
vi_vn: Nếu khoản tiền gửi được chọn, tiêu chí ngày sẽ được bỏ qua.

source: All deposits within date range
vi_vn: Tất cả các khoản tiền gửi trong phạm vi ngày

source: Filter by Fund:
vi_vn: Lọc bởi Quỹ:

source: Filter by Payment Type:
vi_vn: Lọc theo Loại thanh toán:

source: All Methods
vi_vn: Tất cả các phương pháp

source: Check
vi_vn: Kiểm tra

source: Cash
vi_vn: tiền mặt

source: Bank Draft
vi_vn: Dự thảo ngân hàng

source: Minimun Total Amount:
vi_vn: Minimun Tổng số tiền:

source: 0 - No Minimum
vi_vn: 0 - Không có tối thiểu

source: Other Settings
vi_vn: Cài đặt khác

source: Include:
vi_vn: Bao gồm:

source: Only Payments with Pledges
vi_vn: Chỉ thanh toán với sản thế chấp

source: All Payments
vi_vn: Tất cả các khoản thanh toán

source: Generate:
vi_vn: tạo:

source: Only Families with unpaid pledges
vi_vn: Chỉ có gia đình với những cam kết chưa thanh toán

source: All Families
vi_vn: Tất cả gia đình

source: Report Heading:
vi_vn: Báo cáo Tiêu đề:

source: Graphic
vi_vn: Đồ họa

source: Church Address
vi_vn: Giáo Hội Địa chỉ

source: Remittance Slip:
vi_vn: Nộp phiếu:

source: Sort Data by:
vi_vn: Sắp xếp dữ liệu theo:

source: Deposit
vi_vn: Tiền gửi

source: All Data
vi_vn: Tất cả dữ liệu

source: Moderate Detail
vi_vn: Moderate chi tiết

source: Summary Data
vi_vn: Tổng hợp dữ liệu

source: Voting members must have made<br> a donation within this many years<br> (0 to not require a donation):
vi_vn: các thành viên có quyền biểu quyết phải làm <br> đóng góp trong năm này nhiều <br> (0 để không đòi hỏi một hiến):

source: Deposit Slip
vi_vn: Phiếu gửi tiền

source: Deposit Report
vi_vn: báo cáo tiền gửi

source: PDF
vi_vn: %PDF-1.2

source: Back
vi_vn: Trở lại

source: Create Report
vi_vn: Tạo báo cáo

source: Deposit Listing
vi_vn: Tiền đặt cọc Liệt kê

source: Add New Deposit:
vi_vn: Thêm New Tiền đặt cọc:

source: Deposits:
vi_vn: TIỀN ĐẶT CỌC

source: Delete Selected Rows
vi_vn: Xóa Rows chọn

source: Export Selected Rows (OFX)
vi_vn: Xuất chọn Rows (OFX)

source: Export Selected Rows (CSV)
vi_vn: Xuất chọn Rows (CSV)

source: Generate Deposit Split for Selected Rows (PDF)
vi_vn: Tạo tiền gửi chia cho dòng chọn (PDF)

source: Fundraiser Listing
vi_vn: Gây Quỹ Liệt kê

source: Number:
vi_vn: Số lượng :

source: Date Start:
vi_vn: Ngày bắt đầu:

source: Apply Filters
vi_vn: Áp dụng bộ lọc

source: Date End:
vi_vn: Ngày kết thúc:

source: Clear Filters
vi_vn: Xóa bộ lọc

source: Previous Page
vi_vn: Trang trước

source: Next Page
vi_vn: Trang tiếp theo

source: Display:
vi_vn: Hiển thị

source: Number
vi_vn: Số

source: Fund Raiser #
vi_vn: Quỹ Raiser #

source: Create New Fund Raiser
vi_vn: Tạo Quỹ New Raiser

source: Not a valid Date
vi_vn: Không phải là một ngày hợp lệ

source: Add Donated Item
vi_vn: Thêm Tặng mục

source: Generate Catalog
vi_vn: tạo Catalog

source: Generate Bid Sheets
vi_vn: Tạo Sheets thầu

source: Generate Certificates
vi_vn: tạo Certificates

source: Donated items for this fundraiser:
vi_vn: vật tặng cho buổi quyên góp này:

source: Donor
vi_vn: Nhà tài trợ

source: Buyer
vi_vn: Người Mua

source: Sale Price
vi_vn: Giá khuyến mãi

source: Est Value
vi_vn: Giá trị ước tính

source: Material Value
vi_vn: Giá trị tài liệu

source: Minimum Price
vi_vn: Giá tối thiểu

source: Generate Seed Data
vi_vn: Tạo dữ liệu giống

source: Family Geographic Utilities
vi_vn: Gia đình Geographic Utilities

source: Select Family:
vi_vn: Chọn gia đình:

source: Maximum number of neighbors:
vi_vn: Số lượng tối đa của các nước láng giềng:

source: Maximum distance
vi_vn: {0}1 -{/0} {1} {/1} {2}Khoảng cách tối đa:{/2}

source: Data file format:
vi_vn: định dạng tập tin dữ liệu:

source: Street Atlas USA
vi_vn: Đường Atlas USA

source: Include families in coordinate file:
vi_vn: Bao gồm các gia đình trong phối hợp tập tin:

source: Neighbor Families
vi_vn: Các gia đình hàng xóm

source: Coordinate data base file name
vi_vn: Phối hợp dữ liệu tên tập tin cơ sở

source: Make Data File
vi_vn: Hãy tập tin dữ liệu

source: Distance
vi_vn: Khoảng cách

source: Direction
vi_vn: Phương hướng

source: Latitude
vi_vn: vĩ độ

source: Longitude
vi_vn: kinh độ

source: Add to Cart
vi_vn: Thêm vào giỏ hàng

source: Intersect with Cart
vi_vn: Giao nhau với Giỏ

source: Remove from Cart
vi_vn: Xoá khỏi giỏ hàng

source: Text for Event ID:
vi_vn: Văn bản cho tổ chức sự kiện ID:

source: Group Editor
vi_vn: nhóm biên tập

source: Group Settings
vi_vn: Cài đặt nhóm

source: Type of Group:
vi_vn: Loại Nhóm:

source: Group Member Roles:
vi_vn: Nhóm thành viên Vai trò:

source: Clone roles:
vi_vn: vai trò Clone:

source: from group:
vi_vn: khỏi nhóm:

source: Select a group
vi_vn: Chọn một nhóm

source: Group Specific Properties:
vi_vn: Group Properties cụ thể:

source: Enabled
vi_vn: Bật

source: Edit Group-Specific Properties Form
vi_vn: Form Properties chỉnh sửa Group-cụ thể

source: Disabled
vi_vn: Đã vô hiệu hóa

source: Enable Group Specific Properties
vi_vn: Kích hoạt tính năng Group Properties cụ thể

source: Group Roles:
vi_vn: Vai trò của nhóm:

source: Group role name changes are saved as soon as the box loses focus
vi_vn: Nhóm thay đổi tên vai trò được lưu ngay sau khi hộp mất tập trung

source: New Role:
vi_vn: Vai trò mới:

source: Add New Role
vi_vn: Thêm vai trò mới

source: Group Listing
vi_vn: nhóm Liệt kê

source: Add New Group
vi_vn: Thêm Nhóm mới

source: Schedule Group Meeting
vi_vn: Hội nghị Nhóm Lịch

source: Important note: this form may be used to schedule a WebCalendar meeting. Once the meeting is scheduled any changes must be made within WebCalendar. All members of this group will be added to the meeting as external users of WebCalendar.
vi_vn: Lưu ý quan trọng: mẫu này có thể được dùng để sắp xếp một cuộc họp WebCalendar. Một khi cuộc họp được dự kiến ​​thay đổi phải được thực hiện trong vòng WebCalendar. Tất cả các thành viên của nhóm này sẽ được thêm vào các cuộc họp như người sử dụng bên ngoài của WebCalendar.

source: Meeting name
vi_vn: tên họp

source: Meeting description
vi_vn: Mô tả đáp

source: Time
vi_vn: Thời gian

source: Duration (hours)
vi_vn: Thời gian (giờ)

source: Notify ahead (days)
vi_vn: Thông báo trước (ngày)

source: Submit
vi_vn: Chấp nhận

source: Group Member Properties Editor
vi_vn: Nhóm thành viên thuộc tính biên tập

source: This group currently has no properties! You can add them in the Group Editor.
vi_vn: Nhóm này hiện không có thuộc tính! Bạn có thể thêm chúng trong trình soạn thảo Group.

source: Return to Person Record
vi_vn: Quay trở lại với Người Ghi

source: Editing
vi_vn: Chỉnh sửa

source: data for member
vi_vn: dữ liệu cho thành viên

source: Group-Specific Properties Form Editor:
vi_vn: Nhóm-cụ thể thuộc tính Form Editor:

source: 'Default Option'
vi_vn: 'Lựa chọn Default'

source: No properties have been added yet
vi_vn: Không có tài sản đã được thêm vào chưa

source: Warning: Field changes will be lost if you do not 'Save Changes' before using an up, down, delete, or 'add new' button!
vi_vn: Cảnh báo: thay đổi hiện trường sẽ bị mất nếu bạn không 'Save Changes' trước khi sử dụng một lên, xuống, xóa, hoặc 'thêm mới' nút!

source: Show in
vi_vn: Hiện tại

source: Person View
vi_vn: người Xem

source: Group reports
vi_vn: báo cáo nhóm

source: Select the group you would like to report:
vi_vn: Chọn nhóm bạn muốn báo cáo:

source: No Role Selected
vi_vn: Không có vai trò chọn

source: Only cart persons?:
vi_vn: Chỉ Toán người ?:

source: Report Model:
vi_vn: Báo cáo mẫu:

source: Report for group and role selected
vi_vn: Báo cáo cho nhóm và vai trò chọn

source: Report for any role in group selected
vi_vn: Báo cáo cho bất kỳ vai trò trong nhóm được lựa chọn

source: Select which information you want to include
vi_vn: Chọn thông tin mà bạn muốn bao gồm

source: Standard Info:
vi_vn: Thông tin tiêu chuẩn:

source: Cell Phone
vi_vn: Điện Thoại Di Động

source: Other Email
vi_vn: Gửi email khác

source: Group-Specific Property Fields:
vi_vn: Nhóm-Specific Fields tài sản:

source: Undefined
vi_vn: Chưa xác định

source: Group View
vi_vn: Xem theo nhóm

source: I Understand
vi_vn: Tôi hiểu rồi

source: Start Date/Time
vi_vn: Ngày giờ bắt đầu

source: Password
vi_vn: Mật khẩu

source: Login
vi_vn: Đăng nhập

source: Confirm
vi_vn: Xác nhận

source: All
vi_vn: Tất cả

source: Sort by
vi_vn: Sắp xếp theo

source: Envelope #
vi_vn: Phong bì

source: Key:
vi_vn: Quan trọng:

source: Members Dashboard
vi_vn: Bảng quản lý Thành viên

source: Members Functions
vi_vn: Thành viên Chức năng

source: All People
vi_vn: Tất cả mọi người

source: Classifications Manager
vi_vn: phân loại quản lý

source: Email All
vi_vn: email Tất cả

source: Email All (BCC)
vi_vn: Email Tất cả (BCC)

source: Family Roles
vi_vn: Vai trò của gia đình

source: Family Geographic
vi_vn: Gia đình Geographic

source: Family Map
vi_vn: Gia đình Bản đồ

source: Update All Family Coordinates
vi_vn: Cập nhật tất cả các gia đình Tọa độ

source: Volunteer Opportunities
vi_vn: Cơ hội tình nguyện

source: Families
vi_vn: Các gia đình

source: See all Families
vi_vn: Xem tất cả các gia đình

source: People
vi_vn: Mọi người

source: See All People
vi_vn: Xem tất cả dân

source: Sunday School Kids
vi_vn: Trường Chúa Nhật Kids

source: More info
vi_vn: Xem thêm thông tin

source: Groups
vi_vn: Nhóm

source: Reports
vi_vn: Báo cáo

source: Reports on groups and roles
vi_vn: Báo cáo về các nhóm và vai trò

source: Report on group and roles selected (it may be a multi-page PDF).
vi_vn: Báo cáo về nhóm và vai trò được lựa chọn (có thể là nhiều trang PDF).

source: Members Directory
vi_vn: Thành viên mục

source: Printable directory of all members, grouped by family where assigned
vi_vn: thư mục có thể in của tất cả các thành viên, nhóm lại theo gia đình, nơi giao

source: Generate letters and mailing labels.
vi_vn: Tạo chữ và nhãn thư.

source: US Address Verification Report
vi_vn: Mỹ Địa chỉ Báo cáo thẩm tra

source: Generate report comparing all US family addresses with United States Postal Service Standard Address Format.<br>
vi_vn: Tạo báo cáo so sánh tất cả các địa chỉ gia đình Mỹ với Bưu chính Hoa Kỳ Format Địa chỉ Standard. <br>

source: Role / Gender
vi_vn: Vai trò / Giới tính

source: of Members
vi_vn: Thành viên

source: Count
vi_vn: Đếm

source: People Classification
vi_vn: Phân loại người

source: Gender Demographics
vi_vn: Nhân khẩu học giới tính

source: Men
vi_vn: Nam giới,

source: Women
vi_vn: Phụ nữ:

source: Boys
vi_vn: bé trai

source: Girls
vi_vn: Các con?

source: Welcome to <b>Church</b>CRM
vi_vn: Chào mừng bạn đến với <b>Hệ Thống Quản Lý Hội Thánh</ b>

source: Sunday School Classes
vi_vn: Các lớp học Trường Chúa Nhật

source: Latest Families
vi_vn: Các gia đình mới nhất

source: Family Name
vi_vn: Tên gia đình

source: Adress
vi_vn: Địa chỉ

source: Updated Families
vi_vn: Các gia đình được cập nhật

source: Updated
vi_vn: Cập nhật

source: Latest Members
vi_vn: Thành viên mới nhất

source: Updated Members
vi_vn: Thành viên được cập nhật

source: Note Delete Confirmation
vi_vn: Lưu ý Xóa xác nhận

source: Please confirm deletion of this note:
vi_vn: Vui lòng xác nhận việc xóa các ghi chú này:

source: Yes, delete this record
vi_vn: Có, xóa hồ sơ này

source: (this action cannot be undone)
vi_vn: (Hành động này không thể được hoàn tác)

source: Note Editor
vi_vn: Lưu ý biên tập

source: Private
vi_vn: Riêng tư

source: Person
vi_vn: Chịu Trách Nhiệm

source: Group
vi_vn: Nhóm

source: Security
vi_vn: Bảo mật

source: Group Member
vi_vn: Thành viên nhóm

source: Person Custom List
vi_vn: Người Danh sách Tuỳ chỉnh

source: Option
vi_vn: Tùy chọn

source: Custom List
vi_vn: Danh sách tùy chỉnh

source: Family Custom List
vi_vn: Gia đình Danh sách Tuỳ chỉnh

source: Warning: Removing will reset all assignments for all persons with the assignment!
vi_vn: Cảnh báo: Loại bỏ sẽ thiết lập lại tất cả các bài tập cho tất cả những người có nhiệm vụ!

source: Error: Duplicate
vi_vn: Lỗi: Duplicate

source: s are not allowed.
vi_vn: không được phép s.

source: Default
vi_vn: Mặc định

source: Duplicate name found.
vi_vn: Duplicate tên được tìm thấy.

source: Make Default
vi_vn: Hãy mặc định

source: Exit
vi_vn: Thoát

source: Add New
vi_vn: Thêm mới

source: Error: You must enter a name.
vi_vn: Lỗi: Bạn phải nhập một tên.

source: Error: A
vi_vn: Lỗi: A

source: by that name already exists.
vi_vn: tên đó đã tồn tại.

source: Buyer Number Editor
vi_vn: Người mua Số biên tập

source: Generate Statement
vi_vn: tạo Trữ

source: Buyers for this fundraiser:
vi_vn: Người mua hàng để gây quỹ này:

source: Select all
vi_vn: Chọn tất cả

source: Select none
vi_vn: Bỏ chọn

source: Add Buyer
vi_vn: Thêm người mua

source: Generate Statements for Selected
vi_vn: Tạo báo cáo cho chọn

source: Select
vi_vn: Lựa chọn

source: Custom Person Fields Editor
vi_vn: Tuỳ chỉnh Fields biên tập Person

source: Warning: By deleting this field, you will irrevokably lose all person data assigned for this field!
vi_vn: Cảnh báo: Bằng cách xóa các lĩnh vực này, bạn sẽ irrevokably mất tất cả dữ liệu người được giao cho lĩnh vực này!

source: No custom person fields have been added yet
vi_vn: Không có lĩnh vực người tuỳ chỉnh đã được thêm vào chưa

source: Person-View Side
vi_vn: Người-View Side

source: Person Editor
vi_vn: người biên tập

source: You must enter a Last Name if no Family is selected.
vi_vn: Bạn phải nhập Tên cuối nếu không có gia đình được chọn.

source: Not a valid Friend Date
vi_vn: Không phải là một người bạn ngày hợp lệ

source: Not a valid Membership Date
vi_vn: Không phải là một ngày hội viên hợp lệ

source: Work Email is Not Valid
vi_vn: Gửi email đến địa là không hợp lệ

source: Red text
vi_vn: chữ đỏ

source: indicates items inherited from the associated family record.
vi_vn: chỉ mục thừa hưởng từ các hồ sơ gia đình liên quan.

source: Personal Info
vi_vn: Thông tin cá nhân

source: Mr., Mrs., Dr., Rev.
vi_vn: Ông, bà, Tiến sĩ, Rev.

source: Birth Month:
vi_vn: Tháng sinh:

source: Select Month
vi_vn: CHỌN THÁNG

source: Birth Day:
vi_vn: Sinh nhật:

source: Select Day
vi_vn: CHỌN NGÀY

source: Birth Year:
vi_vn: Năm sinh:

source: Hide Age
vi_vn: Ẩn Tuổi

source: Create a new family (using last name)
vi_vn: Tạo một gia đình mới (sử dụng tên cuối cùng)

source: Work / Other Email:
vi_vn: Làm việc / Email khác:

source: Membership Info
vi_vn: thành viên Thông tin

source: Friend Date:
vi_vn: Ngày bạn bè:

source: Add Person to Group
vi_vn: Thêm người để Nhóm

source: Select the group to add this person to:
vi_vn: Chọn nhóm để thêm người này:

source: Not assigned
vi_vn: Không được chỉ định

source: About Me
vi_vn: Thông tin về tôi

source: Address:
vi_vn: Địa chỉ:

source: Birthdate:
vi_vn: - Năm sinh

source: Printable Page
vi_vn: trang có thể in

source: Edit "Why Came" Notes
vi_vn: Chỉnh sửa \ "Tại sao Came " Notes

source: Delete this Record
vi_vn: Xóa bản ghi này

source: Make User
vi_vn: Tạo người dùng

source: Edit User
vi_vn: Chỉnh sửa người dùng

source: List Members
vi_vn: danh sách thành viên

source: Assigned Groups
vi_vn: Nhóm giao

source: No group assignments.
vi_vn: Không có nhóm tập.

source: Change Role
vi_vn: thay đổi vai trò

source: Update Properties
vi_vn: cập nhật tính

source: Assign New Group
vi_vn: Gán Nhóm mới

source: Person will be assigned to the Group in the Default Role.
vi_vn: Người đó sẽ được giao cho Tập đoàn trong Default Role.

source: Assign User to Group
vi_vn: Gán tài để Nhóm

source: No volunteer opportunity assignments.
vi_vn: Không có bài tập cơ hội tình nguyện.

source: Assign a New Volunteer Opportunity:
vi_vn: Gán một cơ hội tình nguyện viên mới:

source: Oops! Person not found.
vi_vn: Rất tiếc! không tìm thấy người.

source: We could not find the person you were looking for.<br>Meanwhile, you may
vi_vn: Chúng tôi không thể tìm thấy những người bạn đang tìm kiếm. <br> Trong khi đó, bạn có thể

source: Electronic Transaction Details
vi_vn: Chi tiết giao dịch điện tử

source: NonDeductible amount can't be greater than total amount.
vi_vn: lượng được khấu trừ không có thể lớn hơn tổng số tiền.

source: At least one fund must have a non-zero amount.
vi_vn: Ít nhất một quỹ phải có một số lượng không bằng không.

source: Must specify non-zero check number
vi_vn: Phải xác định khác không số kiểm tra

source: Check number not valid for 'CASH' payment
vi_vn: Kiểm tra số không hợp lệ để thanh toán 'TIỀN'

source: Pledge Editor
vi_vn: Cam kết Biên tập viên

source: Payment Editor:
vi_vn: Biên tập viên thanh toán:

source: Deposit Slip #
vi_vn: Phiếu gửi tiền #

source: more entries will fit.
vi_vn: nhiều mục sẽ phù hợp.

source: Payment Editor - Modify Existing Payment
vi_vn: Thanh toán Editor - Sửa đổi hiện thanh toán

source: Payment Editor - New Deposit Slip Will Be Created
vi_vn: Thanh toán Editor - Phiếu tiền gửi mới Sẽ tạo

source: Find family->
vi_vn: Tìm tại gia đình>

source: Payment Schedule
vi_vn: Lịch trình thanh toán

source: Select Schedule
vi_vn: Chọn Schedule

source: Weekly
vi_vn: Hàng tuần

source: Monthly
vi_vn: Hàng tháng

source: Quarterly
vi_vn: _____Theo quý________

source: Once
vi_vn: Một khi

source: Other
vi_vn: Khác

source: Payment by
vi_vn: Thanh toán bằng

source: CHECK
vi_vn: Kiểm tra

source: CASH
vi_vn: TIỀN

source: Split
vi_vn: Chia nhỏ

source: Check #
vi_vn: Kiểm tra

source: Total $
vi_vn: Tổng số

source: Split to Funds by pledge
vi_vn: Chia cho Quỹ bằng cầm cố

source: Choose online payment method
vi_vn: Chọn phương thức thanh toán trực tuyến

source: Select online payment record
vi_vn: Chọn bản ghi thanh toán trực tuyến

source: Credit card ...
vi_vn: Thẻ tín dụng

source: Bank account
vi_vn: Số Tài khoản Ngân hàng:

source: Scan check
vi_vn: kiểm tra Scan

source: find family from check account #
vi_vn: tìm gia đình từ tài khoản séc #
