Repository: ChurchCRM/CRM
Catalog: src/locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Export Sunday School to CSV
vi_vn: Trường Chúa Nhật xuất khẩu sang CSV

source: Export All Classes, Kids, and Parent to CSV file
vi_vn: Xuất tất cả lớp học, trẻ em, và cha để tập tin CSV

source: At least one group must be selected to make class lists or attendance sheets.
vi_vn: Ít nhất một nhóm phải được lựa chọn để làm cho danh sách lớp hoặc tờ tham dự.

source: Select Group: To select multiple hold CTL
vi_vn: Chọn Nhóm: \ nĐể chọn nhiều giữ CTL

source: Multiple groups will have a Page Break between Groups<br>
vi_vn: Nhiều nhóm này sẽ có một ngắt trang giữa các Nhóm <br>

source: List all Roles (unchecked will list Teacher/Student roles only)
vi_vn: Liệt kê tất cả các vai trò (đánh dấu ý danh sách giáo viên / vai trò sinh viên chỉ)

source: First Sunday:
vi_vn: Chúa Nhật Thứ Nhất:

source: Last Sunday:
vi_vn: Chủ nhật trước

source: No Sunday School:
vi_vn: Không học Chủ nhật:

source: Extra Students:
vi_vn: Học sinh thêm:

source: Extra Teachers:
vi_vn: Giáo viên phụ:

source: Create Class List
vi_vn: Tạo lớp Danh sách

source: Create Attendance Sheet
vi_vn: Tạo Attendance Bảng

source: Members
vi_vn: Thành viên

source: View All Fundraisers
vi_vn: Xem tất cả

source: Members:
vi_vn: Thành viên
