{
  "s": "सेकंड",
  "%d month old": {
    "one": "%d महीने का",
    "other": "%d महीने का"
  },
  "%d year old": {
    "one": "%d वर्ष का",
    "other": "%d वर्ष का"
  },
  "User Interface": "यूज़र इंटरफ़ेस",
  "Locale": "स्थानीयता",
  "Override system locale": "सिस्टम स्थानीयता को ओवरराइड करें",
  "Invalid Birth Date: Missing birth month or day.": "अमान्य जन्म तिथि: जन्म का महीना या दिन गायब है।",
  "Invalid Birth Date: Missing birth month and day.": "अमान्य जन्म तिथि: जन्म का महीना और दिन गायब है।",
  "System": "सिस्टम",
  "Amharic - Ethiopia": "अम्हारिक - इथियोपिया",
  "When you click \"Submit to GitHub\" you will be directed to GitHub issues page with your system info prefilled.": "जब आप \"GitHub पर सबमिट करें\" पर क्लिक करते हैं तो आपको GitHub इश्यू पेज पर भेजा जाएगा जहाँ आपकी सिस्टम जानकारी पहले से भरी होगी।",
  "Submit to GitHub": "GitHub पर सबमिट करें",
  "Change role": "भूमिका बदलें",
  "Closed": "बंद",
  "Delete this person?": "इस व्यक्ति को हटाएं?",
  "Deposit ID": "जमा आईडी",
  "Deposit Total": "जमा कुल",
  "Group Cart Status": "ग्रुप कार्ट स्थिति",
  "If that doesn't work, copy and paste the following link in your browser": "अगर यह काम नहीं करता, तो निम्नलिखित लिंक को अपने ब्राउज़र में कॉपी और पेस्ट करें",
  "You received this email because we received a request for activity on your account. If you didn't request this you can safely delete this email.": "आपको यह ईमेल इसलिए मिला क्योंकि हमें आपके खाते पर गतिविधि के लिए अनुरोध प्राप्त हुआ। अगर आपने यह अनुरोध नहीं किया है तो आप इस ईमेल को सुरक्षित रूप से हटा सकते हैं।",
  "To stop receiving these emails, you can email": "इन ईमेल को प्राप्त करना बंद करने के लिए, आप ईमेल कर सकते हैं",
  "invalid group request": "अमान्य ग्रुप अनुरोध",
  "property": "संपत्ति",
  "Default Zip": "डिफ़ॉल्ट पिन कोड",
  "Credit Card People": "क्रेडिट कार्ड वाले लोग",
  "People who are configured to pay by credit card.": "जो लोग क्रेडिट कार्ड से भुगतान करने के लिए कॉन्फ़िगर किए गए हैं।",
  "As part of the restore, external backups have been disabled.  If you wish to continue automatic backups, you must manually re-enable the bEnableExternalBackupTarget setting.": "रिस्टोर के भाग के रूप में, बाहरी बैकअप अक्षम कर दिए गए हैं। यदि आप स्वचालित बैकअप जारी रखना चाहते हैं, तो आपको bEnableExternalBackupTarget सेटिंग को मैन्युअल रूप से पुनः सक्षम करना होगा।",
  "The previous integrity check passed. All system file hashes match the expected values.": "पिछली अखंडता जांच पास हो गई। सभी सिस्टम फ़ाइल हैश अपेक्षित मानों से मेल खाते हैं।",
  "Comma separated list of classifications that should appear as inactive": "अल्पविराम से अलग किए गए वर्गीकरणों की सूची जो निष्क्रिय के रूप में दिखाई देनी चाहिए",
  "MailChimp is not configured": "MailChimp कॉन्फ़िगर नहीं है",
  "Please update the MailChimp API key in:": "कृपया MailChimp API कुंजी को अपडेट करें:",
  "One character from FirstName and one character from LastName": "पहले नाम से एक अक्षर और अंतिम नाम से एक अक्षर",
  "Two characters from FirstName": "पहले नाम से दो अक्षर",
  "Church Email not set, please visit the settings page": "चर्च ईमेल सेट नहीं है, कृपया सेटिंग्स पेज पर जाएं",
  "Korean": "कोरियाई",
  "Enforce Content Security Policy (CSP) to help protect against cross-site scripting. When disabled, CSP violations are only reported.": "क्रॉस-साइट स्क्रिप्टिंग से सुरक्षा के लिए कंटेंट सिक्योरिटी पॉलिसी (CSP) लागू करें। अक्षम होने पर, CSP उल्लंघन केवल रिपोर्ट किए जाते हैं।",
  "Enter event description...": "इवेंट विवरण दर्ज करें...",
  "Event ID": "इवेंट आईडी",
  "Enter note text here...": "यहाँ नोट टेक्स्ट दर्ज करें...",
  "No notes have been added for this person.": "इस व्यक्ति के लिए कोई नोट नहीं जोड़े गए हैं।",
  "View application logs. Click on a log file to view its contents.": "एप्लिकेशन लॉग देखें। इसकी सामग्री देखने के लिए लॉग फ़ाइल पर क्लिक करें।",
  "Filter by log level:": "लॉग स्तर द्वारा फ़िल्टर करें:",
  "Number of lines to display:": "प्रदर्शित करने के लिए पंक्तियों की संख्या:",
  "A Calendar access token has been generated and saved.": "कैलेंडर एक्सेस टोकन जनरेट और सेव किया गया है।",
  "added": "जोड़ा गया",
  "Calendar properties could not be loaded. This calendar may be missing an access token or is not configured correctly.": "कैलेंडर गुण लोड नहीं किए जा सके। इस कैलेंडर में एक्सेस टोकन गायब हो सकता है या यह सही ढंग से कॉन्फ़िगर नहीं है।",
  "Failed to add family to cart": "कार्ट में परिवार जोड़ने में विफल",
  "Failed to add group to cart": "कार्ट में ग्रुप जोड़ने में विफल",
  "Failed to empty cart": "कार्ट खाली करने में विफल",
  "Failed to empty cart to group": "ग्रुप में कार्ट खाली करने में विफल",
  "Failed to remove family from cart": "कार्ट से परिवार हटाने में विफल",
  "Failed to remove from cart": "कार्ट से हटाने में विफल",
  "Failed to remove group": "ग्रुप हटाने में विफल",
  "members. Already had": "सदस्य। पहले से थे",
  "people already in cart": "लोग पहले से कार्ट में हैं",
  "people from cart": "कार्ट से लोग",
  "people removed from cart": "कार्ट से लोग हटाए गए",
  "Remove this family from cart?": "इस परिवार को कार्ट से हटाएं?",
  "Remove this group from cart?": "इस ग्रुप को कार्ट से हटाएं?",
  "Removed from cart successfully": "कार्ट से सफलतापूर्वक हटाया गया",
  "Yes, Remove": "हाँ, हटाएं",
  "Default role updated.": "डिफ़ॉल्ट भूमिका अपडेट की गई।",
  "Failed to add role. Please try again.": "भूमिका जोड़ने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to create group. Please try again.": "ग्रुप बनाने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to delete role. Please try again.": "भूमिका हटाने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to load cart status.": "कार्ट स्थिति लोड करने में विफल।",
  "Failed to load groups. Please refresh the page.": "ग्रुप लोड करने में विफल। कृपया पेज रिफ्रेश करें।",
  "Failed to set default role. Please try again.": "डिफ़ॉल्ट भूमिका सेट करने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to update group. Please try again.": "ग्रुप अपडेट करने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to update properties. Please try again.": "गुण अपडेट करने में विफल। कृपया पुनः प्रयास करें।",
  "Failed to update role name. Please try again.": "भूमिका नाम अपडेट करने में विफल। कृपया पुनः प्रयास करें।",
  "Leave blank to keep existing password": "मौजूदा पासवर्ड रखने के लिए खाली छोड़ें",
  "Please enter a group name.": "कृपया ग्रुप का नाम दर्ज करें।",
  "Role added successfully.": "भूमिका सफलतापूर्वक जोड़ी गई।",
  "Role deleted successfully.": "भूमिका सफलतापूर्वक हटाई गई।",
  "Role name updated.": "भूमिका का नाम अपडेट किया गया।",
  "Base URL is required": "बेस URL आवश्यक है",
  "Database name is required": "डेटाबेस नाम आवश्यक है",
  "Database server hostname or IP address is required (e.g., localhost or 127.0.0.1)": "डेटाबेस सर्वर होस्टनाम या IP पता आवश्यक है (जैसे, localhost या 127.0.0.1)",
  "Database server port is required (e.g., 3306)": "डेटाबेस सर्वर पोर्ट आवश्यक है (जैसे, 3306)",
  "Database username is required": "डेटाबेस यूज़रनेम आवश्यक है",
  "Email address": "ईमेल पता",
  "Enter family name": "परिवार का नाम दर्ज करें",
  "Family Information": "परिवार की जानकारी",
  "Family name must be at least 2 characters": "परिवार का नाम कम से कम 2 अक्षरों का होना चाहिए",
  "First name must be at least 2 characters": "पहला नाम कम से कम 2 अक्षरों का होना चाहिए",
  "Home phone is required": "घर का फोन आवश्यक है",
  "Home phone number": "घर का फोन नंबर",
  "Invalid format": "अमान्य प्रारूप",
  "Join our community by registering your family": "अपने परिवार को पंजीकृत करके हमारे समुदाय में शामिल हों",
  "Last name": "अंतिम नाम",
  "Last name is required": "अंतिम नाम आवश्यक है",
  "Last name must be at least 2 characters": "अंतिम नाम कम से कम 2 अक्षरों का होना चाहिए",
  "Must be a valid URL starting with http:// or https://": "http:// या https:// से शुरू होने वाला वैध URL होना चाहिए",
  "Must be a valid URL starting with http:// or https:// (e.g., http://localhost or https://domain.com)": "http:// या https:// से शुरू होने वाला वैध URL होना चाहिए (जैसे, http://localhost या https://domain.com)",
  "Must be a valid port number (e.g., 3306)": "वैध पोर्ट नंबर होना चाहिए (जैसे, 3306)",
  "Please add at least one family member.": "कृपया कम से कम एक परिवार का सदस्य जोड़ें।",
  "Please correct the validation errors before continuing.": "जारी रखने से पहले कृपया सत्यापन त्रुटियों को ठीक करें।",
  "Please enter a valid email address (e.g., name@example.com)": "कृपया वैध ईमेल पता दर्ज करें (जैसे, name@example.com)",
  "Please enter a valid number": "कृपया वैध संख्या दर्ज करें"
}
