{
  "People in Cart": "कार्ट में लोग",
  "Person Checking In": "चेक-इन करने वाला व्यक्ति",
  "Save Event Type": "इवेंट प्रकार सहेजें",
  "Search for adult...": "वयस्क खोजें...",
  "Search for supervisor...": "पर्यवेक्षक खोजें...",
  "Select Event for Check-In": "चेक-इन के लिए इवेंट चुनें",
  "Select start and end date/time": "प्रारंभ और समाप्ति तिथि/समय चुनें",
  "Select the event to check in your cart members": "अपने कार्ट सदस्यों को चेक-इन करने के लिए इवेंट चुनें",
  "Sermon / Event Text": "उपदेश / इवेंट टेक्स्ट",
  "Your ChurchCRM installation needs a database upgrade to match the installed software version. This operation will apply schema and data migrations. Please ensure you have a recent backup before proceeding.": "आपके ChurchCRM इंस्टॉलेशन को इंस्टॉल किए गए सॉफ़्टवेयर संस्करण से मेल खाने के लिए डेटाबेस अपग्रेड की आवश्यकता है। यह ऑपरेशन स्कीमा और डेटा माइग्रेशन लागू करेगा। कृपया आगे बढ़ने से पहले सुनिश्चित करें कि आपके पास हाल का बैकअप है।",
  "added to this event": "इस इवेंट में जोड़ा गया",
  "e.g., Sunday School, Bible Study...": "जैसे, संडे स्कूल, बाइबल अध्ययन...",
  "person": {
    "one": "व्यक्ति",
    "other": "लोग"
  },
  "✓ CheckOut": "✓ चेक-आउट",
  "%d Orphaned Files Detected": "%d अनाथ फ़ाइलें पाई गईं",
  "%d files have been modified or are missing. Use Force Re-install to restore official versions.": "%d फ़ाइलें संशोधित या गायब हैं। आधिकारिक संस्करण पुनर्स्थापित करने के लिए फ़ोर्स रि-इंस्टॉल का उपयोग करें।",
  "%d files have failed integrity validation.": "%d फ़ाइलें अखंडता सत्यापन में विफल हुई हैं।",
  "%d files will be permanently deleted.": "%d फ़ाइलें स्थायी रूप से हटा दी जाएंगी।",
  "%d orphaned files were detected on your server.": "आपके सर्वर पर %d अनाथ फ़ाइलें पाई गईं।",
  "(refresh from GitHub)": "(GitHub से रिफ्रेश करें)",
  "Add event permission": "इवेंट जोड़ने की अनुमति",
  "Add records permission": "रिकॉर्ड जोड़ने की अनुमति",
  "All Files Verified": "सभी फ़ाइलें सत्यापित",
  "All system files match their expected signatures.": "सभी सिस्टम फ़ाइलें उनके अपेक्षित हस्ताक्षरों से मेल खाती हैं।",
  "Application files updated to latest version": "एप्लिकेशन फ़ाइलें नवीनतम संस्करण में अपडेट की गईं",
  "Are you sure you want to delete all orphaned files?": "क्या आप वाकई सभी अनाथ फ़ाइलें हटाना चाहते हैं?",
  "Backup Best Practices": "बैकअप सर्वोत्तम अभ्यास",
  "Backup complete! Click below to download.": "बैकअप पूर्ण! डाउनलोड करने के लिए नीचे क्लिक करें।",
  "Backup completed successfully!": "बैकअप सफलतापूर्वक पूरा हुआ!",
  "Backup downloaded. Server copy removed.": "बैकअप डाउनलोड किया गया। सर्वर कॉपी हटाई गई।",
  "Backup generated and copied to remote server": "बैकअप जनरेट किया गया और रिमोट सर्वर पर कॉपी किया गया",
  "Backup in progress, please wait...": "बैकअप जारी है, कृपया प्रतीक्षा करें...",
  "Backup to External Storage": "बाहरी स्टोरेज में बैकअप",
  "CAUTION: Restoring a backup will completely erase the existing database and replace it with the backup data.": "सावधानी: बैकअप रिस्टोर करने से मौजूदा डेटाबेस पूरी तरह से मिट जाएगा और बैकअप डेटा से बदल दिया जाएगा।",
  "CSV export permission": "CSV निर्यात अनुमति",
  "Close & Refresh": "बंद करें और रिफ्रेश करें",
  "Create a backup first": "पहले बैकअप बनाएं",
  "Create directory permission": "डायरेक्टरी बनाने की अनुमति",
  "Database Restored Successfully!": "डेटाबेस सफलतापूर्वक रिस्टोर किया गया!",
  "Database schema upgraded automatically": "डेटाबेस स्कीमा स्वचालित रूप से अपग्रेड की गई",
  "Delete All Orphaned Files": "सभी अनाथ फ़ाइलें हटाएं",
  "Delete records permission": "रिकॉर्ड हटाने की अनुमति",
  "Deleted %d files, %d failed": "%d फ़ाइलें हटाई गईं, %d विफल",
  "Deletion Results": "हटाने के परिणाम",
  "Drag and drop your backup file here": "अपनी बैकअप फ़ाइल यहाँ ड्रैग और ड्रॉप करें",
  "Edit records permission": "रिकॉर्ड संपादित करने की अनुमति",
  "Exports database structure and data. Smaller file size.": "डेटाबेस संरचना और डेटा निर्यात करता है। छोटा फ़ाइल आकार।",
  "File Integrity Check": "फ़ाइल अखंडता जांच",
  "File Integrity Issues Detected": "फ़ाइल अखंडता समस्याएं पाई गईं",
  "File signatures match the official release.": "फ़ाइल हस्ताक्षर आधिकारिक रिलीज़ से मेल खाते हैं।",
  "Files may be modified or missing. Consider re-deploying from an official release.": "फ़ाइलें संशोधित या गायब हो सकती हैं। आधिकारिक रिलीज़ से पुनः डिप्लॉय करने पर विचार करें।",
  "Force re-install initiated. Please backup your database before applying.": "फ़ोर्स रि-इंस्टॉल शुरू किया गया। लागू करने से पहले कृपया अपने डेटाबेस का बैकअप लें।",
  "Generate & Download Backup": "बैकअप जनरेट और डाउनलोड करें",
  "Group management access": "ग्रुप प्रबंधन एक्सेस",
  "If you need access to this feature, please contact your church administrator.": "यदि आपको इस फ़ीचर तक पहुंच की आवश्यकता है, तो कृपया अपने चर्च व्यवस्थापक से संपर्क करें।",
  "If you upload a backup from ChurchInfo or a previous version of ChurchCRM, it will be automatically upgraded to the current database schema.": "यदि आप ChurchInfo या ChurchCRM के पिछले संस्करण से बैकअप अपलोड करते हैं, तो यह स्वचालित रूप से वर्तमान डेटाबेस स्कीमा में अपग्रेड हो जाएगा।",
  "Includes database and all uploaded photos. Larger file size.": "डेटाबेस और सभी अपलोड की गई फ़ोटो शामिल हैं। बड़ा फ़ाइल आकार।",
  "Keep one copy in a fire-proof safe on-site and another off-site.": "एक कॉपी साइट पर अग्निरोधक सेफ में और दूसरी ऑफ-साइट रखें।",
  "Make a backup at least once a week unless you have automated backups.": "जब तक आपके पास स्वचालित बैकअप न हो, सप्ताह में कम से कम एक बार बैकअप बनाएं।",
  "Manage Orphaned Files": "अनाथ फ़ाइलें प्रबंधित करें",
  "Menu options access": "मेनू विकल्प एक्सेस",
  "Missing Files": "गायब फ़ाइलें",
  "Modified Files": "संशोधित फ़ाइलें",
  "Multiple Copies": "एकाधिक प्रतियाँ",
  "No Orphaned Files Found": "कोई अनाथ फ़ाइल नहीं मिली",
  "Notes access": "नोट्स एक्सेस",
  "Orphaned Files Management": "अनाथ फ़ाइल प्रबंधन",
  "Restore failed. Please check the backup file and try again.": "रिस्टोर विफल। कृपया बैकअप फ़ाइल जांचें और पुनः प्रयास करें।",
  "The following files exist on your server but are NOT part of the official ChurchCRM release. These may be leftover from previous versions and could pose security risks.": "निम्नलिखित फ़ाइलें आपके सर्वर पर मौजूद हैं लेकिन आधिकारिक ChurchCRM रिलीज़ का हिस्सा नहीं हैं। ये पिछले संस्करणों से बची हो सकती हैं और सुरक्षा जोखिम पैदा कर सकती हैं।",
  "These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. Deleting them will improve your system security.": "ये फ़ाइलें संभवतः पुराने ChurchCRM संस्करण का हिस्सा थीं और पिछले अपग्रेड के दौरान साफ़ नहीं की गईं। इन्हें हटाने से आपकी सिस्टम सुरक्षा में सुधार होगा।",
  "These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. They may contain outdated code with security vulnerabilities.": "ये फ़ाइलें संभवतः पुराने ChurchCRM संस्करण का हिस्सा थीं और पिछले अपग्रेड के दौरान साफ़ नहीं की गईं। इनमें सुरक्षा कमजोरियों वाला पुराना कोड हो सकता है।",
  "This action cannot be undone. Make sure you have a backup of the current data if needed.": "यह क्रिया पूर्ववत नहीं की जा सकती। यदि आवश्यक हो तो सुनिश्चित करें कि आपके पास वर्तमान डेटा का बैकअप है।",
  "This may take a few minutes for large databases.": "बड़े डेटाबेस के लिए इसमें कुछ मिनट लग सकते हैं।",
  "This may take several minutes for large databases. Do not close this page.": "बड़े डेटाबेस के लिए इसमें कई मिनट लग सकते हैं। इस पेज को बंद न करें।",
  "This will re-download and re-apply the current version. This can fix corrupted or modified files. Continue?": "यह वर्तमान संस्करण को पुनः डाउनलोड और पुनः लागू करेगा। यह दूषित या संशोधित फ़ाइलों को ठीक कर सकता है। जारी रखें?",
  "Upgrade Summary": "अपग्रेड सारांश",
  "Use external tools (GPG, 7-Zip) to encrypt backups before storing off-site.": "ऑफ-साइट स्टोर करने से पहले बैकअप एन्क्रिप्ट करने के लिए बाहरी उपकरणों (GPG, 7-Zip) का उपयोग करें।",
  "User must have Add Event permission": "उपयोगकर्ता के पास इवेंट जोड़ने की अनुमति होनी चाहिए",
  "User must have Menu Options permission": "उपयोगकर्ता के पास मेनू विकल्प अनुमति होनी चाहिए",
  "What are Orphaned Files?": "अनाथ फ़ाइलें क्या हैं?",
  "You don't have access to this page": "आपके पास इस पेज तक पहुंच नहीं है",
  "You will be logged out and redirected to the login page.": "आप लॉग आउट हो जाएंगे और लॉगिन पेज पर रीडायरेक्ट कर दिए जाएंगे।",
  "Your ChurchCRM installation is clean. All files on the server match the official release.": "आपका ChurchCRM इंस्टॉलेशन साफ़ है। सर्वर पर सभी फ़ाइलें आधिकारिक रिलीज़ से मेल खाती हैं।",
  "or click to browse": "या ब्राउज़ करने के लिए क्लिक करें",
  "seconds...": "सेकंड...",
  " Deposit #": "जमा #",
  "%d missing classification": "%d गायब वर्गीकरण",
  "%d missing gender": "%d गायब लिंग",
  "%d missing role": "%d गायब भूमिका",
  "A payment is an actual donation received. It will be added to the current deposit.": "भुगतान एक वास्तविक प्राप्त दान है। इसे वर्तमान जमा में जोड़ा जाएगा।",
  "A pledge is a commitment to give. It is not tied to a deposit slip.": "प्रतिज्ञा देने की प्रतिबद्धता है। यह जमा पर्ची से बंधी नहीं है।",
  "An unexpected error occurred. Please contact your administrator.": "एक अप्रत्याशित त्रुटि हुई। कृपया अपने व्यवस्थापक से संपर्क करें।",
  "Back to Families": "परिवारों पर वापस जाएं",
  "CSV export is restricted to administrators.": "CSV निर्यात व्यवस्थापकों तक सीमित है।",
  "Church name is set to default value": "चर्च का नाम डिफ़ॉल्ट मान पर सेट है",
  "Classes and enrollments": "कक्षाएं और नामांकन",
  "Clear all data and start fresh. Cannot be undone.": "सभी डेटा साफ़ करें और नए सिरे से शुरू करें। पूर्ववत नहीं किया जा सकता।",
  "Close All Deposits": "सभी जमा बंद करें",
  "Closed vs Total": "बंद बनाम कुल",
  "Complete these essential setup tasks to get ChurchCRM running smoothly:": "ChurchCRM को सुचारू रूप से चलाने के लिए इन आवश्यक सेटअप कार्यों को पूरा करें:"
}
