{
  "Complete these in any order. Use Demo Data to explore with sample records.": "इन्हें किसी भी क्रम में पूरा करें। नमूना रिकॉर्ड के साथ एक्सप्लोर करने के लिए डेमो डेटा का उपयोग करें।",
  "Complete these tasks to ensure accurate year-end tax reporting for your donors.": "अपने दाताओं के लिए सटीक वर्ष के अंत कर रिपोर्टिंग सुनिश्चित करने के लिए इन कार्यों को पूरा करें।",
  "Configuration:": "कॉन्फ़िगरेशन:",
  "Configure Email": "ईमेल कॉन्फ़िगर करें",
  "Create First Deposit": "पहली जमा बनाएं",
  "Create or open a deposit first": "पहले जमा बनाएं या खोलें",
  "Create or select a deposit to get started.": "शुरू करने के लिए जमा बनाएं या चुनें।",
  "Customizable report with filtering by date, fund, family, and payment method.": "तिथि, फंड, परिवार और भुगतान विधि द्वारा फ़िल्टरिंग के साथ अनुकूलन योग्य रिपोर्ट।",
  "Customize the text that appears on tax statements (sTaxReport1, sTaxReport2, etc).": "कर विवरण पर दिखाई देने वाले टेक्स्ट को अनुकूलित करें (sTaxReport1, sTaxReport2, आदि)।",
  "Data Quality:": "डेटा गुणवत्ता:",
  "Database:": "डेटाबेस:",
  "Demo Data": "डेमो डेटा",
  "Deposit Navigation": "जमा नेविगेशन",
  "Deposit Statistics": "जमा सांख्यिकी",
  "Detailed breakdown of a single deposit slip.": "एकल जमा पर्ची का विस्तृत विवरण।",
  "Detailed breakdown of pledges and payments by family.": "परिवार द्वारा प्रतिज्ञाओं और भुगतानों का विस्तृत विवरण।",
  "Donor Families": "दाता परिवार",
  "Edit Deposit": "जमा संपादित करें",
  "Ensure all deposits for the tax year are closed before generating statements.": "विवरण जनरेट करने से पहले सुनिश्चित करें कि कर वर्ष के लिए सभी जमा बंद हैं।",
  "F": "F",
  "Family Navigation": "परिवार नेविगेशन",
  "File Integrity:": "फ़ाइल अखंडता:",
  "Filtering": "फ़िल्टरिंग",
  "Force Import": "फ़ोर्स आयात",
  "Force Import will retry and may create duplicate data.": "फ़ोर्स आयात पुनः प्रयास करेगा और डुप्लिकेट डेटा बना सकता है।",
  "Generate": "जनरेट करें",
  "Generate Tax Statements": "कर विवरण जनरेट करें",
  "Generate annual giving statements for donors and identify giving patterns.": "दाताओं के लिए वार्षिक दान विवरण जनरेट करें और दान पैटर्न पहचानें।",
  "Generate annual tax-deductible giving statements for donors. Can be printed or emailed.": "दाताओं के लिए वार्षिक कर-कटौती योग्य दान विवरण जनरेट करें। प्रिंट या ईमेल किया जा सकता है।",
  "Generate detailed reports for individual deposits or date ranges.": "व्यक्तिगत जमा या तिथि श्रेणियों के लिए विस्तृत रिपोर्ट जनरेट करें।",
  "Generate reminder letters for families with outstanding pledges.": "बकाया प्रतिज्ञाओं वाले परिवारों के लिए अनुस्मारक पत्र जनरेट करें।",
  "Generate reports for tax statements, pledge tracking, and financial analysis.": "कर विवरण, प्रतिज्ञा ट्रैकिंग और वित्तीय विश्लेषण के लिए रिपोर्ट जनरेट करें।",
  "Giving funds and categories": "दान फंड और श्रेणियाँ",
  "HTTPS Not Configured": "HTTPS कॉन्फ़िगर नहीं है",
  "Identify members who have not made any donations within a date range.": "उन सदस्यों की पहचान करें जिन्होंने किसी तिथि सीमा के भीतर कोई दान नहीं किया है।",
  "Import failed": "आयात विफल",
  "Import from CSV files": "CSV फ़ाइलों से आयात करें",
  "Import sample families, people, and groups to explore ChurchCRM with realistic data.": "वास्तविक डेटा के साथ ChurchCRM एक्सप्लोर करने के लिए नमूना परिवार, लोग और समूह आयात करें।",
  "Jr., Sr.": "जूनियर, सीनियर",
  "Let's get your system set up and ready to use": "आइए आपके सिस्टम को सेट अप करें और उपयोग के लिए तैयार करें",
  "List members eligible to vote based on giving history and membership criteria.": "दान इतिहास और सदस्यता मानदंडों के आधार पर मतदान के योग्य सदस्यों की सूची बनाएं।",
  "Manage Funds": "फंड प्रबंधित करें",
  "Membership Reports": "सदस्यता रिपोर्ट",
  "Missing Secret Keys": "गायब गुप्त कुंजियाँ",
  "Most reports can be exported as PDF for printing or CSV for spreadsheet analysis.": "अधिकांश रिपोर्ट प्रिंटिंग के लिए PDF या स्प्रेडशीट विश्लेषण के लिए CSV के रूप में निर्यात की जा सकती हैं।",
  "Mr., Mrs., Dr.": "श्री, श्रीमती, डॉ.",
  "New Deposit Will Be Created": "नई जमा बनाई जाएगी",
  "No active funds configured.": "कोई सक्रिय फंड कॉन्फ़िगर नहीं है।",
  "No deposits found.": "कोई जमा नहीं मिली।",
  "No format": "कोई प्रारूप नहीं",
  "Open Deposits:": "खुली जमा:",
  "Organization, timezone, email": "संगठन, टाइमज़ोन, ईमेल",
  "Organizational structure": "संगठनात्मक संरचना",
  "Orphaned Files:": "अनाथ फ़ाइलें:",
  "PDF/CSV": "PDF/CSV",
  "Pledge Reports": "प्रतिज्ञा रिपोर्ट",
  "Print or email annual giving statements to all donors.": "सभी दाताओं को वार्षिक दान विवरण प्रिंट या ईमेल करें।",
  "Recording a Payment": "भुगतान रिकॉर्ड करना",
  "Recording a Pledge": "प्रतिज्ञा रिकॉर्ड करना",
  "Report Tips": "रिपोर्ट सुझाव",
  "Reports related to member voting eligibility and organization governance.": "सदस्य मतदान योग्यता और संगठन शासन से संबंधित रिपोर्ट।",
  "Restore from a backup file. Erases existing data.": "बैकअप फ़ाइल से रिस्टोर करें। मौजूदा डेटा मिटा देता है।",
  "SMTP server settings are not configured": "SMTP सर्वर सेटिंग्स कॉन्फ़िगर नहीं हैं",
  "Secret keys missing from Config.php": "Config.php से गुप्त कुंजियाँ गायब हैं",
  "Settings saved successfully": "सेटिंग्स सफलतापूर्वक सहेजी गईं",
  "Setup Tasks:": "सेटअप कार्य:",
  "Some application prerequisites are not met": "कुछ एप्लिकेशन पूर्वापेक्षाएं पूरी नहीं हुई हैं",
  "State (Other)": "राज्य (अन्य)",
  "Status:": "स्थिति:",
  "Summary of pledges vs payments by fund for the fiscal year.": "वित्तीय वर्ष के लिए फंड द्वारा प्रतिज्ञाओं बनाम भुगतानों का सारांश।",
  "Tax Report Verbiage": "कर रिपोर्ट शब्दावली",
  "Tax Statements (Giving Report)": "कर विवरण (दान रिपोर्ट)",
  "Tax Year Reporting Checklist": "कर वर्ष रिपोर्टिंग चेकलिस्ट",
  "Total Deposits:": "कुल जमा:",
  "Track pledges and payment progress for campaigns and fiscal year budgeting.": "अभियानों और वित्तीय वर्ष बजट के लिए प्रतिज्ञाओं और भुगतान प्रगति को ट्रैक करें।",
  "Type:": "प्रकार:",
  "Unmet Prerequisites": "अपूर्ण पूर्वापेक्षाएं",
  "Update Church Name": "चर्च का नाम अपडेट करें",
  "Use classification and family filters to generate reports for specific groups of donors.": "दाताओं के विशिष्ट समूहों के लिए रिपोर्ट जनरेट करने के लिए वर्गीकरण और परिवार फ़िल्टर का उपयोग करें।",
  "User accounts and roles": "उपयोगकर्ता खाते और भूमिकाएं",
  "User must be an Admin or have Finance permission": "उपयोगकर्ता को व्यवस्थापक होना चाहिए या वित्त अनुमति होनी चाहिए",
  "Verify church name, address, and contact info appears on tax statements.": "सत्यापित करें कि कर विवरण पर चर्च का नाम, पता और संपर्क जानकारी दिखाई देती है।",
  "Verify fund names and descriptions are accurate for statements.": "सत्यापित करें कि फंड नाम और विवरण विवरणों के लिए सटीक हैं।",
  "Version:": "संस्करण:",
  "YTD Pledges": "YTD प्रतिज्ञाएं",
  "You may create family members now or add them later. All entries will become new person records.": "आप अभी परिवार के सदस्य बना सकते हैं या बाद में जोड़ सकते हैं। सभी प्रविष्टियाँ नए व्यक्ति रिकॉर्ड बन जाएंगी।",
  "Your fiscal year starts in month": "आपका वित्तीय वर्ष महीने में शुरू होता है",
  "ZipArchive extension required for upgrades": "अपग्रेड के लिए ZipArchive एक्सटेंशन आवश्यक है",
  "found": "मिला",
  "in": "में",
  "issues": "समस्याएं",
  "open": "खुला",
  "(Enter state/province for countries without predefined states)": "(पूर्वनिर्धारित राज्यों के बिना देशों के लिए राज्य/प्रांत दर्ज करें)",
  "Base URL configuration is invalid. Please check your Config.php file.": "बेस URL कॉन्फ़िगरेशन अमान्य है। कृपया अपनी Config.php फ़ाइल जांचें।",
  "Base URL is not configured in Config.php": "Config.php में बेस URL कॉन्फ़िगर नहीं है",
  "Connect to your server via SSH, FTP, or your hosting control panel": "SSH, FTP, या अपने होस्टिंग कंट्रोल पैनल के माध्यम से अपने सर्वर से कनेक्ट करें",
  "Critical Configuration Error": "महत्वपूर्ण कॉन्फ़िगरेशन त्रुटि",
  "Current $URL[0] value:": "वर्तमान $URL[0] मान:",
  "Custom port:": "कस्टम पोर्ट:"
}
