{
  "Error:": "त्रुटि:",
  "Find the line:": "पंक्ति खोजें:",
  "How to Fix:": "कैसे ठीक करें:",
  "Join the ChurchCRM community and help us improve by sharing your information. It takes less than a minute!": "ChurchCRM समुदाय में शामिल हों और अपनी जानकारी साझा करके हमें सुधारने में मदद करें। इसमें एक मिनट से भी कम समय लगता है!",
  "Local development:": "स्थानीय विकास:",
  "Navigate to your ChurchCRM installation directory": "अपनी ChurchCRM इंस्टॉलेशन डायरेक्टरी पर जाएं",
  "No locales configured": "कोई स्थानीयता कॉन्फ़िगर नहीं है",
  "Open this file in a text editor:": "इस फ़ाइल को टेक्स्ट एडिटर में खोलें:",
  "Save the file and refresh this page": "फ़ाइल सहेजें और इस पेज को रिफ्रेश करें",
  "Set true to disable entering personal addresses for unaffiliated people in Person Editor. Set false to enable entering addresses for people without a family assignment.": "व्यक्ति संपादक में गैर-संबद्ध लोगों के लिए व्यक्तिगत पते दर्ज करना अक्षम करने के लिए true सेट करें। परिवार असाइनमेंट के बिना लोगों के लिए पते दर्ज करना सक्षम करने के लिए false सेट करें।",
  "Starts with <strong>http://</strong> or <strong>https://</strong>": "<strong>http://</strong> या <strong>https://</strong> से शुरू होता है",
  "Subdirectory installation:": "उप-डायरेक्टरी इंस्टॉलेशन:",
  "Unable to load state list. Please check your network connection or try again later.": "राज्य सूची लोड करने में असमर्थ। कृपया अपना नेटवर्क कनेक्शन जांचें या बाद में पुनः प्रयास करें।",
  "Update it to a valid URL that:": "इसे एक वैध URL में अपडेट करें जो:",
  "Please confirm your family information:": "कृपया अपनी परिवार की जानकारी की पुष्टि करें:",
  "Please update our records with corrections": "कृपया सुधारों के साथ हमारे रिकॉर्ड अपडेट करें",
  "Provide any corrections or additional information here...": "यहाँ कोई सुधार या अतिरिक्त जानकारी प्रदान करें...",
  "Select Opportunities": "अवसर चुनें",
  "Share this URL with family members to verify their information": "उनकी जानकारी सत्यापित करने के लिए परिवार के सदस्यों के साथ यह URL साझा करें",
  "entries": "प्रविष्टियाँ",
  "of": "का",
  "Code is invalid": "कोड अमान्य है",
  "Encryption key for storing 2FA secret keys in the database": "डेटाबेस में 2FA गुप्त कुंजियाँ संग्रहीत करने के लिए एन्क्रिप्शन कुंजी",
  "must be configured with an encryption key": "एन्क्रिप्शन कुंजी के साथ कॉन्फ़िगर किया जाना चाहिए",
  "%d Person added to the Cart.": {
    "one": "%d व्यक्ति कार्ट में जोड़ा गया।",
    "other": "%d लोग कार्ट में जोड़े गए।"
  },
  "%d Person successfully added to selected Family.": {
    "one": "%d व्यक्ति सफलतापूर्वक चयनित परिवार में जोड़ा गया।",
    "other": "%d लोग सफलतापूर्वक चयनित परिवार में जोड़े गए।"
  },
  "%d Person successfully added to selected Group.": {
    "one": "%d व्यक्ति सफलतापूर्वक चयनित ग्रुप में जोड़ा गया।",
    "other": "%d लोग सफलतापूर्वक चयनित ग्रुप में जोड़े गए।"
  },
  "A ": "एक ",
  "ADD, Delete, and ordering changes are immediate. Name and Description changes must be saved by clicking 'Save Changes'.": "ADD, Delete, और क्रम परिवर्तन तत्काल हैं। नाम और विवरण परिवर्तनों को 'परिवर्तन सहेजें' पर क्लिक करके सहेजना होगा।",
  "Are you sure you want to delete": "क्या आप वाकई हटाना चाहते हैं",
  "Arrow and delete buttons take effect immediately. Field name changes will be lost if you do not 'Save Changes' before using an up, down, delete or 'add new' button!": "तीर और हटाएं बटन तुरंत प्रभावी होते हैं। ऊपर, नीचे, हटाएं या 'नया जोड़ें' बटन का उपयोग करने से पहले 'परिवर्तन सहेजें' नहीं करते हैं तो फ़ील्ड नाम परिवर्तन खो जाएंगे!",
  "Changes not saved! Please correct and try again!": "परिवर्तन सहेजे नहीं गए! कृपया सही करें और पुनः प्रयास करें!",
  "Confirm Property Deletion": "संपत्ति हटाने की पुष्टि करें",
  "Confirm Volunteer Opportunity Deletion": "स्वयंसेवक अवसर हटाने की पुष्टि करें",
  "Delete Confirmation": "हटाने की पुष्टि",
  "Existing": "मौजूदा",
  "Existing Custom Family Fields": "मौजूदा कस्टम परिवार फ़ील्ड",
  "Existing Custom Person Fields": "मौजूदा कस्टम व्यक्ति फ़ील्ड",
  "Existing Volunteer Opportunities": "मौजूदा स्वयंसेवक अवसर",
  "Invalid CSRF token": "अमान्य CSRF टोकन",
  "Invalid fields or selections.": "अमान्य फ़ील्ड या चयन।",
  "Item deleted successfully": "आइटम सफलतापूर्वक हटाया गया",
  "Move down": "नीचे ले जाएं",
  "Move up": "ऊपर ले जाएं",
  "Opportunity": "अवसर",
  "Order": "क्रम",
  "PDFs successfully emailed to %s families.": "PDF सफलतापूर्वक %s परिवारों को ईमेल किए गए।",
  "Percentage": "प्रतिशत",
  "Person Properties": "व्यक्ति गुण",
  "Property Type": "संपत्ति प्रकार",
  "Property to Delete": "हटाने के लिए संपत्ति",
  "There are people assigned to this Volunteer Opportunity. Deletion will unassign:": "इस स्वयंसेवक अवसर को लोग असाइन किए गए हैं। हटाने से असाइनमेंट हटेगा:",
  "This will remove it from all people currently assigned to it.": "यह इसे वर्तमान में असाइन किए गए सभी लोगों से हटा देगा।",
  "Volunteer Opportunity": "स्वयंसेवक अवसर",
  "Warning:": "चेतावनी:",
  "Yes, delete this Opportunity": "हाँ, यह अवसर हटाएं",
  "Queries for which user must have finance permissions to use": "जिन क्वेरीज़ के लिए उपयोगकर्ता के पास उपयोग करने के लिए वित्त अनुमतियाँ होनी चाहिए",
  "Fund(s)": "फंड",
  "Add Property Type": "संपत्ति प्रकार जोड़ें",
  "Add Your First Property Type": "अपना पहला संपत्ति प्रकार जोड़ें",
  "Auto-calculated from counts above": "ऊपर की गणनाओं से स्वचालित रूप से गणना की गई",
  "By deleting this field, you will irrevocably lose all group member data assigned for this field!": "इस फ़ील्ड को हटाकर, आप इस फ़ील्ड के लिए असाइन किए गए सभी ग्रुप सदस्य डेटा को अपरिवर्तनीय रूप से खो देंगे!",
  "By deleting this fund, you may affect historical donation records!": "इस फंड को हटाकर, आप ऐतिहासिक दान रिकॉर्ड को प्रभावित कर सकते हैं!",
  "Category Name": "श्रेणी नाम",
  "Checked In": "चेक-इन किया",
  "Checked Out": "चेक-आउट किया",
  "Current Fiscal Year": "वर्तमान वित्तीय वर्ष",
  "Delete (will delete all associated records)": "हटाएं (सभी संबंधित रिकॉर्ड हटा दिए जाएंगे)",
  "Edit Property Type": "संपत्ति प्रकार संपादित करें",
  "Enter comma-separated count categories (e.g., Members, Visitors, Children).": "अल्पविराम से अलग गणना श्रेणियाँ दर्ज करें (जैसे, सदस्य, आगंतुक, बच्चे)।",
  "Enter sermon notes or event text...": "उपदेश नोट्स या इवेंट टेक्स्ट दर्ज करें...",
  "Existing Donation Funds": "मौजूदा दान फंड",
  "Existing Group Properties": "मौजूदा ग्रुप गुण",
  "Failed to update role. Please try again.": "भूमिका अपडेट करने में विफल। कृपया पुनः प्रयास करें।",
  "Family Pledges": "परिवार प्रतिज्ञाएं",
  "Field changes will be lost if you do not 'Save Changes' before using a delete or 'Add New' button!": "'हटाएं' या 'नया जोड़ें' बटन का उपयोग करने से पहले 'परिवर्तन सहेजें' नहीं करते हैं तो फ़ील्ड परिवर्तन खो जाएंगे!",
  "Filter by Class": "कक्षा द्वारा फ़िल्टर करें",
  "Fund deleted successfully": "फंड सफलतापूर्वक हटाया गया",
  "In Use": "उपयोग में",
  "Manage": "प्रबंधित करें",
  "No pledges found for the selected fiscal year": "चयनित वित्तीय वर्ष के लिए कोई प्रतिज्ञा नहीं मिली",
  "No property types found": "कोई संपत्ति प्रकार नहीं मिला",
  "Number of records using this property type": "इस संपत्ति प्रकार का उपयोग करने वाले रिकॉर्ड की संख्या",
  "Optional detailed description of this property type": "इस संपत्ति प्रकार का वैकल्पिक विस्तृत विवरण",
  "Please correct the errors below.": "कृपया नीचे दी गई त्रुटियों को सही करें।",
  "Pledge Amount": "प्रतिज्ञा राशि",
  "Pledge Dashboard": "प्रतिज्ञा डैशबोर्ड",
  "Remaining": "शेष",
  "Remove this attendance count?": "यह उपस्थिति गणना हटाएं?",
  "Select the type of record this property applies to": "इस संपत्ति पर लागू होने वाले रिकॉर्ड का प्रकार चुनें",
  "That fund name already exists.": "वह फंड नाम पहले से मौजूद है।",
  "Total Pledges": "कुल प्रतिज्ञाएं",
  "Track and manage pledge commitments by family and fund": "परिवार और फंड द्वारा प्रतिज्ञा प्रतिबद्धताओं को ट्रैक और प्रबंधित करें",
  "View Properties": "गुण देखें",
  "e.g., Visitors, Children": "जैसे, आगंतुक, बच्चे",
  "of pledges": "प्रतिज्ञाओं का",
  "records": "रिकॉर्ड",
  "Must start with / if not empty; no trailing slash. Only letters, numbers, underscore, dash, dot and / allowed.": "खाली नहीं होने पर / से शुरू होना चाहिए; अंत में स्लैश नहीं। केवल अक्षर, संख्याएं, अंडरस्कोर, डैश, डॉट और / की अनुमति है।",
  "%d person": {
    "one": "%d व्यक्ति",
    "other": "%d लोग"
  },
  "All Classifications": "सभी वर्गीकरण"
}
