Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Display bill counts on deposit slip
fr_fr: Afficher Nombre Facture sur le bordereau de dépôt

source: ChurchCRM Cloud Access URL
fr_fr: URL d'accès Cloud ChurchCRM

source: Your Account was Deleted
fr_fr: Votre compte a été supprimé

source: Your ChurchCRM Account was Deleted.
fr_fr: Votre compte ChurchCRM a été supprimé

source: Account Locked
fr_fr: Compte verrouillé

source: Your New Account
fr_fr: Votre nouveau compte

source: Username
fr_fr: Nom Utilisateur

source: Password Changed
fr_fr: Mot de passe changé

source: Password Reset
fr_fr: Mot de passe remis à 0

source: Account Unlocked
fr_fr: Compte dévérouillé

source: Part
fr_fr: Partie

source: View Photo
fr_fr: Voir Photo

source: Family Photo
fr_fr: Photo Famille

source: Quick Settings
fr_fr: Réglages rapides

source: Status
fr_fr: Statut

source: Email export
fr_fr: Email pour export

source: Include
fr_fr: Inclure

source: Exclude
fr_fr: Exclure

source: No property assignments
fr_fr: Pas d'assignations pour la propriété

source: View Cart
fr_fr: Visualiser le panier

source: Your Cart is Empty
fr_fr: Votre panier est vide

source: View on Map
fr_fr: Visualiser sur la carte

source: Legend
fr_fr: Légende

source: assigned
fr_fr: Aissigné

source: Payment Details
fr_fr: Détails de paiement

source: Fund Split
fr_fr: Fond d'investissement

source: Showing students with birthdays in
fr_fr: Visualiser les étudiants dont l'anniversaire est dans

source: Action Confirmation
fr_fr: Action confirmée

source: Please confirm reset failed login count
fr_fr: Confirmez-vous remise à zéro compteur d'échec de Login

source: Password reset for
fr_fr: Mot de passe à remettre à zéro pour

source: View Active Families
fr_fr: Visualiser les familles actives

source: View Inactive Families
fr_fr: Visualiser les familles inactives

source: SMTP Server timeout in sec
fr_fr: Timeout en sec. Serveur SMTP

source: Exclude Inactive Families
fr_fr: Exclure les familles inactives
