Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: By Newest Entries
fr_fr: Par Entr&eacute;es les plus récentes

source: By Recently Edited
fr_fr: Par récemment édité

source: Apply Filter
fr_fr: Appliquer le Filtre

source: Male & Female
fr_fr: Homme & Femme

source: All Classifications
fr_fr: Toutes les classifications

source: All Family Roles
fr_fr: Tous les Rôles de Famille

source: All Contact Properties
fr_fr: Toutes les propriétés de Contact

source: All Group Types
fr_fr: Tous les types de groupes

source: View All
fr_fr: Tout voir

source: Cart
fr_fr: Panier

source: Print
fr_fr: Imprimer

source: My User Settings
fr_fr: Mes réglages personnels

source: Variable name
fr_fr: Nom de la variable

source: Current Value
fr_fr: Valeur Actuelle

source: Save Settings
fr_fr: Enregistrer les réglages

source: Default User Settings
fr_fr: Réglages Utilisateur par défaut

source: Set Permission True to give new users the ability to change their current value.<BR>
fr_fr: Fixer les permissions à "True" pour donner aux nouveaux utilisateurs la possibilité de changer leur valeur actuelle. <BR>

source: Setup
fr_fr: Configuration

source: System Settings
fr_fr: Réglages Système

source: US Address Verification
fr_fr: Vérification de l&#39;adresse US

source: Update Latitude & Longitude
fr_fr: Mise à jour Latitude & longitude

source: User Delete Confirmation
fr_fr: Confirmation Suppression de l'Utilisateur

source: Please confirm removal of user status from:
fr_fr: Veuillez confirmer la suppression du statut utilisateur de :

source: User Editor
fr_fr: Editeur utilisateur

source: Note: Changes will not take effect until next logon.
fr_fr: Note: Les changements n'entreront en vigueur qu'à la prochaine connexion.

source: (Edit own family only.)
fr_fr: (Modifier propre famille uniquement.)

source: (Canvass volunteer.)
fr_fr: (bénévole pour une campagne.)

source: (Grants all privileges.)
fr_fr: (Avoir tous les privil&egrave;ges.)

source: Set Permission True to give this user the ability to change their current value.
fr_fr: Mettre les permissions à "True", pour permettre à l'utilisateur de modifier ses valeurs courantes.

source: User Listing
fr_fr: Listing Utilisateurs

source: New User
fr_fr: Nouvel Utilisateur

source: User Settings
fr_fr: Réglages utilisateur

source: Last Login
fr_fr: Dernière Authentification

source: Total Logins
fr_fr: Nombre totale d'authentification

source: Failed Logins
fr_fr: Echec d'authentification

source: You must enter a password in both boxes
fr_fr: Vous devez entrer un mot de passe dans les deux champs

source: You must enter the same password in both boxes
fr_fr: Vous devez entrer le même mot de passe dans des les deux champs

source: Invalid password
fr_fr: Mot de passe invalide

source: You must enter your new password in both boxes
fr_fr: Vous devez entrer votre nouveau mot de passe dans les deux champs

source: Your password choice is too obvious. Please choose something else.
fr_fr: Votre mot de passe est trop &eacute;vident. Veuillez en choisir un autre.

source: Your new password must be at least
fr_fr: Votre nouveau mot de passe doit au moins avoir

source: characters
fr_fr: caract&egrave;res

source: You need to actually change your password (nice try, though!)
fr_fr: Vous devez r&eacute;ellement changer votre mot de passe

source: Your new password is too similar to your old one. Be more creative!
fr_fr: Votre nouveau mot de passe est trop similaire &agrave; l'ancien. Soyez plus cr&eacute;atif!

source: User Password Change
fr_fr: Changement du Mot de Passe Utilisateur

source: Your account record indicates that you need to change your password before proceding.
fr_fr: L'enregistrement de votre compte indique que vous devez changer votre mot de passe avant de continuer.

source: Enter your current password, then your new password twice. Passwords must be at least
fr_fr: Entrez votre mot de passe actuel, puis votre nouveau mot de passe deux fois. Les mots de passe doivent &ecirc;tre au moins

source: characters in length.
fr_fr: caract&egrave;res de long.

source: Enter a new password for this user.
fr_fr: Entrez un nouveau mot de passe pour cet utilisateur.

source: There are people assigned to this Volunteer Opportunity.
fr_fr: Il ya des personnes affectées à cette opportunité de bénévolat.

source: Volunteer Opportunity will be unassigned for the following people.
fr_fr: Les opportunités de bénévolat ne seront pas assignés aux personnes suivantes.

source: Volunteer Opportunity Editor
fr_fr: Editeur d'opportunité de Bénévolat

source: NOTE: ADD, Delete, and Ordering changes are immediate. Changes to Name or Desc fields must be saved by pressing 'Save Changes'
fr_fr: NOTE: ajouter, supprimer, et les changements de commande sont immédiats. Modifications du nom ou de champs Desc doit être enregistrée en appuyant sur "Enregistrer les modifications"

source: "Why Came" notes for
fr_fr: Notes concernant la "Raison de ma venue" pour :

source: Why did you come to the church?
fr_fr: Quelles sont les raisons de votre venue à l&#39;église ?

source: Why do you keep coming?
fr_fr: Qu'est ce qui vous motive à rester ?

source: Do you have any suggestions for us?
fr_fr: Avez-vous des suggestions à nous faire?

source: How did you learn of the church?
fr_fr: Comment avez-vous découvert l&#39;église ? (un membre, le site internet, etc ...)

source: Church Calendar
fr_fr: Agenda de l&#39;&eacute;glise

source: eGive Import
fr_fr: Import eGive

source: Re-import to selected family
fr_fr: Réimportation à la famille sélectionnée

source: Data import results:
fr_fr: Résultats des Données importées :

source: gifts were imported,
fr_fr: cadeaux ont été importés,

source: gifts unchanged, and
fr_fr: cadeaux inchangées, et

source: gifts not imported due to problems
fr_fr: cadeaux ne sont pas importés en raison de problèmes

source: Back to Deposit Slip
fr_fr: Retour à bordereau de dépôt

source: Fatal error in eGive API datastream: '
fr_fr: Erreur fatale dans eGive API de flux de données: &#39;

source: eMail Dashboard
fr_fr: Tableau de bord eMail

source: People not in Mailchimp
fr_fr: Personnes qui ne sont pas dans Mailchimp

source: No families need canvassers assigned
fr_fr: Aucun besoin de solliciteurs pour les familes

source: Canvassers assigned at random to %d families.
fr_fr: Solliciteurs assignés au hasard à des familles% d.

source: Canvassers assigned at random to %d non-pledging families.
fr_fr: Solliciteurs assignés au hasard à% d non nantissements familles.

source: Assigned envelope numbers to all families with at least one member.
fr_fr: Attribuer des numéros d&#39;enveloppe à toutes les familles avec au moins un membre.

source: Assigned envelope numbers to all families.
fr_fr: Attribuer des numéros d&#39;enveloppe pour toutes les familles.

source: All rights reserved
fr_fr: Tous droits réservés

source: True / False
fr_fr: Vrai / Faux

source: Text Field (50 char)
fr_fr: Champ Texte (50 caract&egrave;res)

source: Text Field (100 char)
fr_fr: Champ Texte (100 caract&egrave;res)

source: Text Field (long)
fr_fr: Champ Texte (long)

source: Season
fr_fr: Saison

source: Person from Group
fr_fr: Personne du groupe

source: Money
fr_fr: Monnaie

source: Phone Number
fr_fr: Num&eacute;ro de t&eacute;l&eacute;phone

source: Custom Drop-Down List
fr_fr: Liste d&eacute;roulante personnalis&eacute;e

source: Thank you for registering your ChurchCRM installation.
fr_fr: Merci d'enregistrer votre installation de ChurchCRM.

source: PDFs successfully emailed
fr_fr: PDFs envoyé avec succès␣

source: PDF successfully emailed to family members.
fr_fr: PDF envoyé avec succès à tous les membres de la famille

source: Failed to email PDF to family members.
fr_fr: Echec de l'envoi des mails aux membres de la famille

source: Profile Image successfully removed.
fr_fr: l'image du profile a été supprimé avec succès.

source: Profile Image successfully updated.
fr_fr: L'image du profile a été mise à jour avec succès.

source: Profile Image upload Error.
fr_fr: Erreur d'envoi de l'image du profile.

source: Selected record successfully added to the Cart.
fr_fr: L'Enregistrement sélectionné a été ajouté au panier avec succès.

source: Family successfully added to the Cart.
fr_fr: La famille a été ajouté avec succès au panier.

source: Selected record successfully removed from the Cart.
fr_fr: Les enregistrements sélectionnés ont bien été supprimé du panier.

source: Your cart has been successfully emptied.
fr_fr: Votre panier a bien &eacute;t&eacute; vid&eacute;.

source: item(s) added to the Cart.
fr_fr: item(s) ajout&eacute;(s) au panier.

source: 1 m old
fr_fr: depuis 1 mois

source: m old
fr_fr: mois

source: 1 yr old
fr_fr: depuis 1 an

source: yrs old
fr_fr: ans

source: Invalid Editor ID!
fr_fr: ID d'éditeur non valide!

source: Select Season
fr_fr: Choisissez la saison

source: Winter
fr_fr: Hiver

source: Spring
fr_fr: Printemps

source: Summer
fr_fr: Et&eacute;

source: Fall
fr_fr: Automne

source: Error: Invalid Editor ID!
fr_fr: Erreur: ID d'éditeur non valide!

source: Not a valid date
fr_fr: Date invalide

source: Invalid Year
fr_fr: Ann&eacute;e Invalide

source: Out of range: Allowable values are 1901 to 2155
fr_fr: Ann&eacute;e Invalide: les valeurs permises sont comprise entre 1901 et 2155

source: Invalid Number
fr_fr: Num&eacute;ro invalide

source: Number too large. Must be between -2147483648 and 2147483647
fr_fr: Nombre trop grand Celui-ci doit &ecirc;tre compris entre -2147483648 et 2147483647

source: Money amount too large. Maximum is $999999999.99
fr_fr: Le montant indiqu&eacute; est trop important. Le Maximum est 999999999.99

source: Bold Italic
fr_fr: Gras Italique

source: Italic
fr_fr: Italique

source: Bold
fr_fr: Gras

source: ERROR!
fr_fr: ERREUR !

source: Error making API Call to
fr_fr: Erreur de communication de l'API avec

source: Error text
fr_fr: Erreur du texte

source: Issue Report!
fr_fr: Problème de rapport !

source: Enter a Title for your bug / feature report
fr_fr: Entrer un titre pour votre Bug/fonctionnallité à rajouter

source: What were you doing when you noticed the bug / feature opportunity?
fr_fr: Qu'avez vous fait quand le bug est apparu/des fonctionnalités à rajouter ?

source: When you click "submit," an error report will be posted to the ChurchCRM GitHub Issue tracker.
fr_fr: Quand vous cliquez "Soumettre", une rapport d'erreur sera envoyé au groupe ChurchCRM.

source: Please do not include any confidential information.
fr_fr: Ne pas inclure d'information personnelle.

source: Some general information about your system will be submitted along with the request such as Server version and browser headers.
fr_fr: Quelque information d'ordre général à propos de votre système seront transmises avec les requêtes comme la version de serveur et les entêtes de navigateurs internet.

source: No personally identifiable information will be submitted unless you purposefully include it.
fr_fr: Aucune information d'identifications personnels ne seront transmise à moins que vous ne l'incluiez constamment.

source: Dashboard
fr_fr: Tableau de bord

source: Toggle navigation
fr_fr: Basculer le mode de navigation

source: Change Password
fr_fr: Changer mot de passe

source: My Settings
fr_fr: Mes réglages

source: You have
fr_fr: Vous avez

source: task(s)
fr_fr: Tâche(s)

source: Home
fr_fr: Accueil

source: Label Grouping
fr_fr: Groupement étiquette

source: All Individuals
fr_fr: Toute personne

source: Grouped by Family
fr_fr: Group&eacute; par Famille

source: Did not pledge
fr_fr: Ne contribue pas

source: Top pledger
fr_fr: Meilleur contributeur

source: Pledged
fr_fr: Contribuer

source: Student
fr_fr: Étudiant

source: City, State, Zip
fr_fr: Ville, État, Code postal

source: Send Newsletter
fr_fr: Envoyer Newsletter

source: Adult/Child
fr_fr: Adulte / Enfant

source: This option requires at least version 3.22 of MySQL! Hit browser back button to return to ChurchCRM.
fr_fr: Cette option nécessite au moins la version 3.22 de MySQL! Toucher le bouton retour du navigateur pour revenir à ChurchCRM.

source: Work
fr_fr: Travail

source: Cell
fr_fr: Portable

source: Bid
fr_fr: Offre

source: Minimum bid
fr_fr: Offre minimal

source: for all funds
fr_fr: pour tous les fonds

source: for fund
fr_fr: pour le fonds de

source: for funds
fr_fr: pour les fonds

source: Purchased Items:
fr_fr: Les items achetés:

source: Total of all purchases: $
fr_fr: Total de tous les achats: $

source: Total purchases: $
fr_fr: Total des achats: $

source: Amount paid: ________________
fr_fr: Montant payé: ________________

source: Paid by ( ) Cash ( ) Check ( ) Credit card __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
fr_fr: Payé par ( ) Trésorerie ( ) Vérifie ( ) Carte de crédit ________________________________ Exp __ / __

source: Certificate of Ownership
fr_fr: Certificat de propriété

source: Directory
fr_fr: Annuaire

source: Wedding
fr_fr: Mariage

source: and
fr_fr: et

source: Group Directory
fr_fr: Annuaire du Groupe

source: Please detach this slip and mail with your next gift.
fr_fr: S&#39;il vous plaît détacher ce feuillet et le poster avec votre prochain cadeau/don.

source: Please mail you next gift to
fr_fr: S&#39;il vous plaît vous envoyer don à côté de

source: Sunday School Class Functions
fr_fr: Fonctions dans l'école du dimanche

source: Toggle Dropdown
fr_fr: Basculer vers le bas

source: LegacyView
fr_fr: Hérite de

source: Teachers
fr_fr: Moniteurs

source: Send Message
fr_fr: Envoyer un message

source: View Profile
fr_fr: Voir le profile

source: Quick Status
fr_fr: Aperçu rapide

source: Birthdays by Month
fr_fr: Anniversaire du mois

source: Students
fr_fr: Etudiants

source: Mobile
fr_fr: Téléphone portable

source: Home Address
fr_fr: Adresse personnelle

source: Dad Name
fr_fr: Nom du père

source: Dad Mobile
fr_fr: Téléphone portable du père

source: Dad Email
fr_fr: Email du père

source: Mom Name
fr_fr: Nom de la mère

source: Mom Mobile
fr_fr: Téléphone portable de la mère

source: Mom Email
fr_fr: Email de la mère

source: Compose New Message
fr_fr: Composer un nouveau message

source: Kids Emails
fr_fr: Mails des enfants

source: Parents Emails
fr_fr: Mail des Parents

source: Teachers Emails
fr_fr: Mail des Moniteurs

source: Attachment
fr_fr: Pièce jointe

source: Max. 32MB
fr_fr: Maximum 32MB

source: Discard
fr_fr: Rejeter

source: Sunday School Dashboard
fr_fr: Tableau de bord école du dimanche

source: Sunday School Reports
fr_fr: Rapports école du dimanche

source: Generate class lists and attendance sheets
fr_fr: Générer les listes de classe et des feuilles de présence

source: Export All Classes, Kids, and Parent to CSV file
fr_fr: Exporter toutes les classes, les enfants et les parents dans une fichier SCV

source: Students not in a Sunday School Class
fr_fr: Etudiants n'étant pas à l'école du dimanche

source: At least one group must be selected to make class lists or attendance sheets.
fr_fr: Au moins un groupe doit être sélectionné pour faire des listes de classes ou des feuilles de présence.

source: Report Details
fr_fr: Détails des rapports

source: Multiple groups will have a Page Break between Groups<br>
fr_fr: Les différents groupes seront séparés par un saut de page<br>

source: List all Roles (unchecked will list Teacher/Student roles only)
fr_fr: Lister tous les rôles (en décochant, vous listerez les rôles Moniteur/Etudiant seulement)

source: Create Class List
fr_fr: Créer la liste des classes

source: Create Attendance Sheet
fr_fr: Créer une feuille de présence

source: System Users
fr_fr: Utilisateurs du système

source: Calendar
fr_fr: Calendrier

source: Members
fr_fr: Membres

source: Add New Person
fr_fr: Ajouter une nouvelle personne

source: View All Persons
fr_fr: Visualiser toutes les personnes

source: Add New Family
fr_fr: Ajouter une nouvelle famille

source: Events
fr_fr: Evénements

source: Fundraiser
fr_fr: Collectes de fonds

source: Email Export
fr_fr: Exporter Email

source: Generate
fr_fr: Générer

source: List
fr_fr: Liste

source: Import Data
fr_fr: Importer Données

source: Clear Data
fr_fr: Nettoyer Données

source: Are you sure you want to DELETE this person from Event ID:
fr_fr: Êtes vous sûr de SUPPRIMER cette personne de l'Événement ID :

source: Delete automatic payment for
fr_fr: Supprimer le paiement automatique pour

source: Clear account numbers for
fr_fr: Nettoyer le numéro de compte pour

source: Deleting this event TYPE will NOT delete any existing Events or Attendance Counts. Are you sure you want to DELETE Event Type ID:
fr_fr: Supprimer ce TYPE d'événement ne supprimera pas les Événements existant ou les Comptes de Présence. Êtes-vous sûrs que vous voulez SUPPRIMER l'ID de Type d'Événement:

source: Are you sure you want to delete the selected
fr_fr: Êtes vous sur de supprimer la sélection

source: Deposit(s)
fr_fr: Dépôt(s)

source: This will also delete all payments associated with this deposit
fr_fr: Cette action effacera aussi les paiements associés au dépôt

source: This action CANNOT be undone, and may have legal implications!
fr_fr: Cette action NE PEUT

source: Please ensure this what you want to do.
fr_fr: Assurez-vous, s'il vous plaît, de ce que vous voulez faire.

source: Deposit Type
fr_fr: Type de dépôt

source: Deposit Date
fr_fr: Date de dépôt

source: Integrity Check Results
fr_fr: Vérifier l'intégrité des résultats.

source: Integrity Check Failure
fr_fr: Echec de la vérification de l'intégrité

source: The previous integrity check failed
fr_fr: La vérification de l'intégration précédente a échoué

source: Details:
fr_fr: Détails :

source: File Missing
fr_fr: Fichier manquant

source: Integrity Check Passed
fr_fr: Vérification de l'intégrité validée

source: This will overwrite the family envelope numbers in the database with those selected on this page. Continue?
fr_fr: Cette action va écraser le nombre d'enveloppe, par famille au niveau de la base de données, avec ce qui est sélectionné dans cette page. Voulez-vous continuer ?

source: Family Select
fr_fr: Famille sélectionnée

source: with at least one:
fr_fr: avec au moins une :

source: Welcome to
fr_fr: Bienvenue dans

source: Select Database Files
fr_fr: Sélectionner le fichier de la base de données

source: Select a backup file to restore
fr_fr: Sélectionner un fichier de sauvegarde pour restauration

source: CAUTION: This will completely erase the existing database, and replace it with the backup
fr_fr: ATTENTION : Cette action va écraser complètement la base de données et la remplacer la sauvegarde

source: If you upload a backup from ChurchInfo, or a previous version of ChurchCRM, it will be automatically upgraded to the current database schema
fr_fr: Si vous téléchargez une restauration de Churchinfo, ou d'une version précédente de ChurchCRM, elle sera automatiquement mise à jour avec le schéma courant de la BDD.

source: Upload Files
fr_fr: Télécharger les fichiers

source: No Restore Running
fr_fr: Aucune restauration en cours

source: Restore Complete
fr_fr: Restauration terminée

source: Login to restored Database
fr_fr: Se connecter à la base de données restaurée

source: Restore Error.
fr_fr: Erreur de restauration.

source: Church Information
fr_fr: Information de l'église

source: User setup
fr_fr: Réglages utilisateur

source: Email Setup
fr_fr: Réglages Email

source: Member Setup
fr_fr: Réglages Membre

source: Map Settings
fr_fr: Réglages carte

source: Report Settings
fr_fr: Réglages Rapport

source: Localization
fr_fr: Localisation

source: Setting saved
fr_fr: Réglages sauvegardée

source: Edit JSON Settings
fr_fr: Edit les réglages JSON

source: Default Value
fr_fr: Valeur par défaut

source: False
fr_fr: Faux

source: True
fr_fr: Vrai

source: Edit Settings
fr_fr: Editer les Réglages

source: Upgrade ChurchCRM
fr_fr: Mettre à jour ChurchCRM

source: Step 1: Backup Database
fr_fr: Etape 1 : Backup de la base de données

source: Please create a database backup before beginning the upgrade process.
fr_fr: Créer une base de données pour le backup avant d'appliquer la mise à jour.

source: Generate Database Backup
fr_fr: Générer le backup de la base de données

source: Step 2: Fetch Update Package on Server
fr_fr: Etape 2 : télécharger le package de mise à jour sur le serveur

source: Fetch the latest files from the ChurchCRM GitHub release page
fr_fr: Télécharger les dernier fichiers de mise à jour du site GitHub ChurchCRM

source: Fetch Update Files
fr_fr: Télécharge les fichiers de mise à jour

source: Step 3: Apply Update Package on Server
fr_fr: Etape 3 : Appliquer le package de mise à jour sur le serveur

source: Extract the upgrade archive, and apply the new files
fr_fr: Extraire les mises à jour du package et appliquer les nouveaux fichiers

source: Full Path:
fr_fr: Chemin d'accès complet :

source: Upgrade System
fr_fr: Système de mise à jour

source: Step 4: Login
fr_fr: Etape 4 : Authentification

source: Login to Upgraded System
fr_fr: Authentification pour le système de mise à jour

source: Backup Complete, Ready for Download.
fr_fr: Backup effectué, Prêt pour télécharger.

source: Backup Error.
fr_fr: Erreur de Backup.

source: Backup Downloaded, Copy on server removed
fr_fr: Backup téléchargé, la copie sur le serveur est supprimée

source: You can import the generated CSV file to external email system.
fr_fr: Vous pouvez importer le fichier CSV généré sur le système externe d'email.

source: Campaigns:
fr_fr: Campagnes :

source: Unsubscribed count:
fr_fr: Nombre de désabonnés :

source: Unsubscribed count since last send:
fr_fr: Nombre de désabonnés depuis la dernière fois :

source: Cleaned count:
fr_fr: Nombre de fichiers nettoyés :

source: Cleaned count since last send:
fr_fr: Nombre de comptes nettoyés depuis la dernière fois :

source: Missing emails report
fr_fr: Rapport de mails manquant

source: Functions
fr_fr: Fonctions

source: Add New Class
fr_fr: Ajouter une nouvelle classe

source: Export to CSV
fr_fr: Exporter au format CSV

source: Add
fr_fr: Ajouter

source: Enter Name
fr_fr: Entrer le Nom

source: As part of the restore, external backups have been disabled. If you wish to continue automatic backups, you must manuall re-enable the sEnableExternalBackupTarget setting.
fr_fr: Comme faisant partie de la restauration, les backups externes sont désactivées. Si vous voulez continuer à utiliser les backups automatiques, vous devrez manuellement ré-activer le paramètre sEnableExternalBackupTarget.

source: Register Software
fr_fr: Enregistrer le logiciel

source: Update Church Info
fr_fr: Mettre à jour les infos ChurchCRM

source: Set Church Address
fr_fr: Fixer l'adresse de l'église

source: Set Email Settings
fr_fr: Fixer les paramètres Email

source: New Release
fr_fr: Nouvelle mise à jour

source: Application Integrity Check Failed
fr_fr: L'application de la vérification de l'intégrité a échoué

source: Self Registration
fr_fr: Enregistrement automatique

source: Restore Status:
fr_fr: Statut de restauration :

source: No coordinates found
fr_fr: Aucune coordonnées trouvées

source: Backup Status:
fr_fr: Statut de Backup :

source: No Backup Running
fr_fr: Pas de backup en cours

source: Anonymous
fr_fr: Anonyme

source: Attendees for Event ID:
fr_fr: Participants pour ID Evénement :

source: import subscribers to a list.
fr_fr: import souscripteurs à la liste.

source: is not configured
fr_fr: n'est pas configuré

source: Please update the
fr_fr: SVP mettre à jour le

source: API key in Setting->
fr_fr: Clé API dans réglage->

source: then update
fr_fr: Puis mettre à jour

source: For more info see our
fr_fr: Pour plus d'infos voir notre

source: support docs.
fr_fr: documentations de support.

source: Yearly
fr_fr: Par année

source: Registration Complete
fr_fr: Inscription terminée.

source: Thank you for registering your family.
fr_fr: Merci d'avoir enregistré votre famille.

source: Member(s)
fr_fr: Membre(s)
