Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Delimiter to separate emails in mailto: links
fr_fr: Délimiter pour séparer emails dans les liens Mailto

source: User permission to create directories
fr_fr: Permission utilisateur pour créer des annuaires.

source: User permission to export CSV files
fr_fr: Permission utilisateur pour export CSV

source: User permission to use IST Address Verification
fr_fr: Permission utilisateur d'utiliser Vérification d'Adresse d'IST

source: Allow user to add new event
fr_fr: Autoriser les utilisateurs pour ajouter un nouvel événement

source: Allow user to see member privacy data, e.g. Birth Year, Age.
fr_fr: Autoriser utilisateur à voir les données privées utilisateur, ie Année de naissance, Âge.

source: Canvass Progress Report
fr_fr: Rapport Progression sondage

source: Done
fr_fr: Fait

source: Assigned
fr_fr: Assigné

source: Percent
fr_fr: Pourcent

source: Pledge status
fr_fr: Statut de l'engagement

source: Canvass Summary Report
fr_fr: Rapport de synthèse du sondage

source: WhyNotInterested
fr_fr: Pourquoi Désintéréssé

source: Comments
fr_fr: Commentaires

source: Canvass Not Interested Report
fr_fr: Rapport du non intérêt du sondage

source: Weekly on
fr_fr: Toutes les semaines sur

source: Monthly on
fr_fr: Tous les mois sur

source: Yearly on
fr_fr: Toutes les années sur

source: All Events of Type
fr_fr: Tout les événements du type

source: There is
fr_fr: Il y a

source: There are
fr_fr: Il y a

source: event
fr_fr: Evénement

source: events
fr_fr: événements

source: in this category.
fr_fr: dans cette catégorie.

source: There currently is
fr_fr: Il y a actuellement

source: There currently are
fr_fr: Il y a actuellement

source: custom event type
fr_fr: type d'événement personnalisable

source: custom event types
fr_fr: types d'événement personnalisable

source: Family Roles Editor
fr_fr: Editeur des rôles de famille.

source: Person Classification
fr_fr: Classification de Personne

source: Person Classifications
fr_fr: Classifications de Personne

source: Person Classifications Editor
fr_fr: Editeur Classifications de Personne

source: Group Type
fr_fr: Type de Groupe

source: Group Types
fr_fr: Types de groupe

source: Group Types Editor
fr_fr: Editeur de types de groupe

source: Security Group
fr_fr: Groupe de sécurité

source: Security Groups
fr_fr: Groupes de sécurité

source: Security Groups Editor
fr_fr: Editeur Groupes de sécurité

source: Group Member Role
fr_fr: Rôle Membre du groupe

source: Group Member Roles Editor
fr_fr: Editeur Rôle Membre du groupe

source: Person Custom List Option
fr_fr: Option liste personnalisable de Personne

source: Person Custom List Options
fr_fr: Options liste personnalisable de Personne

source: Person Custom List Options Editor
fr_fr: Editeur Options liste personnalisable de Personne

source: Custom List Option
fr_fr: Option Liste personnalisable

source: Custom List Options
fr_fr: Options Liste personnalisable

source: Custom List Options Editor
fr_fr: Editeur Options Liste personnalisable

source: Family Custom List Option
fr_fr: Option Liste personnalisable de Famille

source: Family Custom List Options
fr_fr: Options personnalisables des familles

source: Family Custom List Options Editor
fr_fr: Editeur des listes d'options personnalisables des familles

source: are not allowed.
fr_fr: ne sont pas autorisés

source: Name for New
fr_fr: Nom pour nouveau

source: Imported
fr_fr: Importé

source: Created via Family
fr_fr: Crée via Famille

source: Updated via Family
fr_fr: Mise à jour via Famille

source: Family Data Verified
fr_fr: Données Famille vérifiées

source: Profile Image Deleted
fr_fr: Image Profile Effacée

source: kilometers
fr_fr: kilomètres

source: Åland Islands (Åland)
fr_fr: Îles Åland (Åland)

source: Albania (Shqipëri)
fr_fr: Albanie (Shqipëri)

source: Algeria (‫الجزائر‬‎)
fr_fr: Algérie (‫الجزائر‬‎)

source: American Samoa
fr_fr: Samoa américaines

source: Andorra
fr_fr: Andore

source: Antarctica
fr_fr: Antarctique

source: Antigua and Barbuda
fr_fr: Antigua-et-Barbuda

source: Argentina
fr_fr: Argentine

source: Armenia (Հայաստան)
fr_fr: Arménie (Հայաստան)

source: Ascension Island
fr_fr: Îles Ascension

source: Australia
fr_fr: Autralie

source: Austria (Österreich)
fr_fr: Autriche (Österreich)

source: Barbados
fr_fr: Barbade

source: Belgium (België)
fr_fr: Belgique (België)

source: Benin (Bénin)
fr_fr: Bénin

source: Bolivia
fr_fr: Bolivie

source: Bosnia and Herzegovina (Босна и Херцеговина)
fr_fr: Bosnie et Herzégovine (Босна и Херцеговина)

source: Bouvet Island
fr_fr: Îles de Bouvet

source: Brazil (Brasil)
fr_fr: Brésil

source: British Indian Ocean Territory
fr_fr: Territoire britannique de l'océan Indien

source: British Virgin Islands
fr_fr: Îles Vierges britanniques

source: Bulgaria (България)
fr_fr: Bulgarie (България)

source: Cambodia (កម្ពុជា)
fr_fr: Cambodge (កម្ពុជា)

source: Cameroon (Cameroun)
fr_fr: Cameroun

source: Canary Islands (islas Canarias)
fr_fr: Îles Canarie (islas Canarias)

source: Cape Verde (Kabu Verdi)
fr_fr: Cap vert (Kabu Verdi)

source: Caribbean Netherlands
fr_fr: Caraïbes Pays Bas

source: Cayman Islands
fr_fr: Îles Cayman

source: Central African Republic (République centrafricaine)
fr_fr: République centrafricaine

source: Ceuta and Melilla (Ceuta y Melilla)
fr_fr: Ceuta y Melilla

source: Chad (Tchad)
fr_fr: Tchad

source: Chile
fr_fr: Chili

source: China (中国)
fr_fr: Chine (中国)

source: Christmas Island
fr_fr: Île Christmas

source: Clipperton Island
fr_fr: Île now Clipperton

source: Cocos (Keeling) Islands (Kepulauan Cocos (Keeling))
fr_fr: Îles Cocos (Keeling) (Kepulauan Cocos (Keeling))

source: Colombia
fr_fr: Colombie

source: Congo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
fr_fr: Congo (RDC) (Jamhuri ya Kidemokrasia ya Kongo)

source: Congo (Republic) (Congo-Brazzaville)
fr_fr: Congo (République) (Congo-Brazzaville)

source: Cook Islands
fr_fr: Îles Cook

source: Croatia (Hrvatska)
fr_fr: Croatie (Hrvatska)

source: Cyprus (Κύπρος)
fr_fr: Chypre (Κύπρος)

source: Czech Republic (Česká republika)
fr_fr: République Tchèque

source: Denmark (Danmark)
fr_fr: Danemark (Danmark)

source: Dominica
fr_fr: Dominique

source: Dominican Republic (República Dominicana)
fr_fr: République dominicaine (República Dominicana)

source: Ecuador
fr_fr: Équateur

source: Egypt (‫مصر‬‎)
fr_fr: Egypte (‫مصر‬‎)

source: El Salvador
fr_fr: Salvador

source: Equatorial Guinea (Guinea Ecuatorial)
fr_fr: Guinée équatoriale

source: Eritrea
fr_fr: Érythrée

source: Estonia (Eesti)
fr_fr: Estonie (Eesti)

source: Ethiopia
fr_fr: Ethiopie

source: Falkland Islands (Islas Malvinas)
fr_fr: Îles Malouines

source: Faroe Islands (Føroyar)
fr_fr: Îles Féroé (Føroyar)

source: Finland (Suomi)
fr_fr: Finlande (Suomi)

source: French Guiana (Guyane française)
fr_fr: Guyane française

source: French Polynesia (Polynésie française)
fr_fr: Polynésie française

source: French Southern Territories (Terres australes françaises)
fr_fr: Terres australes françaises

source: Gambia
fr_fr: Gambie

source: Georgia (საქართველო)
fr_fr: Georgie (საქართველო)

source: Germany (Deutschland)
fr_fr: Allemagne

source: Ghana (Gaana)
fr_fr: Gaana

source: Greece (Ελλάδα)
fr_fr: Grèce (Ελλάδα)

source: Greenland (Kalaallit Nunaat)
fr_fr: Greenland

source: Grenada
fr_fr: Grenade

source: Guinea (Guinée)
fr_fr: Guinée

source: Guinea-Bissau (Guiné Bissau)
fr_fr: Guiné Bissau

source: Guyana
fr_fr: Guyane

source: Haiti
fr_fr: Haïti

source: Heard & McDonald Islands
fr_fr: Îles Heard-et-MacDonald

source: Hungary (Magyarország)
fr_fr: Hngrie (Magyarország)

source: Iceland (Ísland)
fr_fr: Islande (Ísland)

source: India (भारत)
fr_fr: Indes (भारत)

source: Indonesia
fr_fr: Indonésie

source: Ireland
fr_fr: Irlande

source: Isle of Man
fr_fr: Île de Man

source: Israel (‫ישראל‬‎)
fr_fr: Israël (‫ישראל‬‎)

source: Italy (Italia)
fr_fr: Italie (Italia)

source: Jamaica
fr_fr: Jamaïque

source: Japan (日本)
fr_fr: Japon (日本)

source: Jordan (‫الأردن‬‎)
fr_fr: Jordanie (‫الأردن‬‎)

source: Kuwait (‫الكويت‬‎)
fr_fr: Koweit (الكويت‬‎)

source: Lebanon (‫لبنان‬‎)
fr_fr: Liban (‫لبنان‬‎)

source: Libya (‫ليبيا‬‎)
fr_fr: Libyie (‫ليبيا‬‎)

source: Lithuania (Lietuva)
fr_fr: Lituanie (Lietuva)

source: Macau (澳門)
fr_fr: Macao (澳門)

source: Macedonia (FYROM) (Македонија)
fr_fr: Macédoine (FYROM) (Македонија)

source: Malaysia
fr_fr: malaisie

source: Malta
fr_fr: Malte

source: Marshall Islands
fr_fr: Îles Marshall

source: Mauritania (‫موريتانيا‬‎)
fr_fr: Mauritanie (‫موريتانيا‬‎)

source: Mauritius (Moris)
fr_fr: Île Maurice

source: Mexico (México)
fr_fr: Mexique (México)

source: Micronesia
fr_fr: Micronésie

source: Moldova (Republica Moldova)
fr_fr: Moldovie (Republica Moldova)

source: Mongolia (Монгол)
fr_fr: Mongolie (Монгол)

source: Montserrat
fr_fr: Abbaye de Montserrat

source: Morocco (‫المغرب‬‎)
fr_fr: Maroc (‫المغرب‬‎)

source: Namibia (Namibië)
fr_fr: Namibie (Namibië)

source: Netherlands (Nederland)
fr_fr: Hollande (Nederland)

source: New Caledonia (Nouvelle-Calédonie)
fr_fr: Nouvelle-Calédonie (New Caledonia)

source: New Zealand
fr_fr: Nouvelle Zélande

source: Nigeria
fr_fr: Niger

source: Niue
fr_fr: Nioué

source: Norfolk Island
fr_fr: Île Norfolk

source: Northern Mariana Islands
fr_fr: Îles Mariannes du Nord

source: North Korea (조선 민주주의 인민 공화국)
fr_fr: Corée du Nord (조선 민주주의 인민 공화국)

source: Norway (Norge)
fr_fr: Norvege (Norge)

source: Palau
fr_fr: Palaos

source: Papua New Guinea
fr_fr: Papouasie-Nouvelle-Guinée

source: Peru (Perú)
fr_fr: Perou (Perú)

source: Pitcairn Islands
fr_fr: Îles Pitcairn

source: Poland (Polska)
fr_fr: Pologne (Polska)

source: Romania (România)
fr_fr: Roumanie (România)

source: Russia (Россия)
fr_fr: Russie (Россия)

source: Saint Helena
fr_fr: Saint Héléne

source: Saint Kitts and Nevis
fr_fr: Saint-Christophe-et-Niévès

source: Saint Lucia
fr_fr: Sainte-Lucie

source: Saint Martin (Saint-Martin (partie française))
fr_fr: Saint-Martin (partie française)

source: Saint Pierre and Miquelon (Saint-Pierre-et-Miquelon)
fr_fr: Saint-Pierre-et-Miquelon

source: San Marino
fr_fr: Saint-Marin

source: São Tomé and Príncipe (São Tomé e Príncipe)
fr_fr: Sao Tomé-et-Principe (São Tomé e Príncipe)

source: Saudi Arabia (‫المملكة العربية السعودية‬‎)
fr_fr: Arabie saoudite (‫المملكة العربية السعودية‬‎)

source: Senegal (Sénégal)
fr_fr: Sénégal

source: Serbia (Србија)
fr_fr: Serbie (Србија)

source: Singapore
fr_fr: Singapour

source: Sint Maarten
fr_fr: Saint-Martin

source: Slovakia (Slovensko)
fr_fr: Slovaquie (Slovensko)

source: Slovenia (Slovenija)
fr_fr: Slovenie (Slovenija)

source: Solomon Islands
fr_fr: Îles Salomon

source: Somalia (Soomaaliya)
fr_fr: Somalie (Soomaaliya)

source: South Africa
fr_fr: Afrique du Sud

source: South Georgia & South Sandwich Islands
fr_fr: Géorgie du Sud-et-les Îles Sandwich du Sud

source: South Korea (대한민국)
fr_fr: corée du sud (대한민국)

source: South Sudan (‫جنوب السودان‬‎)
fr_fr: Soudan du Sud

source: Spain (España)
fr_fr: Espagne (España)

source: Sudan (‫السودان‬‎)
fr_fr: Soudan (‫السودان‬‎)

source: Svalbard and Jan Mayen (Svalbard og Jan Mayen)
fr_fr: Svalbard et Jan Mayen (Svalbard og Jan Mayen)

source: Sweden (Sverige)
fr_fr: Suède

source: Switzerland (Schweiz)
fr_fr: Suisse

source: Syria (‫سوريا‬‎)
fr_fr: Syrie (‫سوريا‬‎)

source: Tanzania
fr_fr: Tanzanie

source: Thailand (ไทย)
fr_fr: Thailande (ไทย)

source: Timor-Leste
fr_fr: Timor oriental

source: Trinidad and Tobago
fr_fr: Trinité-et-Tobago

source: Tunisia (‫تونس‬‎)
fr_fr: Tunisie (‫تونس‬‎)

source: Turkey (Türkiye)
fr_fr: Turquie (Türkiye)

source: Turks and Caicos Islands
fr_fr: Îles Turks-et-Caïcos

source: U.S. Outlying Islands
fr_fr: Îles mineures éloignées des États-Unis

source: U.S. Virgin Islands
fr_fr: Îles Vierges des États-Unis

source: United Kingdom
fr_fr: Angleterre

source: United States
fr_fr: Etats unis

source: Vatican City (Città del Vaticano)
fr_fr: Cité du Vatican (Città del Vaticano)

source: Wallis and Futuna
fr_fr: Wallis et Futuna

source: Zambia
fr_fr: Zambie

source: ChurchCRM – Setup
fr_fr: Réglages - ChurchCRM

source: This server is ChurchCRM ready!
fr_fr: Ce serveur est compatible ChurchCRM!

source: We're still determining if this server is ready for ChurchCRM.
fr_fr: Nous déterminons toujours si ce serveur est prêt pour ChurchCRM.

source: This server isn't quite ready for ChurchCRM.
fr_fr: Ce serveur n'est pas prêt pour ChurchCRM.

source: I know what I'm doing. Install ChurchCRM Anyway
fr_fr: Je sais ce que je fais. Installer de toute façon ChurchCRM

source: In case you like to know the nitty gritty details, here's what we look for in a server. It's kind of like dating, but more technical.
fr_fr: Dans le cas où vous aimez connaître les détails d'essentiel, voici ce que nous recherchons au niveau serveur. C'est pareil à de la datation, mais en plus technique.

source: Stack Trace
fr_fr: Trace de Pile

source: By Zip Code
fr_fr: Par code postal

source: Please verify your family's information
fr_fr: Vérifiez vos informations familiales

source: Church Address is not Set.
fr_fr: L'adresse de l'église n'est pas fixée.

source: Church Name is set to default value
fr_fr: Le nom de l'église est à sa valeur par défaut.

source: SMTP Server info are blank
fr_fr: Serveur SMTP est vide

source: In Church CRM 2.6.0 we will no longer support a work phone for a family
fr_fr: Dans la version 2.6.0, le téléphone professionnel pour la famille ne sera plus supporté

source: Your system could be more secure by installing an TLS/SSL Cert.
fr_fr: Votre système serait plus sécurisé avec un certificat TLS/SSL.

source: Missing Classification Data for Some People
fr_fr: Données de classification manquante pour certaine personne

source: Missing Gender Data for Some People
fr_fr: Données de genre manquante pour certaine personne

source: Let us know that you are using the software
fr_fr: Faîtes nous part du fait que vous utilisez ChurchCRM

source: Unable to load verification info
fr_fr: Impossible de charger infos de vérification

source: No Changes
fr_fr: Pas de changements

source: Oops! Page not found.
fr_fr: Oh ! Page non trouvée

source: Family Registration
fr_fr: Enregistrement de la famille.

source: Please enter the following to start your family's verification
fr_fr: Entrez les champs suivants pour vérification de la famille

source: Family Verification
fr_fr: Vérification Famille

source: Family Member(s)
fr_fr: Membres Famille

source: Work Email
fr_fr: Email Travail

source: Age Hidden
fr_fr: Age masqué

source: Please let us know what information to update if any
fr_fr: Faîtes nous part des informations éventuelles à mettre à jour

source: Your verification request is complete
fr_fr: La requête de vérification est terminée

source: We encountered an error submitting with your verification data
fr_fr: Nous rencontrons une erreur pour vérifier vos données

source: Visit our Site
fr_fr: Visiter notre site

source: Request Family Info Verification
fr_fr: Reqêtes de vérification des infos famille

source: Select how do you want to request the family information to be verified
fr_fr: Sélectionner la manière de faire la demande de vérification des informations de famille

source: Online Verification
fr_fr: Vérification en ligne

source: PDF Report
fr_fr: Rapport PDF

source: Verified In Person
fr_fr: Vérifier En personne

source: None State
fr_fr: Statut inconnu

source: Set debug mode This may be helpful for when you're first setting up ChurchCRM, but you should probably turn it off for maximum security otherwise. If you are having trouble, please enable this so that you'll know what the errors are. This is especially important if you need to report a problem on the help forums.
fr_fr: Activer le mode debug Cela peut être utile durant la première mise en place, mais vous devriez le désactiver pour un maximum de sécurité ensuite. Si vous rencontrez des problèmes, Activez le pour récupérer les erreurs. C'est particulièrement important si vous devez nous faire remonter un erreur sur nos forums.

source: Backup archive does not contain a database
fr_fr: L'archive de sauvegarde ne contient pas de base de données

source: Unknown File Type
fr_fr: Type de fichier inconnu

source: from file
fr_fr: Du fichier

source: Family Coordinates Data for Some Families
fr_fr: Données de coordonnées de famille pour certaines familles

source: Make user-entered zip/postcodes UPPERCASE when saving to the database.
fr_fr: Force la saisie utilisateur du Code postale en MAJUSCULE pour la sauvegarde dans la BDD.

source: Used to end a letter before Signer
fr_fr: Utilisé pour mettre fin avant Signataire

source: Google Analytics Tracking Code
fr_fr: Code de suivi Google Analytics

source: English - Canada:en_CA
fr_fr: Anglais - Canada:en_CA

source: English - Australia:en_AU
fr_fr: Anglais - Australien:en_AU

source: English - Great Britain:en_GB
fr_fr: Anglais - Grande Bretagne:en_GB

source: German - Germany:de_DE
fr_fr: Allemagne - Germany:de_DE

source: French - France:fr_FR
fr_fr: Français - France:fr_FR

source: Hungarian:hu_HU
fr_fr: Hongrie:hu_HU

source: Italian - Italy:it_IT
fr_fr: Italie - Italy:it_IT

source: Norwegian:nb_NO
fr_fr: Norvegien:nb_NO

source: Dutch - Netherlands:nl_NL
fr_fr: Hollandais - Netherlands:nl_NL

source: Polish:pl_PL
fr_fr: Polonais:pl_PL

source: Portuguese - Brazil:pt_BR
fr_fr: Portugais - Brésil:pt_BR

source: Romanian - Romania:ro_RO
fr_fr: Roumain - Roumanie:ro_RO

source: Russian:ru_RU
fr_fr: Russe:ru_RU

source: Albanian:sq_AL
fr_fr: Albanais:sq_AL

source: Swedish - Sweden:sv_SE
fr_fr: Suédois - Suède:sv_SE

source: Vietnamese:vi_VN
fr_fr: Vietnamien:vi_VN

source: Chinese - China:zh_CN
fr_fr: Chinois - Chine:zh_CN

source: Chinese - Taiwan:zh_TW
fr_fr: Chinois - Taiwan:zh_TW

source: Maximum upload size
fr_fr: Taille max téléchargement

source: The selected file exceeds this servers maximum upload size of
fr_fr: Le fichier sélectionné dépasse la capacité de téléchargement du serveur de

source: One or more required setup files are missing. Please verify you downloaded the correct ChurchCRM package
fr_fr: Un ou plusieurs fichiers de configuration sont manquants. Vérifiez que vous avez bien téléchargé la bonne version de ChurchCRM

source: Unmet Application Prerequisites
fr_fr: Prérequis d'application Non validés

source: All Application Prerequisites Satisfied
fr_fr: Tous les prérequis pour l'application sont validés

source: All components that ChurchCRM relies upon are present and correctly configured on this server
fr_fr: Tous les composants requis pour ChurchCRM sont présents et correctement configurés sur ce serveur.

source: Certain components that ChurchCRM relies upon are missing or improperly configured on this server. The application may continue to function, but may produce unexpected behavior.
fr_fr: Certains composants requis par ChurchCRM sont absents ou mal configurés sur ce serveur. Cette application devrait fonctionner, mais risque de fonctionner de manière inapproprié.

source: Failed
fr_fr: Echec

source: The previous integrity check passed. All system file hashes match the expected values.
fr_fr: La vérification d'intégrité précédentes est validée. Tout le sytème de hash de fichier vérifient les conditions requises.

source: Church Checking Account Number
fr_fr: Numéro de compte chèque de l'église

source: Missing Role Data for Some People
fr_fr: Données de rôle manquantes pour certaine personne

source: PHP Max File size too small
fr_fr: Taille de fichier PHP max est trop petite

source: Increase the php upload limits to allow for mobile photo upload, and backup restore.
fr_fr: Augmentez la limite PHP de téléchargement pour les upload de photo de portable et de la restauration de backup.

source: POST to cart requires a Persons array
fr_fr: L'envoi vers les panier requière un tableau de personnes.

source: Deactivated the Family
fr_fr: Désactiver la famille.

source: Activated the Family
fr_fr: Activer la famille.

source: families
fr_fr: Familles

source: Deposit ticket type. QBDT - Quickbooks
fr_fr: Type de tiques de dépôt. QBDT - quickbooks

source: Financial Settings
fr_fr: Réglages financier

source: An invalid configuration name has been requested
fr_fr: Un nom de configuration invalide a été retourné

source: An invalid configuration id has been requested
fr_fr: Un id de configuration invalide a été retourné

source: Profile Image uploaded
fr_fr: Image de profile téléchagée

source: payments(s)?
fr_fr: paiement(s)?

source: Please ensure this what you want to do.</p>
fr_fr: Vérifiez SVP que c'est ce que vous voulez faire.</p>

source: This Family is Deactivated
fr_fr: Cette famille est désactivée

source: this Family
fr_fr: cette famille

source: Confirm Deactivation
fr_fr: Confirmer Désactivation

source: Confirm Activation
fr_fr: Confirmer l'activation

source: Please confirm deactivation of family
fr_fr: Confirmer la désactivation de la famille.

source: Please confirm activation of family
fr_fr: Confirmer l'activation de la famille

source: Show neighbors with these classifications:
fr_fr: Visualiser les voisins avec ces classifications :

source: Please select a Family.
fr_fr: Sélectionnez une famille.

source: Coordinate data base file name:
fr_fr: Nom de la base de données de coordonnées :

source: Add To Cart
fr_fr: Ajouter au panier

source: Intersect With Cart
fr_fr: Croisement avec le Panier

source: Remove From Cart
fr_fr: Retirer du panier.

source: Family Member
fr_fr: Membre De Famille

source: select an option
fr_fr: Sélectionner Option

source: Direct me
fr_fr: Diriger moi

source: Your cart is empty
fr_fr: Votre panier est vide

source: Your cart has been successfully emptied
fr_fr: Votre panier a été vidée avec succès

source: The record could not be found.
fr_fr: Le dossier n'a pu être retrouvé.

source: The property is already assigned.
fr_fr: Cette propriété est déjà assigné.

source: The property is successfully assigned.
fr_fr: Cette propriétés a été affectée avec succès.

source: The property could not be assigned.
fr_fr: Cette propriété ne peut être assigné

source: The property is successfully unassigned.
fr_fr: Cette propriété a été retiré avec succès.

source: The property could not be unassigned.
fr_fr: Cette propriété ne peut être retirée.

source: Select event
fr_fr: Sélectionner l'événement

source: Person's Name
fr_fr: Nom de la Personne

source: Adult Name(Optional)
fr_fr: Nom de l'adulte (Optionnel)

source: Checked in By(Optional)
fr_fr: Vérifié par (Optionnel)

source: Person has been already checked in for this event
fr_fr: Cette personne a déjà été vérifié pour cet événement

source: CheckOut Person
fr_fr: Vérifier la personne

source: Delete Checkin in Entry
fr_fr: Effacer la vérification d'entrée

source: Adult Checking Out Person
fr_fr: Vérification adulte Personne

source: Adult Name (Optional)
fr_fr: Nom de l'adulte (Optionnel)

source: Text before name in emails/reports
fr_fr: Texte avant le nom dans emails/rapports

source: Set true to allow empty lastname in Person Editor. Set false to validate last name and inherit from family when left empty.
fr_fr: Fixer à true pour un nom de famille vide dans Editeur de Personne. Fixer à False si vous voulez un héritage du nom de famille.

source: Styles - 0: Title FirstName MiddleName LastName, Suffix 1: Title FirstName MiddleInitial. LastName, Suffix 2: LastName, Title FirstName MiddleName, Suffix 3: LastName, Title FirstName MiddleInitial., Suffix 4: FirstName MiddleName LastName 5: Title FirstName LastName 6: LastName, Title FirstName
fr_fr: Styles - 0: Titre Prénom deuxième prénom Nom, Suffixe 1: Titre Prénom deuxième prénom Nom, Suffixe 2:Titre Prénom deuxième prénom Nom, Suffixe 3: Nom, Titre Prénom deuxième prénom, Suffixe 4: Titre Prénom deuxième prénom Nom 5: Titre Prénom deuxième prénom Nom 6: Nom, Titre Prénom␣
