Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: If deposit is selected, date criteria will be ignored.
fr_fr: Si le dépôt est sélectionné, les critères de date seront ignorés.

source: All deposits within date range
fr_fr: Tous les dépôts dans l'intervalle de date

source: All Methods
fr_fr: Toutes les méthodes

source: Check
fr_fr: Vérifier

source: Cash
fr_fr: Esp&egrave;ce

source: Minimun Total Amount:
fr_fr: Montant total Minimum :

source: 0 - No Minimum
fr_fr: 0 - Pas de minimum

source: Other Settings
fr_fr: Autres réglages

source: Include:
fr_fr: Inclure:

source: Only Payments with Pledges
fr_fr: Seuls les paiements des contributions

source: All Payments
fr_fr: Tous les paiements

source: Only Families with unpaid pledges
fr_fr: Seules les familles avec arriérés de contributions

source: All Families
fr_fr: Toutes les Familles

source: Graphic
fr_fr: Graphique

source: Blank
fr_fr: Vide

source: Remittance Slip:
fr_fr: Coupon de remise :

source: Sort Data by:
fr_fr: Données Trier par:

source: Deposit
fr_fr: Dépôt

source: All Data
fr_fr: Toutes les données

source: Summary Data
fr_fr: Données récapitulatives

source: Voting members must have made<br> a donation within this many years<br> (0 to not require a donation):
fr_fr: Les membres votants doivent avoir fait <br>un don au cours de ces nombreuses années<br> (0 si ils n'ont pas besoin)

source: Deposit Slip
fr_fr: Bordereau de dépôt

source: Back
fr_fr: Arrière

source: Create Report
fr_fr: Cr&eacute;er un Rapport

source: Deposits:
fr_fr: Dépôts:

source: Delete Selected Rows
fr_fr: Effacer les lignes sélectionnées

source: Export Selected Rows (OFX)
fr_fr: Exporter Lignes sélectionnées (OFX)

source: Export Selected Rows (CSV)
fr_fr: Exporter Lignes sélectionnées (CSV)

source: Generate Deposit Split for Selected Rows (PDF)
fr_fr: Générer Bordereau de dépôt pour les lignes sélectionnées (PDF).

source: Clear Filters
fr_fr: Effacer le filtres

source: Previous Page
fr_fr: Page Pr&eacute;c&eacute;dente

source: Next Page
fr_fr: Page Suivante

source: Display:
fr_fr: Affichage:

source: Number
fr_fr: Nombre

source: Buyer
fr_fr: Acheteur

source: Sale Price
fr_fr: Prix ​​de vente

source: Material Value
fr_fr: Valeur Matériel

source: Minimum Price
fr_fr: Prix ​​minimum

source: Family Geographic Utilities
fr_fr: Utilitaires Famille géographique

source: Maximum number of neighbors:
fr_fr: Le nombre maximum de voisins:

source: Maximum distance
fr_fr: La distance maximale

source: Data file format:
fr_fr: Format de fichier de données:

source: GPS Visualizer
fr_fr: Visualiser GPS

source: Include families in coordinate file:
fr_fr: Inclure les familles dans le fichier de coordonnées:

source: Show Neighbors
fr_fr: Voir voisins

source: Add to Cart
fr_fr: Ajouter au Panier

source: Intersect with Cart
fr_fr: Intercepter avec panier

source: Remove from Cart
fr_fr: Retirer du panier

source: Text for Event ID:
fr_fr: Texte pour l&#39;ID d&#39;événement:

source: Group Editor
fr_fr: Editeur Groupe

source: Group Settings
fr_fr: Réglages Groupe

source: Select a group
fr_fr: S&eacute;lectionner groupe

source: Group Specific Properties:
fr_fr: Propriétés spécifiques du groupe:␣

source: Enabled
fr_fr: Activer

source: Edit Group-Specific Properties Form
fr_fr: Modifier les Propriétés Sp&eacute;cifiques du Formulaire pour un Groupe

source: Disabled
fr_fr: Désactivé

source: Enable Group Specific Properties
fr_fr: Activer propriétés spécifiques de groupe

source: Group role name changes are saved as soon as the box loses focus
fr_fr: Le nom du rôle de groupe est enregistré quand la boîte de diaglogue n'est plus au premier plan.

source: Add New Role
fr_fr: Ajouter Nouveau rôle

source: Group Listing
fr_fr: Listing Groupes

source: Add New Group
fr_fr: Ajouter Nouveau Groupe

source: Submit
fr_fr: Soumettre

source: Group Member Properties Editor
fr_fr: Editeur Propriétés des Membres du Groupe

source: This group currently has no properties! You can add them in the Group Editor.
fr_fr: Ce groupe n'a actuellement aucune Propriété! Vous pouvez l'ajouter dans l'&eacute;diteur de Groupe.

source: Return to Person Record
fr_fr: Retourner &agrave; l'enregistrement des personnes

source: Editing
fr_fr: Editer;

source: data for member
fr_fr: donn&eacute;es du membre

source: Group-Specific Properties Form Editor:
fr_fr: Éditeur de Formulaire des Propriétés Sp&eacute;cifiques du Groupe:

source: No properties have been added yet
fr_fr: Aucune Propriété n'a encore &eacute;t&eacute; ajout&eacute;

source: Warning: Field changes will be lost if you do not 'Save Changes' before using an up, down, delete, or 'add new' button!
fr_fr: Attention: Les champs modifi&eacute;s seront perdus si vous ne 'Sauvez les Changements' avant'utiliser les bouton haut, bas, supprimer ou 'ajouter nouveau'

source: Show in
fr_fr: Montrer

source: Person View
fr_fr: Visualiser Personne

source: Group reports
fr_fr: Rapports du Groupe

source: No Role Selected
fr_fr: Aucun rôle sélectionné

source: Report for group and role selected
fr_fr: Rapport du groupe et r&ocirc;le s&eacute;lectionn&eacute;s

source: Report for any role in group selected
fr_fr: Rapport pour tout r&ocirc;le dans groupe choisi

source: Select which information you want to include
fr_fr: S&eacute;lectionnez informations à inclure

source: Other Email
fr_fr: Autre Email

source: GroupRole
fr_fr: R&ocirc;le du Groupe

source: Undefined
fr_fr: Non défini

source: Group View
fr_fr: Visualiser Groupe

source: Group Functions
fr_fr: Fonction du groupe

source: Edit this Group
fr_fr: Editer Groupe

source: Delete this Group
fr_fr: Supprimer Groupe

source: Confirm Delete Group
fr_fr: Confirmer suppression groupe

source: This will also delete all Roles and Group-Specific Property data associated with this Group record.
fr_fr: Ceci supprimera &eacute;galement tous les r&ocirc;les et donn&eacute;es des Propriétés sp&eacute;cifique d'un groupe li&eacute;s &agrave; l'enregistrement. ce groupe.

source: All group membership and properties will be destroyed. The group members themselves will not be altered.
fr_fr: Tous les adhésions et propriétés du groupe seront détruites. Les membres du groupes seront modifiés également.

source: Change Member Role
fr_fr: Changer rôle du membre

source: Change Membership
fr_fr: Changer l'adhésion

source: Select Target Group
fr_fr: Selection groupe cible

source: Confirm Target Group
fr_fr: Confirmer le groupe cible

source: Add Group Members to Cart
fr_fr: Ajouter Membres du Groupe au Panier

source: Map this group
fr_fr: Localiser le groupe

source: Email Group
fr_fr: Mail au groupe

source: Disabled for this group.
fr_fr: Désactivé pour ce groupe.

source: Group Members:
fr_fr: Membres du Groupe:

source: Group members:
fr_fr: Membres du groupe:

source: Remove Selected Members from group
fr_fr: Supprimer les membres sélectionnées du groupe

source: Add Selected Members to Cart
fr_fr: Ajouter membres sélectionnées au panier

source: Add Selected Members to Group
fr_fr: Ajouter membres sélectionnées au groupe

source: Move Selected Members to Group
fr_fr: Déplacer les membres sélectionnés vers le groupe

source: Add Group Member:
fr_fr: Ajouter membre au groupe :

source: Letters and Mailing Labels
fr_fr: Etiquettes des Lettres et du publipostage

source: Member Reports
fr_fr: Rapport sur les membres

source: Confirm data letter
fr_fr: Confirmez lettre de données

source: Confirm data Email
fr_fr: Confirmer Email de données

source: Confirm data labels
fr_fr: Confirmer les étiquettes de données

source: Listing Events of Type =
fr_fr: Listes des événements du type =␣

source: Listing All Church Events
fr_fr: Lister tous les événements d'église

source: Select Event Types To Display
fr_fr: Sélectionner les types d&#39;événements à afficher

source: Display Events in Year
fr_fr: Affichage Evénements de l&#39;année

source: Start Date/Time
fr_fr: Date/heure de début

source: No Attendance Recorded
fr_fr: Pas de fréquentation enregistrée

source: Monthly Averages
fr_fr: Moyennes mensuelles

source: Too many failed logins: your account has been locked. Please contact an administrator.
fr_fr: Trop d'échecs d'authentification : votre compte a été verrouillé. contacter un administrateur.

source: Please Login
fr_fr: Merci de vous identifier

source: Email/Username
fr_fr: Mail/Nom d'utilisateur

source: Password
fr_fr: Mot de Passe

source: Login
fr_fr: Identifiant

source: Update Envelopes
fr_fr: Mise à jour des enveloppes

source: Confirm
fr_fr: Confirmer

source: Sort by
fr_fr: Trier par

source: Unable to display map due to missing Church Latitude or Longitude. Please update the church Address in the settings menu.
fr_fr: Impossible d'afficher la carte car la longitude ou la latitude de l'église sont manquantes. Faîtes la mise à jour de l'adresse de l'église dans le menu paramètres.

source: Google Map API key is not set. The Map will work for smaller set of locations. Please create a Key in the maps sections of the setting menu.
fr_fr: La clé de Google MAP API n'est pas mise en place. La carte fonctionnera pour quelques localisations. Créer une Clé dans la section maps du menu paramètres

source: Member Role Change
fr_fr: Le rôle du membre a changé

source: Members Dashboard
fr_fr: Tableau de bord Membres

source: Members Functions
fr_fr: Fonctions des Membres

source: All People
fr_fr: Toutes les personnes

source: Classifications Manager
fr_fr: Gestion des Classifications

source: Email All
fr_fr: Envoyer Email à tous

source: Email All (BCC)
fr_fr: Envoyer Email à tous (BCC)

source: Family Roles
fr_fr: Rôles famille

source: Family Geographic
fr_fr: Localisation Famille

source: Update All Family Coordinates
fr_fr: Mise à jour Coordonnées Tous Membres

source: Volunteer Opportunities
fr_fr: Opportunités de Bénévolats

source: Families
fr_fr: Familles

source: See all Families
fr_fr: Plus d'infos

source: People
fr_fr: Personnes

source: See All People
fr_fr: Plus d'infos

source: Sunday School Kids
fr_fr: Enfants Ecole du dimanche

source: More info
fr_fr: Plus d'info

source: Reports on groups and roles
fr_fr: Rapport sur les groupes et les r&ocirc;les

source: Report on group and roles selected (it may be a multi-page PDF).
fr_fr: Rapport sur les groupes et r&ocirc;les s&eacute;lectionn&eacute;s (possibilité de page multiple PDF).

source: Members Directory
fr_fr: Annuaire Membres

source: Printable directory of all members, grouped by family where assigned
fr_fr: Annuaire imprimable de tous les membres par famille

source: Generate letters and mailing labels.
fr_fr: Générer étiquettes de lettres et publipostage.

source: US Address Verification Report
fr_fr: Rapport américain de vérification d&#39;adresse

source: Generate report comparing all US family addresses with United States Postal Service Standard Address Format.<br>
fr_fr: Générer un rapport comparant toutes les adresses des familles US avec le format standard des codes postaux aux USA.

source: Role / Gender
fr_fr: Rôle / sexe

source: of Members
fr_fr: de membres

source: Count
fr_fr: Effectifs

source: People Classification
fr_fr: Classification des personnes

source: Gender Demographics
fr_fr: Répartition Hommes / femmes

source: Men
fr_fr: Hommes

source: Women
fr_fr: Femmes

source: Boys
fr_fr: Garçons

source: Girls
fr_fr: Filles

source: Sunday School Classes
fr_fr: Classes &Eacute;cole du dimanche

source: Deposit Tracking
fr_fr: Suivi du dépôt

source: Latest Families
fr_fr: Derni&egrave;re famille

source: Family Name
fr_fr: Nom de Famille

source: Updated Families
fr_fr: Familles mises &agrave; jour

source: Updated
fr_fr: Mise &agrave; jour

source: Latest Members
fr_fr: Dernier membres ajout&eacute;s

source: Updated Members
fr_fr: Membres &agrave; jour

source: Note Delete Confirmation
fr_fr: Confirmation note d'effacement

source: Yes, delete this record
fr_fr: Oui, supprimer cet enregistrement

source: (this action cannot be undone)
fr_fr: (cette action ne peut &ecirc;tre annul&eacute;e)

source: Note Editor
fr_fr: Éditeur de Note

source: Private
fr_fr: Priv&eacute;

source: Person
fr_fr: Personne

source: Group
fr_fr: Groupe

source: Warning: Removing will reset all assignments for all persons with the assignment!
fr_fr: Avertissement: Suppression réinitialise toutes les affectations pour toutes les personnes de la mission!

source: Error: Duplicate
fr_fr: Erreur: Duplication

source: Default
fr_fr: D&eacute;faut

source: Duplicate name found.
fr_fr: Nom de Duplication trouvé.

source: Make Default
fr_fr: Par Défaut

source: Exit
fr_fr: Quitter

source: Add New
fr_fr: Ajouter Nouveau

source: Error: A
fr_fr: Erreur: Un

source: by that name already exists.
fr_fr: par ce nom existe d&eacute;j&agrave;.

source: Buyers for this fundraiser:
fr_fr: Acheteurs de cette levée de fonds:

source: Generate Statements for Selected
fr_fr: Générer déclaration pour la sélection

source: Custom Person Fields Editor
fr_fr: Editeur de Champs Personnalisés pour les personnes

source: Warning: By deleting this field, you will irrevokably lose all person data assigned for this field!
fr_fr: Attention: En supprimant ce champ, vous perdrez de fait toutes les donn&eacute;es de personne assign&eacute;es &agrave; ce champ!

source: No custom person fields have been added yet
fr_fr: Aucun champ personnalis&eacute; n'a encore été ajouté

source: Person-View Side
fr_fr: Personne - Fiche Associ&eacute;e

source: Person Editor
fr_fr: Editeur Personnes

source: You must enter a Last Name if no Family is selected.
fr_fr: Vous devez entrer un Nom de famille si aucune Famille n'est sélectionnée.

source: Not a valid Membership Date
fr_fr: Date d'Adh&eacute;sion Invalide

source: Work Email is Not Valid
fr_fr: Email travail invalide

source: Red text
fr_fr: Texte Rouge

source: indicates items inherited from the associated family record.
fr_fr: indique les objets h&eacute;rit&eacute;s de l'enregistrement associ&eacute; &agrave; la famille.

source: Personal Info
fr_fr: Info personnelle

source: Mr., Mrs., Dr., Rev.
fr_fr: Mr., Mme., Dr., Past.

source: Jr., Sr., III
fr_fr: Jr, Mr, Mlle

source: Select Month
fr_fr: S&eacute;lectionner un mois

source: Select Day
fr_fr: S&eacute;lectionner jour

source: Hide Age
fr_fr: Cacher âge

source: Create a new family (using last name)
fr_fr: Créez nouvelle famille (avec nom de famille)

source: Membership Info
fr_fr: Information sur adhésion

source: Person Profile
fr_fr: Profile de la Personne

source: Not assigned
fr_fr: Non assign&eacute;

source: About Me
fr_fr: A propos de moi

source: Printable Page
fr_fr: Page Imprimable

source: Edit "Why Came" Notes
fr_fr: Editer la note "Raison de sa venue"

source: Delete this Record
fr_fr: Effacer cet Enregistrement

source: Make User
fr_fr: Cr&eacute;er Utilisateur

source: Edit User
fr_fr: Editer Utilisateur

source: List Members
fr_fr: Lister des membres

source: No group assignments.
fr_fr: Aucun tâches assignés au groupe

source: Change Role
fr_fr: Changer r&ocirc;le

source: Update Properties
fr_fr: Mise &agrave; jour Propriétés.

source: Assign New Group
fr_fr: Assignez Nouveau Groupe

source: Person will be assigned to the Group in the Default Role.
fr_fr: La personne sera assigner au groupe avec le r&ocirc;le par d&eacute;faut.

source: Assign User to Group
fr_fr: assigner utilisateur au groupe

source: No volunteer opportunity assignments.
fr_fr: Aucunes opportunités de bénévolat assignées.

source: Are you sure you want to remove this person from the Group
fr_fr: Êtes vous sûr de supprimer cette personne du groupe

source: Oops! Person not found.
fr_fr: Oh ! Personne introuvable.

source: We could not find the person you were looking for.<br>Meanwhile, you may
fr_fr: La personne recherchée n'a pas été trouvée.<br>En attendant, vous pourrez

source: Electronic Transaction Details
fr_fr: Détails de la transaction électronique

source: NonDeductible amount can't be greater than total amount.
fr_fr: Le montant non déductible ne peut être supérieur au montant total.

source: At least one fund must have a non-zero amount.
fr_fr: Au moins un fonds doit avoir une valeur non nulle.

source: Check number not valid for 'CASH' payment
fr_fr: numéro de chèque non valide pour du paiement 'CASH'

source: Pledge Editor
fr_fr: Editeur de contribution

source: Payment Editor:
fr_fr: Editeur de Paiements

source: Deposit Slip #
fr_fr: Bordereau de dépôt #

source: more entries will fit.
fr_fr: plus d&#39;entrées va s&#39;insérer.

source: Payment Editor - Modify Existing Payment
fr_fr: Editeur de vente - Paiement Modifier existante

source: Payment Editor - New Deposit Slip Will Be Created
fr_fr: Editeur de vente - Bordereau de dépôt sera créé

source: Deposit closed
fr_fr: Dépôt cloturé

source: Payment Schedule
fr_fr: Calendrier de paiement

source: Select Schedule
fr_fr: S&eacute;sectionner type calendrier

source: Weekly
fr_fr: Hebdomadaire

source: Monthly
fr_fr: Mois

source: Quarterly
fr_fr: Trimestriel

source: Once
fr_fr: Une fois

source: Other
fr_fr: Autre

source: Choose online payment method
fr_fr: Choisissez la méthode de paiement en ligne

source: Select online payment record
fr_fr: Sélectionner l'enregistrement de paiement en ligne

source: Bank account
fr_fr: Compte bancaire

source: find family from check account #
fr_fr: Rechercher famille par compte chèque #

source: Set default check account number for family
fr_fr: Réglez le numéro de compte chèque par défaut pour la famille

source: Non-deductible amount
fr_fr: Montant non déductible

source: Printable View
fr_fr: Aperçu Avant Impression

source: Group Name
fr_fr: Nom du groupe

source: Entered:
fr_fr: Saisie le :

source: by
fr_fr: par

source: Property successfully assigned.
fr_fr: La Propriété a &eacute;t&eacute; assignée avec succès.

source: Property Assignment
fr_fr: Attribution de Propriété

source: Property Delete Confirmation
fr_fr: Confirmer la Suppression de Propriété

source: Deleting this Property will also delete all assignments of this Property to any People, Family, or Group records.
fr_fr: Supprimer cette Propriété entrainera également toute suppression des Propriétés associées aux personnes, familles, ou groupes.

source: No, cancel this deletion
fr_fr: Non, annuler cette suppression

source: Property Editor
fr_fr: Éditeur de Propriété

source: Select Property Type
fr_fr: S&eacute;lectionnez un Type de Propriété

source: A
fr_fr: Un

source: Entering a Prompt value will allow the association of a free-form value.
fr_fr: Saisir une valeur Invite (Invite de commande) permettra l'association d'une valeur de formulaire libre.

source: Property List
fr_fr: Liste des Propriétés

source: Add a New
fr_fr: Ajouter un nouveau

source: Property
fr_fr: Propriété

source: Prompt
fr_fr: Invite

source: Property Type Delete Confirmation
fr_fr: Confirmation Suppression Type de Propriété

source: Warning
fr_fr: Attention

source: This property type is still being used by at least one property.
fr_fr: Ce type de Propriété est encore utilisé par au moins une propriété.

source: If you delete this type, you will also remove all properties using
fr_fr: Si vous supprimez ce type, vous enl&egrave;verez &eacute;galement tout les Propriétés utilisées

source: it and lose any corresponding property assignments.
fr_fr: et vous perdrez toutes les Propriétés des tâches correspondantes.

source: Property Type Editor
fr_fr: Editeur de Type de Propriété

source: Property Type List
fr_fr: Liste des types de propriétés

source: Add a New Property Type
fr_fr: Ajouter Nouveau Type de Propriété

source: Class
fr_fr: Classe

source: Properties
fr_fr: Propriétés

source: Property Unassignment
fr_fr: Propriété non Assign&eacute;e

source: Please confirm removal of this property from this
fr_fr: Veuillez confirmer le d&eacute;placement de cette Propriété

source: Yes, unassign this Property
fr_fr: Oui, ne pas assigné cette Propriété

source: No, retain this assignment
fr_fr: Non, maintenir cette assignation

source: Query Listing
fr_fr: Listing des Query

source: Run a Free-Text Query
fr_fr: Ex&eacute;cuter une Requ&ecirc;te Libre

source: Free-Text Query
fr_fr: Requ&ecirc;te Texte Libre

source: Export Results to CSV file
fr_fr: Exporter les résultats vers un fichier CSV

source: Execute SQL
fr_fr: Ex&eacute;cuter SQL

source: An error occured:
fr_fr: Une erreur s'est produite:

source: record(s) returned
fr_fr: enregistrement(s) retourn&eacute;(s)

source: Add Results To Cart
fr_fr: Ajouter R&eacute;sultats au Panier

source: Return to Query Menu
fr_fr: Retour Menu Query

source: Query View
fr_fr: Voir Query

source: This value is required.
fr_fr: Cette valeur est requise.

source: This value must be numeric.
fr_fr: Cette valeur doit &ecirc;tre num&eacute;rique.

source: This value must be at least
fr_fr: Cette valeur doit &ecirc;tre au moins

source: This value cannot be more than
fr_fr: Cette valeur ne peut pas &ecirc;tre sup&eacute;rieure &agrave;

source: characters long
fr_fr: caractères long

source: This value cannot be less than
fr_fr: Cette valeur ne peut pas &ecirc;tre inf&eacute;rieure &agrave;

source: Run Query Again
fr_fr: Ex&eacute;cuter Requ&ecirc;te &agrave; Nouveau

source: Execute Query
fr_fr: Ex&eacute;cutez la Requ&ecirc;te

source: Address Info:
fr_fr: Info Adresse:

source: Software Registration
fr_fr: Enregistrement du logiciel

source: Please register your copy of ChurchCRM by checking over this information and pressing the Send button.
fr_fr: Enregistrez votre copie de ChurchCRM en vérifiant les informations et en appuyant sur le bouton Envoyer.

source: This information is used only to track the usage of this software.
fr_fr: Cette information est utilisée uniquement pour suivre l&#39;utilisation de ce logiciel.

source: Pledge Reminder Report
fr_fr: Rappel de rapport de contribution

source: Report Menu
fr_fr: Menu Rapports

source: Automated support for conducting an every-member canvass.
fr_fr: Support automatisé pour effectuer une campagne pour tous les membres.

source: Event Attendance Reports
fr_fr: Rapports de présence pour l'événement

source: Restore Database
fr_fr: Restaurer la Base de Donn&eacute;es

source: All donations from this family have been moved to another family.
fr_fr: Tous les dons de cette famille ont été transférés à une autre famille.

source: Family Delete Confirmation
fr_fr: Confirmation de la suppression de la famille

source: Sorry, there are records of donations from this family. This family may not be deleted.
fr_fr: Désolé, il ya des rapports de dons de cette famille. Cette famille ne peut pas être supprimé.

source: WARNING: This family has records of donations and may NOT be deleted until these donations are associated with another family.
fr_fr: AVERTISSEMENT: Cette famille a des dossiers de dons et ne peut être supprimé jusqu&#39;à ce que ces dons sont associés avec une autre famille.

source: Please select another family with whom to associate these donations:
fr_fr: Sélectionnez une autre famille avec qui s&#39;associer à ces dons:

source: WARNING: This action can not be undone and may have legal implications!
fr_fr: AVERTISSEMENT: Cette action ne peut pas être annulée et pourrait avoir des implications juridiques!

source: CURRENT FAMILY WITH DONATIONS
fr_fr: FAMILLE ACTUELLE AVEC LES DONS

source: Please confirm deletion of this family record:
fr_fr: Merci de confirmer la suppression de l'enregistrement de cette famille:

source: Delete Family Record AND Family Members
fr_fr: Supprimer l'enregistrement de la famille ET de ses membres.

source: Person Listing
fr_fr: Liste des Personnes

source: Group Assignment Helper
fr_fr: Aide De groupe d'assignation

source: Filter and Cart
fr_fr: Filtre et panier

source: Show people <b>not</b> in this group type:
fr_fr: Montrer personnes <b>non</b> dans ce type de groupe:

source: By Name
fr_fr: Par Nom

source: By Family
fr_fr: Par Famille
