Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Register
fr_fr: Enregistré

source: Register your family
fr_fr: Enregistré votre famille

source: How many people are in your family
fr_fr: Combien de personnes sont dans votre famille

source: This will be my primary church.
fr_fr: Ce sera ma première église.

source: Add All Classes
fr_fr: Ajouter toutes les classes.

source: Clear All Classes
fr_fr: Nettoyer toutes les classes

source: Add All Families
fr_fr: Ajouter toutes les familles

source: Clear All Families
fr_fr: Nettoyer toutes les familles

source: Add All Funds
fr_fr: Ajouter tous les fonds

source: Clear All Funds
fr_fr: Effacer tous les fonds

source: Deposit Comment
fr_fr: Commentaire pour le dépôt

source: Your previous session timed out. Please login again.
fr_fr: Votre précédente session a expiré. Reconnectez-vous.

source: Register a new Family
fr_fr: Enregistrer une nouvelle famille

source: If you need to make changes to registration data, go to
fr_fr: Si vous devez modifier à des données enregistrées, aller vers

source: Admin->Edit General Settings
fr_fr: Admin->Editer les réglages généraux

source: Signature definition file signature failed validation
fr_fr: Le fichier de définition à signer n'a pu être validé correctement.

source: Signature definition File Missing
fr_fr: Le fichier de définition à signer est manquant.

source: One or more files failed signature validation
fr_fr: Un ou plusieurs fichiers à signer n'ont pu être validé.

source: Configure HTTPS
fr_fr: Configurer HTTPS

source: Files failing integrity check
fr_fr: Les fichiers ont échoué au test d'intégrité

source: Actual Hash
fr_fr: Hash actuel

source: Family:
fr_fr: Famille:

source: Buyer #
fr_fr: Acheteur #

source: Envelope:
fr_fr: Enveloppe:

source: Restore Running, Please wait.
fr_fr: Restauration en cours, Veuillez patienter.

source: Family Members:
fr_fr: Membres de la Famille:

source: Event
fr_fr: Evénement

source: Anniversary
fr_fr: Anniversaire

source: Reports
fr_fr: Rapport

source: File Name:
fr_fr: Nom du fichier:

source: Fiscal Year:
fr_fr: Ann&eacute;e Fiscale:

source: Important note: this will lose any &quot;Ok To Canvass&quot; fields that have been set by hand.
fr_fr: Note importante : cette action va effacer les champs &quot;Ok pour campagne&quot; qui ont été saisi à la main.

source: Canvasser:
fr_fr: Démarcheur:

source: Add Attendees for Event
fr_fr: Ajouter des

source: family
fr_fr: Fmaille

source: Anniversary Date:
fr_fr: Date d'Anniversaire:

source: Date Entered:
fr_fr: Date d'Entr&eacute;e:

source: CSV Import
fr_fr: Import au format CSV

source: Start Date:
fr_fr: À partir de :

source: Members:
fr_fr: Membres:

source: Edit General Settings
fr_fr: Editer réglages généraux

source: Inactive
fr_fr: Inactif

source: Filter by Fund
fr_fr: Filtre par fond

source: Add New Deposit:
fr_fr: Ajouter Nouveau Dépôt

source: Estimated value
fr_fr: Valeur estimée

source: Disable Group Specific Properties
fr_fr: Désactiver les propriétés spécifiques de groupe

source: 'Default Option'
fr_fr: 'Option par D&eacute;faut'

source: Text Group
fr_fr: Groupe Texte

source: Group Properties
fr_fr: Propriétés Groupes

source: Assign a New Property:
fr_fr: Assigner une Nouvelle Propriété:

source: mos old
fr_fr: agé de ...

source: mo old
fr_fr: mois

source: yr old
fr_fr: année

source: There was a problem retrieving the requested object
fr_fr: Il y a problème pour retrouver l'objet requis

source: File Name
fr_fr: Nom de fichier

source: All
fr_fr: Tous

source: Family Map
fr_fr: Carte

source: Groups
fr_fr: Groupes

source: ChurchCRM MRBS Portal
fr_fr: ChurchCRM MRBS Portail

source: Error: You must enter a name
fr_fr: Erreur: Vous devez entrer un nom.

source: Since:
fr_fr: depuis :

source: Credit card ...
fr_fr: Carte de crédit ...

source: with this property..
fr_fr: avec cette Propriété...

source: with this Property...
fr_fr: avec cette Propriété...

source: Church Email
fr_fr: Email de l'église

source: Include only these classifications in the directory, comma seperated
fr_fr: Incluez seulement ces classifications dans l'annuaire, la virgule comme séparateur

source: These are the family role numbers designated as head of house
fr_fr: C'est le nombre de rôles familiaux assignés au responsable

source: These are the family role numbers designated as spouse
fr_fr: C'est le nombre de rôles familiaux assignés au conjoint

source: These are the family role numbers designated as child
fr_fr: C'est le nombre de rôles familiaux assignés à l'enfant

source: Session timeout length in secondsSet to zero to disable session timeouts.
fr_fr: Durée d'une Session en secondesMettre zéro pour désactiver les durées de session.

source: Queries for which user must have finance permissions to use:
fr_fr: Requêtes pour lesquelles l'utilisateur doit avoir des permissions de finance d'utiliser

source: Should only administrators have access to the CSV export system and directory report?
fr_fr: Seuls les administrateurs devraient-ils avoir l'accès au système d'exportation de CSV et le rapport de répertoire ?

source: Minimum length a user may set their password to
fr_fr: Longueur minimal d'un mot passe qu'un utilisateur peut fixer

source: Minimum amount that a new password must differ from the old one (# of characters changed)Set to zero to disable this feature
fr_fr: La quantité minimale de caractères qu'un nouveau mot de passe doit différer de l'ancien (# nombre de caractères modifié)Fixer à zéro désactiver cette fonction

source: A comma-seperated list of disallowed (too obvious) passwords.
fr_fr: Une liste de mot de passe rejeté (trop évident), séparé par une virugle.

source: Maximum number of failed logins to allow before a user account is locked.Once the maximum has been reached, an administrator must re-enable the account.This feature helps to protect against automated password guessing attacks.Set to zero to disable this feature.
fr_fr: Nombre maximum d'échec d'authentification autorisé, avant qu'un compte utilisateur soit verrouillé.Une fois que le maximum est atteint, un administrateur devra réactiver le compte.The fonctionnalités permet de protéger l'erp contre les attaques automatiques. Fixer à zéro pour désactiver cette fonctionnalité.

source: PDF handling mode.1 = Save File dialog2 = Open in current browser window
fr_fr: Mode de gestion PDF.1 = Boite d'enregistrement de fichier2 = Ouvrir dans la fenêtre du navigateur.

source: Default City
fr_fr: Ville par défaut

source: Default State - Must be 2-letter abbreviation!
fr_fr: Etat par défaut - Abréviation de 2 lettres !

source: Default account for receiving a copy of all emails
fr_fr: Compte par défaut pour recevoir une copie de tous les emails.

source: SMTP Server Address (mail.server.com:25)
fr_fr: Adresse du serveur SMTP (mail.serveur.com:25)

source: Does your SMTP server require auththentication (username/password)?
fr_fr: Votre serveur SMTP requière-t-il une authentification (login/mot de passe)?

source: SMTP Username
fr_fr: nom de login SMTP

source: SMTP Password
fr_fr: Mot de passe SMTP

source: First month of the fiscal year
fr_fr: Premier mois de l'année fiscale

source: Path to RPC.php, required for Lat/Lon address lookup
fr_fr: Chemin d'accès vers RPC.php, requis pour Latitude/lon.

source: User ID for rpc.geocoder.us
fr_fr: ID utilisateur pour rpc.geocoder.us

source: Password for rpc.geocoder.us
fr_fr: Mot de passe pour rpc.geocoder.us

source: Set true to disable entering addresses in Person Editor. Set false to enable entering addresses in Person Editor.
fr_fr: Fixer à true pour désactiver la saisie de l'adresse dans la partie Edition de Personne. Fixer à false pour activer la saisie de l'adresse dans la partie Edition de Personne.

source: Set true to disable entering Friend Date in Person Editor. Set false to enable entering Friend Date in Person Editor.
fr_fr: Fixer à true pour désactiver la date Amitié dans l'éditeur de personne. Fixer à False pour activer la possibilité d'entrer la date Amitié dans l'éditeur de personne.

source: Set true to disable management of newsletter subscriptions in the Family Editor.
fr_fr: Fixer à true pour désactiver la gestion les inscriptions à la newsletter dans l'éditeur de Famille.

source: Set true to disable entering Wedding Date in Family Editor. Set false to enable entering Wedding Date in Family Editor.
fr_fr: Fixer à true pour désactiver la saisie de la date de mariage dans l'éditeur de famille. Fixer à false pour activer la saisie de la date de mariage dans l'éditeur de famille.

source: Set true to disable entering Latitude and Longitude in Family Editor. Set false to enable entering Latitude and Longitude in Family Editor. Lookups are still performed, just not displayed.
fr_fr: Fixer à true pour désactiver la saisie de latitude et de longitude dans l'éditeur de famille. Fixer à false pour activer la saisie de latitude et de longitude dans l'éditeur de famille. Les consultations sont toujours exécutées, juste non affiché.

source: Set true to enable use of donation envelopes
fr_fr: Fixer à true pour activer l'utilisation des enveloppes de dons

source: Enter in HTML code which will be displayed as a header at the top of each page. Be sure to close your tags! Note: You must REFRESH YOUR BROWSER A SECOND TIME to view the new header.
fr_fr: Saisir un code HTML qui sera affiché en entête de chaque au sommet. Vérifiez que les tags sont bien fermés ! Note : vous devrez RECHARGER LA PAGE UNE SECONDE FOIS pour voir le nouvel entête.

source: Number of checks for Deposit Slip Report
fr_fr: Nombre de chèques pour le rapport du bordereau de paiement

source: Set true to enable use of scanned checks
fr_fr: Fixer à true pour activer l'utilisation des chèques scannés

source: Unit used to measure distance, miles or km.
fr_fr: Unité utilisée pour les distances, miles ou km.

source: Time zone- see http://php.net/manual/en/timezones.php for valid choices.
fr_fr: Fuseau horaire, voir http://php.net/manual/en/timezones.php pour un choix valable.

source: Names of markers for Google Maps in order of classification
fr_fr: Nom des markers pour Google Maps pour la classification

source: Enable non-deductible payments
fr_fr: Activer les paiements non déductibles

source: Electronic Transaction Processor
fr_fr: Processeur de Transaction Électronique

source: Set true to enable family self registration.
fr_fr: Fixer à true pour activer le fait que la famille puisse s'enregistrer elle même

source: ChurchCRM has been registered. The ChurchCRM team uses registration information to track usage. This information is kept confidential and never released or sold. If this field is true the registration option in the admin menu changes to update registration.
fr_fr: ChurchCRM a bien été enregistré. L'équipe ChurchCRM utilise les informations d'enregistrement pour suivre l'utilisation du logiciel. Cette information restera confidentiel et ne sera pas transmise ni vendu. Si ce champ est à true, l'option d'enregistrement dans le menu admin changera la mise à jour de l'enregistrement

source: Left Margin (1 = 1/100th inch)
fr_fr: Marge de gauche (1=1/100 Inch)

source: Line Thickness (1 = 1/100th inch
fr_fr: Epaisseur de ligne (1=1/100 Inch)

source: Church State
fr_fr: Région de l'église

source: Church Zip
fr_fr: Code postal de l'église

source: Church Phone
fr_fr: Téléphone de l'église

source: Home area code of the church
fr_fr: Indicatif de l'église

source: Verbage for top line of tax report. Dates will be appended to the end of this line.
fr_fr: Un peu de verbiage pour première ligne de rapport fiscal. Les dates seront ajoutées à la fin de cette ligne.

source: Verbage for bottom line of tax report.
fr_fr: Un peu de verbiage pour résultat ligne inférieure de rapport fiscal.

source: Tax Report signer
fr_fr: Signataire du rapport de Tax

source: Verbage for the pledge reminder report
fr_fr: Un peu de verbiage pour le rapport de rappel de contribution

source: Pledge Reminder Signer
fr_fr: Rappel du signaleur de contribution

source: Verbage for the pledge reminder report - No record of a pledge
fr_fr: Verbiage pour le rapport de rappel de contribution - Aucun rapport d'un contribution

source: Verbage for the pledge reminder report - No record of payments
fr_fr: Verbiage pour le rapport de rappel de contribution - Aucun rapport de paiements

source: Verbage for the database information confirmation and correction report
fr_fr: Verbiage pour le rapport concernant les conformations et les corrections

source: Database information confirmation and correction report signer
fr_fr: Signataire de la confirmation d'informations de base de données et du rapport de correction.

source: Verbage for the pledge summary report
fr_fr: Verbiage pour le rapport sommaire

source: Verbage for the directory report
fr_fr: Verbiage pour l'annuaire

source: Church Letterhead path and file
fr_fr: Chemin et fichier de l'En-tête et d'église

source: lookup user images on Gravatar when no local image is present
fr_fr: Consultation des images sur Gravatar quand aucune image locale n'est présente

source: Enable Remote Backups to Cloud Services
fr_fr: Activer le backup distant sur un service dans le nuage.

source: Cloud Service Type (Supported values: WebDAV, Local)
fr_fr: Type de service dans le nuage (Valeurs supportées : WebDAV, Local)

source: Remote Backup Endpoint
fr_fr: Backup distant Endpoint

source: Remote Backup Username
fr_fr: Nom d'utilisateur du Backup distant

source: Remote Backup Password
fr_fr: Mot de passe Backup distant

source: Interval in Hours for Automatic Remote Backups
fr_fr: Intervalle en heure pour le Backup distant automatique

source: Last Backup Timestamp
fr_fr: Date du Dernier Backup

source: QuickBooks Deposit Ticket Settings
fr_fr: Réglages livrets dépôts

source: Enable Integrity Check
fr_fr: Activer le test d'intégrité

source: Interval in Hours for Integrity Check
fr_fr: Intervalle en heure pour le test d'intégrité

source: Last Integrity Check Timestamp
fr_fr: Date de la dernière le test d'intégrité

source: see http://kb.mailchimp.com/accounts/management/about-api-keys
fr_fr: voir : http://kb.mailchimp.com/accounts/management/about-api-keys

source: Main
fr_fr: Principale

source: List Groups
fr_fr: Lister toutes les groupes

source: Edit Group Types
fr_fr: Editer les types de groupes

source: List Church Events
fr_fr: Lister les événements de l'église

source: Add Church Event
fr_fr: Ajouter un nouvel événement d'église

source: Check-in and Check-out
fr_fr: Vérifier et confirmer

source: View All Deposits
fr_fr: Visualiser tous les dépôts

source: Deposit Reports
fr_fr: Rapports des dépôts

source: Edit Deposit Slip
fr_fr: Editer bordereau de dépôt

source: View All Fundraisers
fr_fr: Visualiser toutes les collectes de fonds

source: Create New Fundraiser
fr_fr: Créer une nouvelle collecte de fonds

source: Edit Fundraiser
fr_fr: Editer la collecte de fonds

source: View Buyers
fr_fr: Visualiser les acheteurs

source: Add Donors to Buyer List
fr_fr: Ajouter les cotisants à la liste des acheteurs

source: Data/Reports
fr_fr: Données/Rapports

source: Reports Menu
fr_fr: Menu Rapports

source: Query Menu
fr_fr: Menu Query

source: CSV Export Records
fr_fr: Export des enregistrements (CSV)

source: People Properties
fr_fr: Propriétés des Personnes

source: Family Properties
fr_fr: Propriétés des familles

source: Property Types
fr_fr: Types de propriétés

source: Edit Custom Family Fields
fr_fr: Editer champs personnalisables de familles

source: Edit Custom Person Fields
fr_fr: Editer champs personnalisables des personnes

source: Edit Donation Funds
fr_fr: Editer les donations de fonds

source: Zip Code
fr_fr: Code postale

source: WorkEmail
fr_fr: Email travail

source: Regular Attender
fr_fr: Participant régulier

source: Guest
fr_fr: Invité

source: Non-Attender
fr_fr: Participant régulier

source: Non-Attender (staff)
fr_fr: Non participant (Staff)

source: Minimum Age
fr_fr: Age minimum

source: Maximum Age
fr_fr: Age maximum

source: Beginning Date
fr_fr: Date de début

source: Ending Date
fr_fr: Date de fin

source: Search
fr_fr: Rechercher

source: Field
fr_fr: Champ

source: Registered students
fr_fr: Etudiants enregistrés

source: Volunteer opportunities
fr_fr: Opportunités de volontariat

source: Months
fr_fr: Mois

source: First Fiscal Year
fr_fr: Première année fiscale

source: Second Fiscal Year
fr_fr: Deuxième année fiscale

source: Custom field
fr_fr: Champ personnalisable

source: Field value
fr_fr: Valeur du Champ

source: The minimum age for which you want records returned.
fr_fr: L'âge minimum pour lequel vous voulez un document de retour.

source: The maximum age for which you want records returned.
fr_fr: L'âge maximum pour lequel vous voulez un document de retour.

source: The desired gender to search the database for.
fr_fr: Sexe désiré pour rechercher dans la base de données pour.

source: Select the desired family role.
fr_fr: Sélectionner le rôle de famille désiré

source: The gender for which you would like records returned.
fr_fr: Le sexe pour lequel vous voudriez des rapports(records) a retourné.

source: The property for which you would like person records returned.
fr_fr: La propriété pour laquelle vous voudriez les rapports de personne soit retournée.

source: Please select the beginning date to calculate total contributions for each member (i.e. YYYY-MM-DD). NOTE: You can only choose dates that conatain donations.
fr_fr: Choisissez S'il vous plaît la date de début pour calculer des contributions totales pour chaque membre (c'est-à-dire. DD-MM-YYYY). NOTE : Vous pouvez seulement choisir des dates en relation avec de donations.

source: Please enter the last date to calculate total contributions for each member (i.e. YYYY-MM-DD).
fr_fr: Entrer la dernière date pour calculer les contributions pour chaque membre (i.e. DD-MM-YYYY).

source: Enter any part of the following: Name, City, State, Zip, Home Phone, Email, or Work Email.
fr_fr: Entrer chaque partie de ce qui suit : Nom, Ville, Etat, Code postal, Téléphone personnel, Email ou Email professionnel

source: Select field to search for.
fr_fr: Sélectionner le champ pour rechercher."

source: The birthday month for which you would like records returned.
fr_fr: Le mois d'anniversaire pour lequel vous voulez que le rapport soit retourné.

source: The sunday school class for which you would like records returned.
fr_fr: La classe d'école du dimanche pour laquelle vous voulez que le rapport soit retournée.

source: Group of registered students
fr_fr: Groupe d'étudiants enregistrés

source: The membership anniversary month for which you would like records returned.
fr_fr: Le mois anniversaire d'adhésion pour lequel vous voulez qu'un enregistrement soit retourné

source: Choose a volunteer opportunity
fr_fr: Choisir les opportunités de bénévolats

source: Number of months since becoming a friend
fr_fr: Nombre de mois jusqu'à ce qu'il soit devenu ami

source: First fiscal year for comparison
fr_fr: Première année fiscale pour comparaison

source: Second fiscal year for comparison
fr_fr: Deuxième année fiscale pour comparaison

source: Pledged this year
fr_fr: Contributions de l'année

source: but not this year
fr_fr: mais pas cette année

source: Fiscal Year.
fr_fr: Année fiscale.

source: Member, Regular Attender, etc.
fr_fr: Membre, participant régulier, etc ...

source: First volunteer opportunity choice
fr_fr: Premier choix d'opportunité de bénévolat

source: Second volunteer opportunity choice
fr_fr: Second choix d'opportunité de bénévolat

source: Choose customer person field
fr_fr: Choisir le champ personnalisé de personne

source: Match custom field to this value
fr_fr: Mettre le champ personnalisé à la valeur

source: Family Member Count
fr_fr: Nombre de membres de famille

source: Person by Age
fr_fr: Personne par âge

source: Total By Gender
fr_fr: Total par homme ou femme

source: Person by Role and Gender
fr_fr: Personne par rôle homme ou femme

source: Person by Property
fr_fr: Personne par propriété

source: Advanced Search
fr_fr: Recherche avancée

source: Birthdays
fr_fr: Dates de naissance

source: Membership anniversaries
fr_fr: Date anniversaire de l'adhésion

source: Select database users
fr_fr: Sélection des utilisateurs de la base de données

source: Select all members
fr_fr: Sélectionner tous les membres

source: Volunteers
fr_fr: Volontaires

source: Recent friends
fr_fr: Amis récents

source: Families to Canvass
fr_fr: Famille pour faire une campagne

source: Pledge comparison
fr_fr: Comparaison de contribution

source: Missing pledges
fr_fr: Contributions impayées

source: Credit Card People
fr_fr: Personne ayant Carte de crédit

source: Family Pledge by Fiscal Year
fr_fr: Contribution familiale par année fiscale

source: CustomSearch
fr_fr: Recherche personnalisé

source: Returns each family and the total number of people assigned to them.
fr_fr: Retourne chaque famille et le nombre total des personnes assignées.

source: Returns any person records with ages between two given ages.
fr_fr: Retourne n'importe quels rapports de personne avec des âges compris entre deux âges donnés.

source: Total of records matching a given gender.
fr_fr: Nombre total de rapports sont d'un certain type de sexe.

source: Selects person records with the family role and gender specified.
fr_fr: Sélectionner les enregistrements de personnes avec un rôle de famille et un sexe spécifique.

source: Returns person records which are assigned the given property.
fr_fr: Retourne les enregistrements de personnes qui ne sont pas assignées à telle propriété

source: Search by any part of Name, City, State, Zip, Home Phone, Email, or Work Email.
fr_fr: Rechercher par toute partie de Nom, Ville, Etat, Code postal, Numéro de téléphone personnel, Email ou Email de travail

source: People with birthdays in a particular month
fr_fr: Personnes avec la date de naissance dans un mois de particulier

source: Find Registered students
fr_fr: Rechercher Etudiant enregistré

source: Members who joined in a particular month
fr_fr: Membres qui nous ont rejoint à un mois particulier

source: People who are registered as database users
fr_fr: Personnes qui sont enregistrées dans la base de données utilisateurs

source: People who are members
fr_fr: Personnes qui sont membres

source: Find volunteers for a particular opportunity
fr_fr: Rechercher des volontaire pour une opportunité particulière

source: Friends who signed up in previous months
fr_fr: Amis qui ont souscrit dans les mois précédents

source: People in families that are ok to canvass.
fr_fr: Personnes des familles qui sont ok pour la campagne

source: Compare pledges between two fiscal years
fr_fr: Comparer les contributions entre deux années fiscales.

source: Find people who pledged one year but not another
fr_fr: Rechercher les Personnes qui ont contribué une année mais pas une autre

source: People who are configured to pay by credit card.
fr_fr: Personnes qui sont configurées pour payer par carte de crédit.

source: Pledge summary by family name for each fund for the selected fiscal year
fr_fr: Résumé des contributions par nom de famille pour chaque fond de l'année fiscale sélectionnée

source: Find volunteers for who match two specific opportunity codes
fr_fr: Rechercher des volontaires pour lesquels sont en relation avec deux codes opportunité

source: Find people with a custom field value
fr_fr: Rechercher des personnes avec un champ personnalisé

source: Please contact your admin to change the system settings.
fr_fr: Contactez votre admin pour changer les réglages systèmes.

source: Open Tasks
fr_fr: Ouvrir les Tâches

source: Last Edited
fr_fr: Dernière edition

source: User permission to send email via mailto: links
fr_fr: Permission utilisateur pour envoyer email via maito : liens
