Repository: ChurchCRM/CRM
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Cannot execute query.
fr_fr: Impossible d'exécuter la requête.

source: Confirm Delete Automatic payment
fr_fr: Confirmer suppression paiement automatique

source: Delete
fr_fr: Supprimer

source: Cancel
fr_fr: Annuler

source: Automatic payment configuration for the
fr_fr: Configuration automatique du paiement pour le

source: Save
fr_fr: Enregistrer

source: Unassigned
fr_fr: Non assigné

source: Payment amount
fr_fr: Montant du paiement

source: Payment interval (months)
fr_fr: Intervalle de paiement (mois)

source: None
fr_fr: Aucun

source: inactive
fr_fr: inactif

source: City
fr_fr: Ville

source: State
fr_fr: État/Région

source: Phone
fr_fr: Fixe

source: Expiration Month
fr_fr: Mois d'expiration

source: Bank Account Number
fr_fr: Numéro de compte bancaire

source: Vanco Bank Account Method
fr_fr: Méthode Vanco des comptes bancaires

source: Backup Database
fr_fr: Sauvegarder la Base de Données

source: You should make a manual backup at least once a week unless you already have a regular backup procedule for your systems.
fr_fr: Vous devriez faire une protection manuelle au moins une fois par semaine &agrave; moins que vous ayez d&eacute;j&agrave; un proc&eacute;dure de sauvegarde r&eacute;guliere pour vos syst&egrave;mes.

source: After you download the backup file, you should make two copies. Put one of them in a fire-proof safe on-site and the other in a safe location off-site.
fr_fr: Apr&egrave;s que vous t&eacute;l&eacute;chargiez le dossier de secours, vous devriez effectuer deux copies.Mettez-en une dans un emplacement s&ucirc;r du site et l'autre dans un emplacement s&ucirc;r &agrave; l'ext&eacute;rieur du site.

source: If you are concerned about confidentiality of data stored in the ChurchCRM database, you should encrypt the backup data if it will be stored somewhere potentially accessible to others
fr_fr: Si vous êtes concernés par la confidentialité des données enregistrées dans la base de données ChurchCRM, vous devriez crypter les données sauvegardées si elles sont stockées à un endroit accessible à d'autres personnes.

source: For added backup security, you can e-mail the backup to yourself at an e-mail account hosted off-site or to a trusted friend. Be sure to use encryption if you do this, however.
fr_fr: Pour ajouter une sauvegarde de s&eacute;curit&eacute;, vous pouvez vous envoyer un Email ou l'envoyer &agrave; un ami de confiance. Cependant, soyez s&ucirc;r d'employer l'encryptage si vous faites ceci.

source: Uncompressed
fr_fr: Non compress&eacute;

source: Encrypt backup file with a password?
fr_fr: Encrypter les fichiers de sauvegarde avec un mot de passe?

source: Generate and Download Backup
fr_fr: G&eacute;n&eacute;rez ou T&eacute;l&eacute;chargez Sauvegardes

source: Generate and Ship Backup to External Storage
fr_fr: Générer et envoyer la sauvegarde vers une sauvegarde externe

source: Enter Winners
fr_fr: Entrez gagnants

source: CSV Export
fr_fr: Export au format CSV

source: Field Selection
fr_fr: Sélection de champs

source: Required
fr_fr: Requis

source: Custom Field Selection
fr_fr: Sélection de champs personnalisés

source: Custom Person Fields
fr_fr: Champs personnalisés des Membres

source: Custom Family Fields
fr_fr: Champs Personnalis&eacute;s familiaux

source: Filters
fr_fr: Filtres

source: Based on filters below..
fr_fr: Bas&eacute; sur des filtres ci-dessous..

source: People in Cart (filters ignored)
fr_fr: Personnes dans le Panier (filtres ignor&eacute;s)

source: Use Ctrl Key to select multiple
fr_fr: Utilisez la touche Ctrl pour une s&eacute;lection multiple

source: Don't Filter
fr_fr: Ne Pas Filtrer

source: Male
fr_fr: Homme

source: Female
fr_fr: Femme

source: From:
fr_fr: De:

source: To:
fr_fr: A:

source: Output Method:
fr_fr: M&eacute;thode d'Exportation:

source: CSV Individual Records
fr_fr: Enregistrements individuels CSV

source: CSV Combine Families
fr_fr: Donn&eacute;es Familles en CVS

source: Add Individuals to Cart
fr_fr: Ajoutez des individus au panier

source: Skip records with incomplete mail address
fr_fr: Ignorer les enregistrements qui ont une adresse email incompl&egrave;te

source: Create File
fr_fr: Dossier cr&eacute;&eacute;

source: Total number of rows in the CSV file:
fr_fr: Nombre total de lignes dans le fichier CSV:

source: Ignore this Field
fr_fr: Ignorez ce champ

source: Gender
fr_fr: Sexe

source: Home Phone
fr_fr: Téléphone Fixe

source: Work Phone
fr_fr: Téléphone Professionnel

source: Mobile Phone
fr_fr: Téléphone Portable

source: Birth Date
fr_fr: Date de naissance

source: Wedding Date
fr_fr: Date de Mariage:

source: Ignore first CSV row (to exclude a header)
fr_fr: Ignorer la première rangée CSV (pour exclure un en-tête)

source: Make Family records based on last name and address
fr_fr: Assurez-dossiers famille basé sur le nom de famille et adresse

source: Patriarch
fr_fr: Patriarche

source: Family Type: used with Make Family records... option above
fr_fr: Type de famille: Faire utilisé avec les enregistrements de famille ... option ci-dessus

source: NOTE: Separators (dashes, etc.) or lack thereof do not matter
fr_fr: REMARQUE: Les séparateurs (tirets, etc) et leurs manque pas d&#39;importance

source: Default country if none specified otherwise
fr_fr: Pays par défaut si aucune indication contraire

source: ERROR: the uploaded CSV file no longer exists!
fr_fr: ERREUR: le fichier CSV téléchargé n&#39;existe plus!

source: Data Cleared Successfully!
fr_fr: Les données effacé avec succès!

source: Upload CSV File
fr_fr: Télécharger un fichier CSV

source: Clear Persons and Families
fr_fr: Effacer les personnes et les familles

source: Warning! Do not select this option if you plan to add to an existing database.<br/>
fr_fr: Attention! Ne sélectionnez pas cette option si vous prévoyez d&#39;ajouter à une base de données existante. <br/>

source: Use only if unsatisfied with initial import. All person and member data will be destroyed!
fr_fr: Utilisez uniquement s&#39;il n&#39;est pas satisfait importation initiale. Toute personne membre et les données seront détruites!

source: Data import successful.
fr_fr: Importation de données réussie.

source: persons were imported
fr_fr: personnes ont été importées

source: Canvass Automation
fr_fr: Automatisation des sondages

source: Not confirmed.
fr_fr: Non confirmé.

source: Canvassers
fr_fr: Enquêteur

source: Cleared all canvasser assignments.
fr_fr: Effacer toutes les affectations d'enquêteur.

source: Set Ok To Canvass for all families.
fr_fr: Mettre Ok pour affecter toutes les familles à la l'enquête.

source: Disabled Ok To Canvass for all families.
fr_fr: Désactivé OK pour affecter toutes les familles à la campagne.

source: ClearAllOkToCanvass button not confimed.
fr_fr: ClearAllOkToCanvass bouton ne confimed.

source: Set default fiscal year
fr_fr: Configuration par défaut de l&#39;exercice fiscal

source: Check to confirm
fr_fr: Cocher pour Confirmer

source: Randomly assign canvassers to all Families. The Canvassers are taken from the &quot;Canvassers&quot; Group.
fr_fr: Assigner de manière aléatoire les sollicitons familiales. Les sollicitations se font par les groupes &quot;Sollicitations&quot;

source: Assign To Non Pledging
fr_fr: Attribuer à des donateurs non

source: Randomly assign canvassers to non-pledging Families. The Canvassers are taken from the &quot;BraveCanvassers&quot; Group.
fr_fr: Assigne de manière aléatoire un solliciteur à une famille non engagé. Le solliciteur est pris dans le groupe &quot;Brave Solliciteur &quot;

source: Clear Canvasser Assignments
fr_fr: Effacer les affectation à la campagne

source: Clear all the canvasser assignments for all families.
fr_fr: Effacer toutes les solicitations pour toutes les familles.

source: Important note: this will lose any canvasser assignments that have been made by hand.
fr_fr: Note importante : cette action va effacer toutes les sollicitations assignées qui ont été manuellement affectées.

source: Enable Canvass for All Families
fr_fr: Activer Canvass pour Tous

source: Turn on the &quot;Ok To Canvass&quot; field for all Families.
fr_fr: Activer le champ &quot;Ok pour les sollicitations&quot; pour toutes les familles.

source: Turn off the &quot;Ok To Canvass&quot; field for all Families
fr_fr: Désactiver le champ &quot;Ok pour les sollicitations&quot; pour toutes les familles.

source: Briefing Sheets
fr_fr: Fiches d&#39;information

source: Generate a PDF containing briefing sheets for all Families, sorted by canvasser.
fr_fr: Générer un fichier PDF de feuilles d&#39;information contenant toutes les familles, triés par démarcheur.

source: Generate a PDF containing a progress report. The progress report includes information on the overall progress of the canvass, and the progress of individual canvassers.
fr_fr: Générer un document PDF

source: Generate a PDF containing a summary report. The summary report includes comments extracted from the canvass data.
fr_fr: Générer un PDF rapport résumé. Le rapport inclus les commentaires concernant les données relatives aux sollicitations.

source: Generate a PDF containing a report of the families marked &quot;Not Interested&quot; by the canvasser.
fr_fr: Générer un PDF contenant un rapport des familles marquées &quot;Pas intéressé&quot; par les sollicitations.

source: Canvass Input for the
fr_fr: Prospection d&#39;entrée de la

source: Critical
fr_fr: Critique

source: Insightful
fr_fr: Perspicace

source: Why Not Interested?
fr_fr: Pourquoi ce désintégré ?

source: OR
fr_fr: OU

source: Your cart is empty!
fr_fr: Votre panier est vide!

source: No family name entered!
fr_fr: Pas de nom de famille saisi!

source: Name
fr_fr: Nom

source: Already in a family
fr_fr: Déjà, dans une famille

source: If adding a new family, enter data below.
fr_fr: Si vous ajoutez une nouvelle famille, entrez les données ci-dessous.

source: Only the new data below
fr_fr: Seules les nouvelles données ci-dessous

source: Do not auto-format
fr_fr: Ne pas utiliser le format automatique

source: Add Cart to Group
fr_fr: Ajouter le Panier au Groupe

source: No Group Selected
fr_fr: Aucun groupe sélectionné

source: Add to Group
fr_fr: Ajoutez au groupe

source: Create a New Group
fr_fr: Cr&eacute;ez un nouveau groupe

source: View Your Cart
fr_fr: Voir votre panier

source: You have no items in your cart.
fr_fr: Vous n'avez aucun item dans votre panier.

source: Go To Labels
fr_fr: Aller à étiquettes

source: Empty Cart
fr_fr: Vider le Panier

source: Empty Cart to Group
fr_fr: Vider le Panier Groupe

source: Email (BCC)
fr_fr: Mail (BCC)

source: Generate Labels
fr_fr: Générérer des Etiquettes

source: Bulk Mail Presort
fr_fr: Courrier en vrac pré-trié

source: Remove
fr_fr: Supprimer

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Software Version Check
fr_fr: Vérification de la mise à jour du logiciel

source: Oops! Something went wrong
fr_fr: Ok ! Quelque chose s'est mal passé

source: There is an incompatibility between database schema and installed software. You are seeing this message because there is a software bug or an incomplete upgrade.
fr_fr: Il y a un problème de compatibilité entre le schéma de la base de données et du logiciel installé. Vous voyez ce message, car il y a un bug au niveau du logiciel ou une mise à jour incomplète.

source: GitHub issues
fr_fr: Problèmes GitHub

source: Developer Chat
fr_fr: Chatter avec les développeurs

source: Docs
fr_fr: Documentations

source: Software Database Version
fr_fr: Version de la base de données du logiciel

source: Software Version
fr_fr: Version du logiciel

source: Event Checkin
fr_fr: Événement Checkin

source: Verify
fr_fr: Vérifier

source: Checked In Time
fr_fr: Vérifié Dans le temps

source: Checked In By
fr_fr: Vérifié Par

source: Checked Out By
fr_fr: Vérifié par

source: No Attendees Assigned to Event
fr_fr: Pas de participant assigné à l&#39;événement

source: Member
fr_fr: Membre

source: of the
fr_fr: de la

source: (No assigned family)
fr_fr: (Aucune Famille assign&eacute;e)

source: Convert Next
fr_fr: Convertir suivant

source: Convert All
fr_fr: Convertir chacun

source: Deposit Details:
fr_fr: Détails du dépôt :

source: Close deposit slip (remember to press Save)
fr_fr: Fermer bordereau de dépôt (n&#39;oubliez pas d&#39;enregistrer)

source: Deposit Slip Report
fr_fr: Rapport du Bordereau de dépôt

source: Important note: failed transactions will be deleted permanantly when the deposit slip is closed.
fr_fr: Note importante: les échecs de transactions seront supprimés définitivement, lorsque le bordereau de dépôt sera fermé.

source: Deposit Summary:
fr_fr: Résumé du dépôt :

source: Payments on this deposit slip:
fr_fr: Les paiements sur ce bordereau de dépôt:

source: Import eGive
fr_fr: Importer eGive

source: Load Authorized Transactions
fr_fr: Chargez les transactions autorisées

source: Run Transactions
fr_fr: Démarrer les transactions

source: Directory reports
fr_fr: Rapports annuaires

source: Select classifications to include
fr_fr: Choisissez les classifications &agrave; inclure

source: Which role is the head of household?
fr_fr: Quel est le R&ocirc;le du responsable ?

source: Which role is the spouse?
fr_fr: Quel est le R&ocirc;le du conjoint?

source: Which role is a child?
fr_fr: Quel R&ocirc;le de l'enfant?

source: Address
fr_fr: Adresse

source: Birthday
fr_fr: Anniversaire

source: Family Home Phone
fr_fr: T&eacute;l&eacute;phone de la famille

source: Family Work Phone
fr_fr: T&eacute;l&eacute;phone Professionnel de la famille

source: Family Cell Phone
fr_fr: T&eacute;l&eacute;phone Portable de la famille

source: Family Email
fr_fr: Email de la famille

source: Personal Home Phone
fr_fr: T&eacute;l&eacute;phone Personnel

source: Personal Work Phone
fr_fr: T&eacute;l&eacute;phone Personnel du travail

source: Personal Cell Phone
fr_fr: T&eacute;l&eacute;phone Portable Personnel

source: Personal Email
fr_fr: Email Personnel

source: Personal Work/Other Email
fr_fr: Email Personnel Travail/Autre:

source: Use Title Page
fr_fr: Utilisez Titre Page

source: Church Name
fr_fr: Nom de l'église

source: Disclaimer
fr_fr: Avertissement

source: Create Directory
fr_fr: Cr&eacute;er l'annuaire

source: Save and Add
fr_fr: Enregistrer et Ajouter

source: Sell to everyone
fr_fr: Vendre à tout le monde

source: Replicate item
fr_fr: Dupliquer l'item

source: Go
fr_fr: Aller

source: Picture URL
fr_fr: URL de l'image

source: Donation Fund Editor
fr_fr: Gestionnaire de Cotisations par Associations

source: Are you sure you want to delete this fund?
fr_fr: Etes vous s&ucirc;r de vouloir supprimer ce fond ?

source: Warning: Field changes will be lost if you do not 'Save Changes' before using a delete or 'add new' button!
fr_fr: Attention: Les champs modifi&eacute;s seront perdus si vous ne 'Sauvez pas les Changements' avant d'utiliser les boutons supprimer ou 'ajouter nouveau !

source: Invalid fields or selections. Changes not saved! Please correct and try again!
fr_fr: Champs ou choix invalides. Changements non sauv&eacute;s! Svp corrigez et essayez à nouveau !

source: No funds have been added yet
fr_fr: Aucune fonds n'a encore &eacute;t&eacute; ajout&eacute;e pour l'instant

source: Active
fr_fr: Actif

source: Save Changes
fr_fr: Enregistrer les Changements

source: Add New Fund
fr_fr: Ajouter Nouvelle Association

source: Church Event Editor
fr_fr: Editeur d'événement d'église

source: Attendance Counts
fr_fr: Comtes de présence

source: Add counter
fr_fr: Ajouter un compteur

source: Return to Event Types
fr_fr: Retour vers les types d'événements.

source: Electronic Payment Listing
fr_fr: Listing des Paiements par internet

source: Add a New Electronic Payment Method
fr_fr: Ajouter une nouvelle méthode de Paiment par internet

source: Family
fr_fr: Familles

source: Fiscal Year
fr_fr: Ann&eacute;e Fiscale

source: Next Date
fr_fr: Prochaine Date

source: Amount
fr_fr: Montant

source: Interval
fr_fr: Intervalle

source: Fund
fr_fr: Fond

source: Bank
fr_fr: Banque

source: Routing
fr_fr: Acheminement

source: Account
fr_fr: Compte

source: Month
fr_fr: Mois

source: Year
fr_fr: Ann&eacute;e

source: Edit
fr_fr: Editer

source: Event Attendees
fr_fr: Les participants de l&#39;événement

source: Event Nonattendees
fr_fr: Non participant de l'Evénements

source: Event Guests
fr_fr: Invités de l'événement

source: Event Title
fr_fr: Titre de l&#39;événement

source: Attending Members
fr_fr: Présence des membres

source: Non-Attending Members
fr_fr: Absence des membres

source: Guests
fr_fr: Invités

source: There are no events in this category
fr_fr: Il n&#39;y a aucun événement dans cette catégorie

source: Create Event
fr_fr: Créer un événement

source: Create a new Event
fr_fr: Créer un nouvelle événement

source: Editing Event ID:
fr_fr: Modification des ID d&#39;événement:

source: errors. Please see below
fr_fr: erreurs. Voir ci-dessous

source: Select your event type
fr_fr: Sélectionner votre type d'événement

source: You must pick an event type.
fr_fr: Vous devez choisir un type d'événement.

source: No Attendance counts recorded
fr_fr: Pas de présence enregistré

source: Attendance Notes:
fr_fr: Notes de fréquentation:

source: Return to Events
fr_fr: Retour aux événements

source: EVENT TYPE NAME
fr_fr: NOM TYPE D&#39;ÉVÉNEMENT

source: Sundays
fr_fr: Dimanches

source: Tuesdays
fr_fr: Mardis

source: Wednesdays
fr_fr: Mercredis

source: Thursdays
fr_fr: Jeudis

source: Fridays
fr_fr: Vendredis

source: Saturdays
fr_fr: Samedis

source: DEFAULT START TIME
fr_fr: HEURE DE DÉBUT PAR DÉFAUT

source: ATTENDANCE COUNTS
fr_fr: POINTS DE PRÉSENCE

source: Optional
fr_fr: optionnel

source: Enter a list of the attendance counts you want to include with this event.
fr_fr: Entrer une liste de nombre personnes présentes relative à cet événement

source: Separate each count_name with a comma. e.g. Members, Visitors, Campus, Children
fr_fr: Séparer chaque count_name avec des virgules. C'ad Membres, Visiteurs, Campus, enfants.

source: Every event type includes a Total count, you do not need to include it.
fr_fr: Chaque type d'événements inclus à nombre Total, vous ne devez pas l'inclure.

source: Add Event Type
fr_fr: Ajouter Type d&#39;événement

source: Custom Family Fields Editor
fr_fr: Editeur de Champs Personnalisés pour les Familles

source: Default Option
fr_fr: Option par D&eacute;faut

source: Special option
fr_fr: Option Sp&eacute;ciale

source: You must select a group.
fr_fr: Vous devez s&eacute;lectionner un groupe.

source: Edit List Options
fr_fr: Editer la Liste des Options

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droite

source: Help on types..
fr_fr: Aide sur les types..

source: You must enter a name
fr_fr: Vous devez entrer un nom

source: That field name already exists.
fr_fr: Ce nom de champ existe d&eacute;j&agrave;.

source: Add New Field
fr_fr: Ajouter Nouveau Champ

source: Family Editor
fr_fr: Editeur de Familles

source: Invalid Year: allowable values are 1901 to 2155
fr_fr: Ann&eacute;e Invalide: les valeurs permises sont comprise entre 1901 et 2155

source: Invalid Birth Date.
fr_fr: Date de Naissance Invalide.

source: Email is Not Valid
fr_fr: E-mail n&#39;est pas valide

source: Family Info
fr_fr: Info famille

source: Contact Info
fr_fr: Info contact

source: Envelope Info
fr_fr: Info enveloppe

source: Custom Fields
fr_fr: Champs Personnalis&eacute;s

source: Family Members
fr_fr: Membres de la Famille

source: You may create family members now or add them later. All entries will become <i>new</i> person records.
fr_fr: Vous devriez créer les membres de famille maintenant ou les ajouter plus tard. Toutes les entr&eacute;es deviendront de <i>nouveaux</i> enregistrements de personne.

source: First
fr_fr: Premier

source: Middle
fr_fr: Milieu

source: Last
fr_fr: Dernier

source: Role
fr_fr: Rôle

source: Day
fr_fr: Jour

source: Select Gender
fr_fr: S&eacute;lectionner Sexe

source: Select Role
fr_fr: S&eacute;lectionner R&ocirc;le

source: Unknown
fr_fr: Inconnu

source: January
fr_fr: Janvier

source: February
fr_fr: F&eacute;vrier

source: March
fr_fr: Mars

source: April
fr_fr: Avril

source: May
fr_fr: Mai

source: June
fr_fr: Juin

source: July
fr_fr: Juillet

source: August
fr_fr: Ao&ucirc;t

source: September
fr_fr: Septembre

source: October
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
fr_fr: D&eacute;cembre

source: Unk
fr_fr: N/D

source: Family List
fr_fr: Liste des Familles

source: Add Family
fr_fr: Ajouter une Famille

source: Created
fr_fr: Créé

source: Edited
fr_fr: Edité

source: Family View
fr_fr: Vue Famille

source: of church<br>
fr_fr: de l'église<br>

source: Verify Info
fr_fr: Vérifier les infos

source: Add New Member
fr_fr: Ajouter un nouveau membre

source: Previous Family
fr_fr: Famille précédente

source: Next Family
fr_fr: Famille suivante

source: Delete this Family
fr_fr: Effacer cette famille

source: Upload Photo
fr_fr: T&eacute;l&eacute;charger Photo

source: Delete Photo
fr_fr: Effacer Photo

source: Add a Note
fr_fr: Ajouter une note

source: Add All Family Members to Cart
fr_fr: Ajouter tous les membres de la famille au panier

source: Timeline
fr_fr: Chronologie

source: Automatic Payments
fr_fr: Paiements automatiques

source: Pledges and Payments
fr_fr: Contributions et paiements

source: No property assignments.
fr_fr: Aucune Propriétés n'est attribu&eacute;es.

source: Value
fr_fr: Valeur

source: Edit Value
fr_fr: Modifier la Valeur

source: Assign
fr_fr: Affecter

source: Next payment date
fr_fr: Prochaine date de paiement

source: Interval (months)
fr_fr: Intervalle (en mois)

source: Date Updated
fr_fr: Mise à jour Date

source: Updated By
fr_fr: Mise &agrave; jour par

source: Add a new automatic payment
fr_fr: Ajouter un nouveau Paiement automatique

source: Show Pledges
fr_fr: Voir les contributions

source: Show Payments
fr_fr: Voir Paiement

source: Update
fr_fr: Mise &agrave; jour

source: Pledge or Payment
fr_fr: Contribution ou paiement

source: NonDeductible
fr_fr: Non déductibles

source: Schedule
fr_fr: Calendrier

source: Comment
fr_fr: Commenter

source: Add a new pledge
fr_fr: Ajouter un nouvel contribution

source: Add a new payment
fr_fr: Ajouter un nouveau paiement

source: Canvass Entry
fr_fr: début de campagne

source: Close
fr_fr: Fermer

source: You are about to delete the profile photo, this procedure is irreversible.
fr_fr: Vous êtes sur le point d'effacer la photo de pofile, cette opération est irréversible.

source: Do you want to proceed?
fr_fr: Voulez-vous continuer ?

source: You are about to email copy of the family information in pdf to the following emails
fr_fr: Vous êtes sur le point d'envoyer une copie PDF des informations d'une famille aux emails suivants

source: Oops! Family not found.
fr_fr: Oh! Famille non trouvé.

source: We could not find the family you were looking for.<br>Meanwhile, you may
fr_fr: La famille recherchée n'a pas été trouvée.<br>En attendant, vous pourrez

source: return to member dashboard
fr_fr: retourner au tableau de bord

source: Financial Reports
fr_fr: Rapports Financiers

source: No records were returned from the previous report.
fr_fr: Aucun enregistrement n&#39;a été renvoyée par le rapport précédent.

source: Pledge Summary
fr_fr: Résumé de la contribution

source: Pledge Reminders
fr_fr: Rappels des contributions

source: Giving Report (Tax Statements)
fr_fr: Rapport des dons (Déclarations Fiscales)

source: Zero Givers
fr_fr: Zéro Givers

source: Advanced Deposit Report
fr_fr: Rapport de dépôt avancé

source: Next
fr_fr: Suivant

source: Report Start Date:
fr_fr: Date de début de Rapport :

source: Apply Report Dates To:
fr_fr: Appliquez Dates de Rapport À :

source: Deposit Date (Default)
fr_fr: Date de dépôt (par défaut)

source: Filter by Deposit:
fr_fr: Filtrez par dépôt:
