{
  "%d month old": {
    "one": "%d mes de edad",
    "other": "%d meses de edad"
  },
  "%d year old": {
    "one": "%d año de edad",
    "other": "%d años de edad"
  },
  "%d event in %s": {
    "one": "%d evento en %s",
    "other": "%d eventos en %s"
  },
  "person": {
    "one": "Persona",
    "other": "Personas"
  },
  "%d Person added to the Cart.": {
    "one": "%d persona agregada al carrito.",
    "other": "%d personas agregadas al carrito."
  },
  "%d Person successfully added to selected Family.": {
    "one": "%d persona agregada exitosamente a la familia seleccionada.",
    "other": "%d personas agregadas exitosamente a la familia seleccionada."
  },
  "%d Person successfully added to selected Group.": {
    "one": "%d persona agregada exitosamente al grupo seleccionado.",
    "other": "%d personas agregadas exitosamente al grupo seleccionado."
  },
  "%d person": {
    "one": "%d persona",
    "other": "%d personas"
  },
  "All timezones match": "Todas las zonas horarias coinciden",
  "Baseline": "Línea base",
  "Browser": "Navegador",
  "Browser differs from system config - dates may display incorrectly for this user.": "El navegador difiere de la configuración del sistema - las fechas pueden mostrarse incorrectamente para este usuario.",
  "Cannot write to ChurchCRM installation directory. Please check that the web server has write permissions.": "No se puede escribir en el directorio de instalación de ChurchCRM. Por favor verifique que el servidor web tenga permisos de escritura.",
  "Comparing timezones...": "Comparando zonas horarias...",
  "Destination directory does not exist. Please verify ChurchCRM is installed correctly.": "El directorio de destino no existe. Por favor verifique que ChurchCRM esté instalado correctamente.",
  "Does not match system config": "No coincide con la configuración del sistema",
  "Downloaded release file is empty. This may be due to network issues or GitHub rate limiting. Please try again later.": "El archivo de versión descargado está vacío. Esto puede deberse a problemas de red o limitación de velocidad de GitHub. Por favor intente más tarde.",
  "Extraction completed but upgrade files not found. The upgrade archive may be corrupted.": "Extracción completada pero archivos de actualización no encontrados. El archivo de actualización puede estar corrupto.",
  "Failed to apply upgrade. Please check the server logs for details.": "Error al aplicar la actualización. Por favor revise los registros del servidor para más detalles.",
  "Failed to create Upgrade directory. Please check file permissions.": "Error al crear el directorio de actualización. Por favor verifique los permisos de archivos.",
  "Failed to download the release file from GitHub after multiple attempts. Please check your server's internet connection and try again.": "Error al descargar el archivo de versión desde GitHub después de múltiples intentos. Por favor verifique la conexión a Internet de su servidor e intente de nuevo.",
  "Failed to extract upgrade archive. Please check disk space and file permissions.": "Error al extraer el archivo de actualización. Por favor verifique el espacio en disco y los permisos de archivos.",
  "Failed to open upgrade archive. The downloaded file may be corrupted.": "Error al abrir el archivo de actualización. El archivo descargado puede estar corrupto.",
  "Failed to save the downloaded release file. Please check disk space and permissions.": "Error al guardar el archivo de versión descargado. Por favor verifique el espacio en disco y los permisos.",
  "Invalid date format in start parameter": "Formato de fecha inválido en el parámetro de inicio",
  "Mismatch": "Discrepancia",
  "Not set": "No establecido",
  "PHP Active": "PHP activo",
  "Source directory does not exist. The upgrade archive may not have extracted correctly. Please check file permissions and disk space.": "El directorio de origen no existe. El archivo de actualización puede no haberse extraído correctamente. Por favor verifique los permisos de archivos y el espacio en disco.",
  "System Config": "Configuración del sistema",
  "Timezone Information": "Información de zona horaria",
  "Timezone mismatch detected": "Discrepancia de zona horaria detectada",
  "mismatch detected": "discrepancia detectada",
  "mismatches detected": "discrepancias detectadas"
}