{
  "There was a problem retrieving the requested object": "",
  "Total $": "",
  "with this property...": "",
  "Include only these classifications in the directory, comma separated": "",
  "These are the family role numbers designated as head of house": "",
  "These are the family role numbers designated as spouse": "",
  "These are the family role numbers designated as child": "",
  "Minimum length a user may set their password to": "",
  "A comma-separated list of disallowed (too obvious) passwords.": "",
  "Default account for receiving a copy of all emails": "",
  "SMTP Server Address (mail.server.com:25)": "",
  "Does your SMTP server require auththentication (username/password)?": "",
  "SMTP Username": "",
  "SMTP Password": "",
  "Internationalization (I18n) support": "",
  "First month of the fiscal year": "",
  "Latitude of the church, used to center the Google map": "",
  "Longitude of the church, used to center the Google map": "",
  "Set true to disable entering Friend Date in Person Editor.  Set false to enable entering Friend Date in Person Editor.": "",
  "Set true to disable management of newsletter subscriptions in the Family Editor.": "",
  "Set true to disable entering Wedding Date in Family Editor.  Set false to enable entering Wedding Date in Family Editor.": "",
  "Set true to disable entering Latitude and Longitude in Family Editor.  Set false to enable entering Latitude and Longitude in Family Editor.  Lookups are still performed, just not displayed.": "",
  "Set true to enable use of donation envelopes": "",
  "Number of checks for Deposit Slip Report": "",
  "Set true to enable use of scanned checks": "",
  "Unit used to measure distance, miles or km.": "",
  "Names of markers for Google Maps in order of classification": "",
  "Enable non-deductible payments": "",
  "Set true to enable family self registration.": "",
  "Left Margin (1 = 1/100th inch)": "",
  "Line Thickness (1 = 1/100th inch": "",
  "Church City": "",
  "Church State": "",
  "Church Zip": "",
  "Church Phone": "",
  "Verbage for top line of tax report. Dates will be appended to the end of this line.": "",
  "Verbage for bottom line of tax report.": "",
  "Tax Report signer": "",
  "Verbage for the pledge reminder report": "",
  "Pledge Reminder Signer": "",
  "Verbage for the pledge reminder report - No record of a pledge": "",
  "Verbage for the pledge reminder report - No record of payments": "",
  "Verbage for the database information confirmation and correction report": "",
  "Database information confirmation and correction report signer": "",
  "Verbage for the pledge summary report": "",
  "Verbage for the directory report": "",
  "Church Letterhead path and file": "",
  "lookup user images on Gravatar when no local image is present": "",
  "Enable Remote Backups to Cloud Services": "",
  "Cloud Service Type (Supported values: WebDAV, Local)": "",
  "Remote Backup Username": "",
  "Remote Backup Password": "",
  "Interval in Hours for Automatic Remote Backups": "",
  "Last Backup Timestamp": "",
  "QuickBooks Deposit Ticket Settings": "",
  "Check-in and Check-out": "",
  "Add Donors to Buyer List": "",
  "WorkEmail": "",
  "Non-Attender": "",
  "Non-Attender (staff)": "",
  "Volunteer opportunities": "",
  "The minimum age for which you want records returned.": "",
  "The maximum age for which you want records returned.": "",
  "The desired gender to search the database for.": "",
  "Select the desired family role.": "",
  "The gender for which you would like records returned.": "",
  "The property for which you would like person records returned.": "",
  "Please select the beginning date to calculate total contributions for each member (i.e. YYYY-MM-DD). NOTE: You can only choose dates that contain donations.": "",
  "Please enter the last date to calculate total contributions for each member (i.e. YYYY-MM-DD).": "",
  "Enter any part of the following: Name, City, State, Zip, Home Phone, Email, or Work Email.": "",
  "Select field to search for.": "",
  "The birthday month for which you would like records returned.": "",
  "The sunday school class for which you would like records returned.": "",
  "The membership anniversary month for which you would like records returned.": "",
  "Choose a volunteer opportunity": "",
  "Number of months since becoming a friend": "",
  "First fiscal year for comparison": "",
  "Second fiscal year for comparison": "",
  "Pledged this year": "",
  "but not this year": "",
  "Member, Regular Attender, etc.": "",
  "First volunteer opportunity choice": "",
  "Second volunteer opportunity choice": "",
  "Choose customer person field": "",
  "Match custom field to this value": "",
  "Person by Property": "",
  "Membership anniversaries": "",
  "Recent friends": "",
  "Pledge comparison": "",
  "Missing pledges": "",
  "CustomSearch": "",
  "Returns person records which are assigned the given property.": "",
  "People with birthdays in a particular month": "",
  "Members who joined in a particular month": "",
  "Find volunteers for a particular opportunity": "",
  "Friends who signed up in previous months": "",
  "Compare pledges between two fiscal years": "",
  "Find people who pledged one year but not another": "",
  "Find volunteers for who match two specific opportunity codes": "",
  "Find people with a custom field value": ""
}