{
  "Optional notes about attendance...": "",
  "People in Cart": "",
  "Person Checking In": "",
  "Save Event Type": "",
  "Search for adult...": "",
  "Search for supervisor...": "",
  "Select Event for Check-In": "",
  "Select start and end date/time": "",
  "Select the event to check in your cart members": "",
  "Sermon / Event Text": "",
  "Your ChurchCRM installation needs a database upgrade to match the installed software version. This operation will apply schema and data migrations. Please ensure you have a recent backup before proceeding.": "",
  "added to this event": "",
  "e.g., Sunday School, Bible Study...": "",
  "person": {
    "one": "",
    "other": ""
  },
  "✓ CheckOut": "",
  "%d Orphaned Files Detected": "",
  "%d files have been modified or are missing. Use Force Re-install to restore official versions.": "",
  "%d files have failed integrity validation.": "",
  "%d files will be permanently deleted.": "",
  "%d orphaned files were detected on your server.": "",
  "(refresh from GitHub)": "",
  "Add event permission": "",
  "Add records permission": "",
  "All Files Verified": "",
  "All system files match their expected signatures.": "",
  "Application files updated to latest version": "",
  "Are you sure you want to delete all orphaned files?": "",
  "Backup Best Practices": "",
  "Backup complete! Click below to download.": "",
  "Backup completed successfully!": "",
  "Backup downloaded. Server copy removed.": "",
  "Backup generated and copied to remote server": "",
  "Backup in progress, please wait...": "",
  "Backup to External Storage": "",
  "CAUTION: Restoring a backup will completely erase the existing database and replace it with the backup data.": "",
  "CSV export permission": "",
  "Close & Refresh": "",
  "Create a backup first": "",
  "Create directory permission": "",
  "Database Restored Successfully!": "",
  "Database schema upgraded automatically": "",
  "Delete All Orphaned Files": "",
  "Delete records permission": "",
  "Deleted %d files, %d failed": "",
  "Deletion Results": "",
  "Drag and drop your backup file here": "",
  "Edit records permission": "",
  "Exports database structure and data. Smaller file size.": "",
  "File Integrity Check": "",
  "File Integrity Issues Detected": "",
  "File signatures match the official release.": "",
  "Files may be modified or missing. Consider re-deploying from an official release.": "",
  "Force re-install initiated. Please backup your database before applying.": "",
  "Generate & Download Backup": "",
  "Group management access": "",
  "If you need access to this feature, please contact your church administrator.": "",
  "If you upload a backup from ChurchInfo or a previous version of ChurchCRM, it will be automatically upgraded to the current database schema.": "",
  "Includes database and all uploaded photos. Larger file size.": "",
  "Keep one copy in a fire-proof safe on-site and another off-site.": "",
  "Make a backup at least once a week unless you have automated backups.": "",
  "Manage Orphaned Files": "",
  "Menu options access": "",
  "Missing Files": "",
  "Modified Files": "",
  "Multiple Copies": "",
  "No Orphaned Files Found": "",
  "Notes access": "",
  "Orphaned Files Management": "",
  "Restore failed. Please check the backup file and try again.": "",
  "The following files exist on your server but are NOT part of the official ChurchCRM release. These may be leftover from previous versions and could pose security risks.": "",
  "These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. Deleting them will improve your system security.": "",
  "These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. They may contain outdated code with security vulnerabilities.": "",
  "This action cannot be undone. Make sure you have a backup of the current data if needed.": "",
  "This may take a few minutes for large databases.": "",
  "This may take several minutes for large databases. Do not close this page.": "",
  "This will re-download and re-apply the current version. This can fix corrupted or modified files. Continue?": "",
  "Upgrade Summary": "",
  "Use external tools (GPG, 7-Zip) to encrypt backups before storing off-site.": "",
  "User must have Add Event permission": "",
  "User must have Menu Options permission": "",
  "What are Orphaned Files?": "",
  "You don't have access to this page": "",
  "You will be logged out and redirected to the login page.": "",
  "Your ChurchCRM installation is clean. All files on the server match the official release.": "",
  "or click to browse": "",
  "seconds...": "",
  " Deposit #": "",
  "%d missing classification": "",
  "%d missing gender": "",
  "%d missing role": "",
  "A payment is an actual donation received. It will be added to the current deposit.": "",
  "A pledge is a commitment to give. It is not tied to a deposit slip.": "",
  "An unexpected error occurred. Please contact your administrator.": "",
  "Back to Families": "",
  "CSV export is restricted to administrators.": "",
  "Church name is set to default value": "",
  "Classes and enrollments": "",
  "Clear all data and start fresh. Cannot be undone.": "",
  "Close All Deposits": "",
  "Closed vs Total": ""
}