{
  "Complete these in any order. Use Demo Data to explore with sample records.": "",
  "Complete these tasks to ensure accurate year-end tax reporting for your donors.": "",
  "Configuration:": "",
  "Configure Email": "",
  "Create First Deposit": "",
  "Create or open a deposit first": "",
  "Create or select a deposit to get started.": "",
  "Customizable report with filtering by date, fund, family, and payment method.": "",
  "Customize the text that appears on tax statements (sTaxReport1, sTaxReport2, etc).": "",
  "Data Quality:": "",
  "Database:": "",
  "Demo Data": "",
  "Deposit Navigation": "",
  "Deposit Statistics": "",
  "Detailed breakdown of a single deposit slip.": "",
  "Detailed breakdown of pledges and payments by family.": "",
  "Donor Families": "",
  "Edit Deposit": "",
  "Ensure all deposits for the tax year are closed before generating statements.": "",
  "F": "",
  "Family Navigation": "",
  "File Integrity:": "",
  "Filtering": "",
  "Force Import": "",
  "Force Import will retry and may create duplicate data.": "",
  "Generate": "",
  "Generate Tax Statements": "",
  "Generate annual giving statements for donors and identify giving patterns.": "",
  "Generate annual tax-deductible giving statements for donors. Can be printed or emailed.": "",
  "Generate detailed reports for individual deposits or date ranges.": "",
  "Generate reminder letters for families with outstanding pledges.": "",
  "Generate reports for tax statements, pledge tracking, and financial analysis.": "",
  "Giving funds and categories": "",
  "HTTPS Not Configured": "",
  "Identify members who have not made any donations within a date range.": "",
  "Import failed": "",
  "Import from CSV files": "",
  "Import sample families, people, and groups to explore ChurchCRM with realistic data.": "",
  "Jr., Sr.": "",
  "Let's get your system set up and ready to use": "",
  "List members eligible to vote based on giving history and membership criteria.": "",
  "Manage Funds": "",
  "Membership Reports": "",
  "Missing Secret Keys": "",
  "Most reports can be exported as PDF for printing or CSV for spreadsheet analysis.": "",
  "Mr., Mrs., Dr.": "",
  "New Deposit Will Be Created": "",
  "No active funds configured.": "",
  "No deposits found.": "",
  "No format": "",
  "Open Deposits:": "",
  "Organization, timezone, email": "",
  "Organizational structure": "",
  "Orphaned Files:": "",
  "PDF/CSV": "",
  "Pledge Reports": "",
  "Print or email annual giving statements to all donors.": "",
  "Recording a Payment": "",
  "Recording a Pledge": "",
  "Report Tips": "",
  "Reports related to member voting eligibility and organization governance.": "",
  "Restore from a backup file. Erases existing data.": "",
  "SMTP server settings are not configured": "",
  "Secret keys missing from Config.php": "",
  "Settings saved successfully": "",
  "Setup Tasks:": "",
  "Some application prerequisites are not met": "",
  "State (Other)": "",
  "Status:": "",
  "Summary of pledges vs payments by fund for the fiscal year.": "",
  "Tax Report Verbiage": "",
  "Tax Statements (Giving Report)": "",
  "Tax Year Reporting Checklist": "",
  "Total Deposits:": "",
  "Track pledges and payment progress for campaigns and fiscal year budgeting.": "",
  "Type:": "",
  "Unmet Prerequisites": "",
  "Update Church Name": "",
  "Use classification and family filters to generate reports for specific groups of donors.": "",
  "User accounts and roles": "",
  "User must be an Admin or have Finance permission": "",
  "Verify church name, address, and contact info appears on tax statements.": "",
  "Verify fund names and descriptions are accurate for statements.": "",
  "Version:": "",
  "YTD Pledges": "",
  "You may create family members now or add them later. All entries will become new person records.": "",
  "Your fiscal year starts in month": "",
  "ZipArchive extension required for upgrades": "",
  "found": "",
  "in": "",
  "issues": "",
  "open": "",
  "(Enter state/province for countries without predefined states)": "",
  "Base URL configuration is invalid. Please check your Config.php file.": "",
  "Base URL is not configured in Config.php": "",
  "Connect to your server via SSH, FTP, or your hosting control panel": "",
  "Critical Configuration Error": "",
  "Current $URL[0] value:": "",
  "Custom port:": "",
  "Ends with a <strong>trailing slash</strong> (/)": ""
}