{
  "Côte d’Ivoire": "",
  "%d month old": {
    "one": "",
    "other": ""
  },
  "%d year old": {
    "one": "",
    "other": ""
  },
  "%d event in %s": {
    "one": "",
    "other": ""
  },
  "person": {
    "one": "",
    "other": ""
  },
  "%d Person added to the Cart.": {
    "one": "",
    "other": ""
  },
  "%d Person successfully added to selected Family.": {
    "one": "",
    "other": ""
  },
  "%d Person successfully added to selected Group.": {
    "one": "",
    "other": ""
  },
  "%d person": {
    "one": "",
    "other": ""
  },
  "All timezones match": "",
  "Baseline": "",
  "Browser": "",
  "Browser differs from system config - dates may display incorrectly for this user.": "",
  "Cannot write to ChurchCRM installation directory. Please check that the web server has write permissions.": "",
  "Comparing timezones...": "",
  "Destination directory does not exist. Please verify ChurchCRM is installed correctly.": "",
  "Does not match system config": "",
  "Downloaded release file is empty. This may be due to network issues or GitHub rate limiting. Please try again later.": "",
  "Extraction completed but upgrade files not found. The upgrade archive may be corrupted.": "",
  "Failed to apply upgrade. Please check the server logs for details.": "",
  "Failed to create Upgrade directory. Please check file permissions.": "",
  "Failed to download the release file from GitHub after multiple attempts. Please check your server's internet connection and try again.": "",
  "Failed to extract upgrade archive. Please check disk space and file permissions.": "",
  "Failed to open upgrade archive. The downloaded file may be corrupted.": "",
  "Failed to save the downloaded release file. Please check disk space and permissions.": "",
  "Invalid date format in start parameter": "",
  "Mismatch": "",
  "Not set": "",
  "PHP Active": "",
  "Source directory does not exist. The upgrade archive may not have extracted correctly. Please check file permissions and disk space.": "",
  "System Config": "",
  "Timezone Information": "",
  "Timezone mismatch detected": "",
  "mismatch detected": "",
  "mismatches detected": ""
}