{
  "Audience not in the ChurchCRM": "オーディエンスがChurchCRMにありません",
  "List maintenance": "リストメンテナンス",
  "People not in list": "リストにない人物",
  "Audience not in the CRM": "オーディエンスがCRMにありません",
  "Hebrew": "ヘブライ語",
  "open rate": "開封率",
  "Not Subscribed ": "購読していません ",
  "Failed generate a new API Key": "新しいAPIキーの生成に失敗しました",
  "Pledge": "誓約",
  "Pinned Calendars": "ピン留めされたカレンダー",
  "Enrolling your ChurchCRM user account in Two Factor Authention provides an additional layer of defense against bad actors trying to access your account.": "ChurchCRMユーザーアカウントを2要素認証に登録すると、アカウントにアクセスしようとする悪意のある人物に対する追加の防御層が提供されます。",
  "ChurchCRM Two factor supports any TOTP authenticator app, so you're free to choose between Microsoft Authenticator, Google Authenticator, Authy, LastPass, and others": "ChurchCRM 2要素認証は任意のTOTP認証アプリをサポートしているため、Microsoft Authenticator、Google Authenticator、Authy、LastPassなどから自由に選択できます",
  "When you sign in to ChurchCRM, you'll still enter your username and password like normal": "ChurchCRMにサインインするとき、通常どおりユーザー名とパスワードを入力します",
  "However, you'll also need to supply a one-time code from your authenticator device to complete your login": "ただし、ログインを完了するには、認証デバイスからのワンタイムコードも必要です",
  "After successfully entering both your credentials, and the one-time code, you'll be logged in as normal": "資格情報とワンタイムコードの両方を正常に入力すると、通常どおりログインできます",
  "To prevent being locked out of your ChurchCRM account, please ensure you're ready to complete two factor enrollment before clicking begin": "ChurchCRMアカウントからロックアウトされるのを防ぐため、開始をクリックする前に2要素認証登録を完了する準備ができていることを確認してください",
  "After confirming app enrollment, single-use recovery codes will be generated and displayed.": "アプリの登録を確認すると、使い捨てリカバリコードが生成されて表示されます。",
  "Recovery codes can be used instead of a code generated from your authenticator app.": "リカバリコードは、認証アプリから生成されたコードの代わりに使用できます。",
  "Store these in a secure location": "これらを安全な場所に保管してください",
  "Begin Two Factor Authentication Enrollment": "2要素認証登録を開始",
  "2 Factor Authentication Secret": "2要素認証シークレット",
  "Regenerate 2 Factor Authentication Secret": "2要素認証シークレットを再生成",
  "Remove 2 Factor Authentication Secret": "2要素認証シークレットを削除",
  "Enter TOTP code to confirm enrollment": "登録を確認するためにTOTPコードを入力",
  "2 Factor Authentication Enrollment Success": "2要素認証登録成功",
  "Please store these recovery codes in a safe location": "これらのリカバリコードを安全な場所に保管してください",
  "If you ever lose access to your newly enrolled authenticator app, you'll need to use a recovery code to gain access to your account": "新しく登録した認証アプリにアクセスできなくなった場合は、リカバリコードを使用してアカウントにアクセスする必要があります",
  "Help translate this project": "このプロジェクトの翻訳にご協力ください",
  "Afrikaans": "アフリカーンス語",
  " has a type mismatch": " に型の不一致があります",
  "Family Property Unassignment": "家族プロパティの割り当て解除",
  "Do you want to remove": "削除しますか",
  "Today's Birthdays": "今日の誕生日",
  "Today's Wedding Anniversaries": "今日の結婚記念日",
  "View Family Page": "家族ページを表示",
  "View Person Page": "人物ページを表示",
  "Verify": "確認",
  "Family has no emails to use": "家族には使用できるメールがありません",
  "Boxed Layout": "ボックスレイアウト",
  "Activate the boxed layout": "ボックスレイアウトを有効化",
  "Toggle Sidebar": "サイドバーを切り替え",
  "Toggle the left sidebar's state (open or collapse)": "左サイドバーの状態を切り替え（展開または折りたたみ）",
  "Tables Settings": "テーブル設定",
  "Page length": "ページ長",
  "Locale": "ロケール",
  "Override system locale": "システムロケールを上書き",
  "Invalid Birth Date: Missing birth month or day.": "無効な生年月日：誕生月または日がありません。",
  "Invalid Birth Date: Missing birth month and day.": "無効な生年月日：誕生月と日がありません。",
  "Amharic - Ethiopia": "アムハラ語 - エチオピア",
  "Closed": "クローズ",
  "Delete this person?": "この人物を削除しますか？",
  "Deposit ID": "入金ID",
  "Deposit Total": "入金合計",
  "Group Cart Status": "グループカートステータス",
  "To stop receiving these emails, you can email": "これらのメールの受信を停止するには、メールを送信してください",
  "invalid group request": "無効なグループリクエスト",
  "Hindi - India": "ヒンディー語 - インド",
  "Japanese": "日本語",
  "Tamil - India": "タミル語 - インド",
  "Not Subscribed": "購読していません",
  "As part of the restore, external backups have been disabled.  If you wish to continue automatic backups, you must manually re-enable the bEnableExternalBackupTarget setting.": "復元の一環として、外部バックアップが無効になりました。自動バックアップを続行する場合は、bEnableExternalBackupTarget設定を手動で再有効化する必要があります。",
  "The previous integrity check passed. All system file hashes match the expected values.": "前回の整合性チェックに合格しました。すべてのシステムファイルハッシュが期待値と一致しています。",
  "Comma separated list of classifications that should appear as inactive": "非アクティブとして表示する分類のカンマ区切りリスト",
  "MailChimp is not configured": "MailChimpが設定されていません",
  "Please update the MailChimp API key in:": "MailChimp APIキーを更新してください：",
  "English - South Africa": "英語 - 南アフリカ",
  "English - Jamaica": "英語 - ジャマイカ",
  "Swahili": "スワヒリ語",
  "One character from FirstName and one character from LastName": "名から1文字と姓から1文字",
  "Two characters from FirstName": "名から2文字",
  "Church Email not set, please visit the settings page": "教会メールが設定されていません。設定ページにアクセスしてください",
  "Telugu - India": "テルグ語 - インド",
  "Korean": "韓国語",
  "System Logs": "システムログ",
  "Enforce Content Security Policy (CSP) to help protect against cross-site scripting. When disabled, CSP violations are only reported.": "クロスサイトスクリプティングから保護するためにコンテンツセキュリティポリシー（CSP）を適用。無効の場合、CSP違反は報告のみされます。",
  "Enter event description...": "イベントの説明を入力...",
  "Event ID": "イベントID",
  "Enter note text here...": "ここにノートテキストを入力...",
  "No notes have been added for this person.": "この人物にノートは追加されていません。",
  "Note": "ノート",
  "Log Level:": "ログレベル：",
  "Save Log Level": "ログレベルを保存",
  "View application logs. Click on a log file to view its contents.": "アプリケーションログを表示。ログファイルをクリックして内容を表示。",
  "Delete All Logs": "すべてのログを削除",
  "No log files found.": "ログファイルが見つかりません。",
  "Log File": "ログファイル",
  "Size": "サイズ",
  "Last Modified": "最終更新",
  "Log File Viewer": "ログファイルビューア",
  "Filter by log level:": "ログレベルでフィルター：",
  "Info": "情報",
  "Number of lines to display:": "表示する行数：",
  "Loading log file...": "ログファイルを読み込み中...",
  "No notes have been added for this family.": "この家族にノートは追加されていません。",
  "A Calendar access token has been generated and saved.": "カレンダーアクセストークンが生成され、保存されました。",
  "added": "追加されました",
  "Added": "追加済み",
  "All members already in cart": "すべてのメンバーが既にカートに入っています",
  "already in cart": "既にカートに入っています"
}
