Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Maximum number of People
af_za: Maksimum aantal mense
am_et: ከፍተኛው የሰዎች ቁጥር
ar_eg: الحد الأقصى لعدد الناس
cs_cz: Maximální počet osob
de_de: Maximale Anzahl von Personen
el_gr: Μέγιστος αριθμός Μελών
et_ee: Maksimaalne inimeste arv
fi_fi: Henkilöiden enimmäismäärä
he_il: מספר מקסימלי של אנשים
hi_in: लोगों की अधिकतम संख्या
hu_hu: Személyek maximális száma
id_id: Jumlah maksimal orang
it_it: Numero massimo di persone
ja_jp: 人物の最大数
nb_no: Maksimalt antall personer
nl_nl: Maximum aantal personen
pl_pl: Maksymalna liczba osób
pt_pt: Numero máximo de pessoas
ro_ro: Numărul maxim de persoane
ru_ru: Максимальное количество людей
sq_al: Numri maksimal i personave
sv_se: Maximalt antal personer
sw: Idadi ya juu zaidi ya Watu
ta_in: அதிகபட்ச மக்கள் எண்ணிக்கை
te_in: వ్యక్తుల గరిష్ట సంఖ్య
th_th: จำนวนคนสูงสุด
tr_tr: Maksimum kişi sayısı
uk_ua: Максимальна кількість людей
vi_vn: Số người tối đa

source: Field where Father Of Confession is listed, must be a people of group type
af_za: Gebied waar Vader van Belydenis gelys word, moet 'n volk van groepsgroep wees
am_et: የኑዛዜ አባት የተዘረዘረበት መስክ፣ የቡድን አይነት ሰዎች መሆን አለበት
ar_eg: الحقل حيث يتم سرد أب الإعتراف، يجب أن تكون له شعبا من نوع المجموعة
cs_cz: Pole, ve kterém je uveden Zpovědník, musí být osoby typu skupina
de_de: Feld, in dem der Konfessionsvater aufgeführt ist, muss eine Person vom Typ Gruppe sein
el_gr: Το πεδίο όπου αναφέρεται ο Father Of Confession, πρέπει να είναι άτομα ομαδικού τύπου
et_ee: Väli, kus on loetletud pastorid, peab olema rühma tüüpi inimesed
fi_fi: Kentän, jossa rippi-isä on lueteltu, on oltava ryhmätyyppiä 'henkilöt'
he_il: שדה בו רשום אב הווידוי, חייב להיות אנשים מסוג קבוצה
hi_in: वह क्षेत्र जहाँ स्वीकारोक्ति के पिता सूचीबद्ध हैं
hu_hu: Az a mező, ahol a Père Confessor fel van sorolva, egy csoport típusú embernek kell lennie
id_id: Bidang tempat Father Of Confession terdaftar, haruslah orang-orang dengan tipe kelompok
it_it: Il campo in cui è elencato Father Of Confession deve essere un gruppo di persone
ja_jp: 告解の父が記載されているフィールド、グループタイプの人々である必要があります
nb_no: Feltet hvor skriftefar er oppført må være en person av gruppetype
nl_nl: Veld waar voorganger wordt vermeld, moet een persoon van het groepstype zijn
pl_pl: Pole spowiednika musi być typu grupa osób
pt_pt: Campo onde o Pai Espiritual é listado deve ser do tipo "Pessoa do Grupo".
ro_ro: Câmpul în care este listat Părintele pentru Spovedanie trebuie să fie de tip persoană dintr-un grup
ru_ru: Поле духовника должно быть типа 'люди из группы'
sq_al: Fusha ku listohet ati i rrëfimit, duhet të jetë një lloj grupi personash
sv_se: Fält där Confession Father är listat, måste vara en person av grupptyp
sw: Uwanja ambapo Baba wa Kuungama ameorodheshwa, lazima wawe watu wa aina ya kikundi
ta_in: ஒப்புதல் வாக்குமூலத்தின் தந்தை பட்டியலிடப்பட்டுள்ள புலம், குழு வகையைச் சேர்ந்தவராக இருக்க வேண்டும்
te_in: తండ్రి ఉన్న ఫీల్డ్, కన్ఫెషన్ అనేది గ్రూప్ రకం వ్యక్తులకు ఉండాలి
th_th: ฟิลด์ที่แสดงรายการบิดาแห่งการสารภาพ ต้องเป็นคนจากประเภทกลุ่ม
tr_tr: İtiraf babasının listelendiği alan, grup tipi bir insan olmalı
uk_ua: Поле, де вказаний Батько Сповіді, повинно бути людьми групового типу
vi_vn: Lĩnh vực nơi Father Of Confession được liệt kê, phải là những người thuộc loại nhóm

source: Field where last Confession is stored, must be a date type
af_za: Veld waarop die laaste belydenis gestoor is, moet 'n datumsoort wees
am_et: የመጨረሻው ኑዛዜ የተከማቸበት መስክ፣ የቀን አይነት መሆን አለበት
ar_eg: الحقل حيث يتم تخزين اعتراف الماضي، يجب أن يكون نوع التاريخ
cs_cz: Pole, do kterého se ukládá poslední zpověď, musí být typu datum
de_de: Feld, in dem die letzte Konfession gespeichert ist, muss ein Datumstyp sein
el_gr: Το πεδίο όπου έχει αποθηκευτεί η τελευταία Εξομολόγηση πρέπει να είναι τύπος ημερομηνίας
et_ee: Viimane tunnistus salvestatud väli peab olema kuupäeva tüüp
fi_fi: Kentän, johon viimeisin ripittäytyminen tallennetaan, on oltava päivämäärätyyppiä
he_il: שדה בו נשמר הווידוי האחרון, חייב להיות מסוג תאריך
hi_in: वह क्षेत्र जहाँ अंतिम स्वीकारोक्ति संग्रहीत है, तिथि प्रकार का होना चाहिए
hu_hu: Az a mező, ahol az utolsó vallomás tárolódik, dátum típusúnak kell lennie
id_id: Bidang tempat Pengakuan terakhir disimpan, harus berupa tipe tanggal
it_it: Il campo in cui è archiviata l'ultima confessione deve essere un tipo di data
ja_jp: 最後の告解が保存されているフィールド、日付タイプである必要があります
nb_no: Feltet hvor forrige skriftemål lagres må være en datotype
nl_nl: Veld waar de laatste bekentenis is opgeslagen, moet een datumtype zijn
pl_pl: Pole ostatniej spowiedzi musi być typu data
pt_pt: Campo onde a última Confissão foi armazenada deve ser do tipo data.
ro_ro: Câmpul în care este stocată ultima Spovedanie trebuie să fie de tip dată
ru_ru: Поле последней исповеди должно быть типа 'дата'
sq_al: Fusha ku ruhet rrëfimi i fundit, duhet të jetë lloj date
sv_se: Fältet där den senaste konfessionen lagras, måste vara en datumtyp
sw: Sehemu ambayo Kuungama mara ya mwisho imehifadhiwa, lazima iwe aina ya tarehe
ta_in: கடைசியாக ஒப்புதல் வாக்குமூலம் சேமிக்கப்பட்டுள்ள களம், தேதி வகையாக இருக்க வேண்டும்
te_in: చివరి కన్ఫెషన్ నిల్వ చేయబడిన ఫీల్డ్, తేదీ రకంగా ఉండాలి
th_th: ฟิลด์ที่เก็บการสารภาพครั้งล่าสุด ต้องเป็นประเภทวันที่
tr_tr: Son itirafın depolandığı alan, tarih türü olmalıdır
uk_ua: Поле, де зберігається останнє Сповідь, має бути типом дати
vi_vn: Trường nơi lưu trữ Lời thú tội cuối cùng, phải là một loại ngày tháng

source: Require that this ChurchCRM Database is accessed over HTTPS
af_za: Vereis dat toegang tot hierdie ChurchCRM-databasis verkry word via HTTPS
am_et: ይህ የChurchCRM መረጃ ቋት በHTTPS ላይ እንዲደርስ ጠይቅ
ar_eg: تتطلب أن يتم الوصول إلى قاعدة البيانات هذه ChurchCRM خلال HTTPS
cs_cz: Požadovat, aby tato databáze ChurchCRM byla přístupná přes HTTPS
de_de: Diese ChurchCRM-Datenbank muss über HTTPS zugänglich sein.
el_gr: Απαιτείται η πρόσβαση σε αυτήν τη βάση δεδομένων ChurchCRM μέσω HTTPS
et_ee: Nõuab, et sellele ChurchCRM-i andmebaasile avataks juurdepääs HTTPS-i kaudu
fi_fi: Vaadi, että tätä ChurchCRM-tietokantaa käytetään HTTPS-yhteyden kautta
he_il: דרוש שהגישה למסד הנתונים של ChurchCRM תהיה דרך HTTPS
hi_in: आवश्यक है कि यह ChurchCRM डेटाबेस HTTPS के माध्यम से एक्सेस किया जाए
hu_hu: Szükséges, hogy ezt a ChurchCRM-adatbázist HTTPS-en keresztül lehessen elérni
id_id: Mengharuskan Database ChurchCRM ini diakses melalui HTTPS
it_it: Richiedere l'accesso a questo database ChurchCRM tramite HTTPS
ja_jp: このChurchCRMデータベースへのHTTPSアクセスを必須にする
nb_no: Krev at denne ChurchCRM-databasen aksesseres over HTTPS
nl_nl: Verplicht dat deze database via HTTPS benaderd wordt.
pl_pl: Wymagaj dostępu do bazy ChurchCRM przez HTTPS
pt_pt: Exigir que esta base de dados ChurchCRM seja acessada através de HTTPS
ro_ro: Solicitați accesul acestei baze de date ChurchCRM prin HTTPS
ru_ru: Требовать доступ к базе данных ChurchCRM через HTTPS
sq_al: Kërko që kjo bazë të dhënash ChurchCRM të aksesohet përmes HTTPS
sv_se: Kräv att denna ChurchCRM-databas nås via HTTPS
sw: Inahitaji kwamba Hifadhidata hii ya ChurchCRM ifikiwe kupitia HTTPS
ta_in: இந்த சர்ச் சிஆர்எம் (ChurchCRM) தரவுத்தளத்தை எச்டிடிபிஎஸ் (HTTPS) வழியாக அணுக வேண்டும்
te_in: ఈ చర్చ్ CRM డేటాబేస్ HTTPS ద్వారా యాక్సెస్ చేయబడాలి
th_th: กำหนดให้ฐานข้อมูล ChurchCRM นี้ต้องเข้าถึงผ่าน HTTPS
tr_tr: Bu ChurchCRM veritabanına HTTPS üzerinden erişilmesini gerektirir
uk_ua: Потрібно мати доступ до цієї бази даних ChurchCRM через HTTPS
vi_vn: Yêu cầu Cơ sở dữ liệu ChurchCRM này được truy cập qua HTTPS

source: People Setup
af_za: Mense opstel
am_et: የሰዎች ማዋቀር
ar_eg: إعداد الناس
cs_cz: Nastavení osob
de_de: Personen einrichten
el_gr: Ρύθμιση Μελών
et_ee: Inimeste seadistamine
fi_fi: Henkilöasetukset
he_il: הגדרת אנשים
hi_in: लोग सेटअप
hu_hu: Emberek beállítása
id_id: Pengaturan Orang
it_it: Impostazione persone
ja_jp: 人物設定
nb_no: Oppsett av personer
nl_nl: Instellingen personen
pl_pl: Konfiguracja osób
pt_pt: Pessoas
ro_ro: Setări persoane
ru_ru: Настройка людей
sq_al: Konfigurimi i personave
sv_se: Personinställningar
sw: Mipangilio ya Watu
ta_in: மக்கள் அமைப்பு
te_in: వ్యక్తుల సెటప్
th_th: การตั้งค่าคน
tr_tr: İnsan Kurulumu
uk_ua: Налаштування людей
vi_vn: Nhân khẩu

source: Church Services
af_za: Kerkdienste
am_et: የቤተ ክርስቲያን አገልግሎት
ar_eg: خدمات الكنيسة
cs_cz: Církevní služby
de_de: Gottesdienste
el_gr: Εκκλησιαστικές υπηρεσίες
et_ee: Jumalateenistused
fi_fi: Kirkon palvelut
he_il: שירותי מוסד
hi_in: चर्च सेवाएं
hu_hu: Egyházi szolgáltatások
id_id: Layanan Gereja
it_it: Servizi della Chiesa
ja_jp: 教会サービス
nb_no: Kirketjenester
nl_nl: Kerkdiensten
pl_pl: Nabożeństwa
pt_pt: Atividades da Igreja
ro_ro: Servicii biserică
ru_ru: Церковные службы
sq_al: Shërbimet e kishës
sv_se: Kyrkotjänster
sw: Huduma za Kanisa
ta_in: தேவாலய சேவைகள்
te_in: చర్చి సేవలు
th_th: พิธีคริสตจักร
tr_tr: Kilise hizmetleri
uk_ua: Церковні служби
vi_vn: Lễ nhóm

source: People Reports
af_za: Mense verslae
am_et: የሰዎች ሪፖርቶች
ar_eg: تقارير الناس
cs_cz: Sestavy o osobách
de_de: Personen-Berichte
el_gr: Αναφορές ανθρώπων
et_ee: Inimeste aruanded
fi_fi: Henkilöraportit
he_il: דוחות של אנשים
hi_in: लोग रिपोर्ट
hu_hu: Emberek jelentései
id_id: Laporan Orang
it_it: Rapporti persone
ja_jp: 人物レポート
nb_no: Personrapporter
nl_nl: Mensen Rapporten
pl_pl: Raporty osób
pt_pt: Relatórios de Pessoas
ro_ro: Rapoarte persoane
ru_ru: Отчеты по людям
sq_al: Raportet e personave
sv_se: Personrapporter
sw: Ripoti za Watu
ta_in: மக்கள் அறிக்கைகள்
te_in: వ్యక్తుల నివేదికలు
th_th: รายงานคน
tr_tr: İnsanlar raporları
uk_ua: Люди Звіти
vi_vn: Báo cáo mọi người

source: People Dashboard
af_za: Mense Dashboard
am_et: የሰዎች መለጠፊያ
ar_eg: الناس لوحة
cs_cz: Nástěnka osob
de_de: Personen-Dashboard
el_gr: Πίνακας ελέγχου Μελών
et_ee: Inimeste juhtpaneel
fi_fi: Henkilöiden ohjauspaneeli
he_il: לוח מחוונים של אנשים
hi_in: लोग डैशबोर्ड
hu_hu: Emberek irányítópultja
id_id: Dasbor Orang
it_it: Dashboard persone
ja_jp: 人物ダッシュボード
nb_no: Person-oversikt
nl_nl: Gezinnen
pl_pl: Pulpit osób
pt_pt: PESSOAS
ro_ro: Panou de bord persoane
ru_ru: Панель Управления Людей
sq_al: Paneli i personave
sv_se: Person instrumentbräda
sw: Dashibodi ya Watu
ta_in: மக்கள் டாஷ்போர்டு
te_in: వ్యక్తుల డాష్‌బోర్డ్
th_th: แดชบอร์ดคน
tr_tr: İnsanlar Dashboard
uk_ua: Інформаційна панель людей
vi_vn: Bảng điều khiển thành viên

source: People Functions
af_za: Mense funksies
am_et: የሰዎች ተግባራት
ar_eg: وظائف الناس
cs_cz: Funkce osob
de_de: Personen-Funktionen
el_gr: Λειτουργίες ανθρώπων
et_ee: Inimeste funktsioonid
fi_fi: Henkilötoiminnot
he_il: פונקציות אנשים
hi_in: व्यक्ति कार्य
hu_hu: Emberek funkcióei
id_id: Fungsi Orang
it_it: Funzioni della gente
ja_jp: 人物機能
nb_no: Person-funksjoner
nl_nl: Functies personen
pl_pl: Funkcje osób
pt_pt: Funções das Pessoas
ro_ro: Funcții persoane
ru_ru: Функции для людей
sq_al: Funksionet e personave
sv_se: Personfunktioner
sw: Kazi za Watu
ta_in: மக்கள் செயல்பாடுகள்
te_in: వ్యక్తుల విధులు
th_th: ฟังก์ชันคน
tr_tr: İnsanlar işlevleri
uk_ua: Функції людей
vi_vn: Các tính năng

source: People Directory
af_za: Mense Gids
am_et: የሰዎች ማውጫ
ar_eg: دليل الناس
cs_cz: Adresář osob
de_de: Personen-Verzeichnis
el_gr: Κατάλογος ανθρώπων
et_ee: Inimeste kataloog
fi_fi: Henkilöhakemisto
he_il: ספריית אנשים
hi_in: व्यक्ति निर्देशिका
hu_hu: Emberek könyvtára
id_id: Direktori Orang
it_it: Elenco persone
ja_jp: 人物ディレクトリ
nb_no: Personkatalog
nl_nl: Persoonsmap
pl_pl: Katalog osób
pt_pt: Diretório de Pessoas
ro_ro: Director persoane
ru_ru: Справочник людей
sq_al: Drejtoria e personave
sv_se: Person katalog
sw: Orodha ya Watu
ta_in: மக்கள் அடைவு
te_in: వ్యక్తుల డైరెక్టరీ
th_th: ไดเรกทอรีคน
tr_tr: People Dizini
uk_ua: Каталог людей
vi_vn: Thư mục mọi người

source: Printable directory of all people, grouped by family where assigned
af_za: Drukbare gids van alle mense, gegroepeer volgens familie waar toegewys
am_et: ሊታተም የሚችል የሁሉም ሰዎች ማውጫ፣ በተመደበበት በቤተሰብ የተከፋፈለ
ar_eg: دليل للطباعة من جميع الناس، وتجميعها من قبل عائلة حيث تعيين
cs_cz: Tisknutelný adresář všech osob, seskupený podle rodin, pokud jsou přiřazeny
de_de: Druckbares Verzeichnis aller Personen, gruppiert nach zugeordneten Familie
el_gr: Εκτυπώσιμος κατάλογος όλων των Μελών, ομαδοποιημένος ανά οικογένεια όπου έχει ανατεθεί
et_ee: Kõigi inimeste prinditav kataloog, rühmitatud perede kaupa
fi_fi: Tulostettava hakemisto kaikista henkilöistä, ryhmiteltynä perheittäin
he_il: ספרייה להדפסה של כל האנשים, מקובצים לפי משפחה כאשר משויכים
hi_in: सभी व्यक्तियों की प्रिंट करने योग्य निर्देशिका
hu_hu: Az összes személy nyomtatható könyvtára, csoportosítva család szerint, ahol hozzárendelve van
id_id: Direktori tercetak dari semua orang, dikelompokkan berdasarkan keluarga yang ditetapkan
it_it: Elenco stampabile di tutte le persone, raggruppate per famiglia, dove assegnate
ja_jp: すべての人物の印刷可能なディレクトリ、割り当てられた家族でグループ化
nb_no: Utskriftsvennlig katalog over alle personer, gruppert etter familie der de er tildelt
nl_nl: Afdrukbare directory van alle mensen, gegroepeerd op familie waar toegewezen
pl_pl: Katalog do druku wszystkich osób, pogrupowany według rodzin
pt_pt: Diretório de impressão de todas as pessoas, agrupado por família, onde foi atribuído
ro_ro: Director de imprimat al tuturor persoanelor, grupate în funcție de familie unde au fost atribuite
ru_ru: Печатный справочник всех людей, сгруппированных по семьям
sq_al: Drejtori e printueshme e të gjithë personave, të grupuar sipas familjes kur është caktuar
sv_se: Utskrivbar katalog över alla personer, grupperade efter familj där de tilldelats
sw: Saraka inayoweza kuchapishwa ya watu wote, iliyopangwa kulingana na familia ambapo imetumwa
ta_in: அனைத்து நபர்களின் அச்சிடக்கூடிய கோப்பகம், ஒதுக்கப்பட்ட குடும்பத்தின் அடிப்படையில் குழுவாக உள்ளது
te_in: అసైన్ చేయబడిన కుటుంబాల ద్వారా గ్రూప్ చేయబడిన అన్ని వ్యక్తుల ప్రింట్ చేయదగిన డైరెక్టరీ
th_th: ไดเรกทอรีที่พิมพ์ได้ของคนทั้งหมด จัดกลุ่มตามครอบครัวที่กำหนด
tr_tr: Tüm kişilerin yazdırılabilir dizini, atanan aile tarafından gruplandırılmış
uk_ua: Каталог для друку всіх людей, згрупований за родиною, де призначено
vi_vn: Thư mục có thể in của tất cả mọi người, được nhóm theo gia đình nơi được chỉ định

source: of People
af_za: van mense
am_et: ከሰዎች
ar_eg: من الناس. من العامة
cs_cz: osob
de_de: von Personen
el_gr: των ανθρώπων
et_ee: inimestest
fi_fi: henkilöistä
he_il: אנשים
hi_in: व्यक्तियों का
hu_hu: Az emberekről
id_id: Orang
it_it: delle persone
ja_jp: 人物の
nb_no: av personer
nl_nl: van personen
pl_pl: osób
pt_pt: de Pessoas
ro_ro: al persoanelor
ru_ru: людей
sq_al: e personave
sv_se: Av personer
sw: ya Watu
ta_in: மக்கள்
te_in: వ్యక్తుల
th_th: ของคน
tr_tr: insanların
uk_ua: людей
vi_vn: của thành viên

source: System Upgrade
af_za: Stelselopgradering
am_et: ሲስተም ማዘመን
ar_eg: ترقية نظام
cs_cz: Upgrade systému
el_gr: Αναβάθμιση συστήματος
et_ee: Süsteemi uuendamine
fi_fi: Järjestelmän päivitys
he_il: שדרוג מערכת
hi_in: सिस्टम अपग्रेड
hu_hu: Rendszerfrissítés
id_id: Sistem Upgrade
it_it: Aggiornamento del sistema
ja_jp: システムアップグレード
nb_no: Systemoppgradering
nl_nl: Systeem upgrade
pl_pl: Aktualizacja systemu
pt_pt: Atualização do sistema
ro_ro: Actualizare sistem
ru_ru: Обновление системы
sq_al: Përmirësimi i sistemit
sv_se: Systemuppgradering
sw: Uboreshaji wa Mfumo
ta_in: கணினி மேம்படுத்தல்
te_in: సిస్టమ్ అప్‌గ్రేడ్
th_th: อัปเกรดระบบ
tr_tr: Sistem güncellemesi
uk_ua: Оновлення системи
vi_vn: Nâng cấp hệ thống

source: Upgrade Required
af_za: Opgradering vereis
am_et: ማዘመን አለብዎት
ar_eg: مطلوب ترقية
cs_cz: Vyžadován upgrade
de_de: Upgrade erforderlich
el_gr: Απαιτείται αναβάθμιση
et_ee: Uuendamine on vajalik
fi_fi: Päivitys vaaditaan
he_il: נדרש שדרוג
hi_in: अपग्रेड आवश्यक है
hu_hu: Frissítés szükséges
id_id: Upgrade Diperlukan
it_it: Aggiornamento richiesto
ja_jp: アップグレードが必要です
nb_no: Oppgradering kreves
nl_nl: Upgrade vereist
pl_pl: Wymagana aktualizacja
pt_pt: Atualização Necessária
ro_ro: Actualizare necesară
ru_ru: Требуется обновление
sq_al: Kërkohet përmirësim
sv_se: Uppgradering krävs
sw: Uboreshaji Unahitajika
ta_in: மேம்படுத்தல் தேவை
te_in: అప్‌గ్రేడ్ అవసరం
th_th: จำเป็นต้องอัปเกรด
tr_tr: Yükseltme Gerekli
uk_ua: Потрібне оновлення
vi_vn: Yêu cầu nâng cấp

source: Help & Manual
af_za: Hulp & Handleiding
am_et: እገዛ እና መመሪያ
ar_eg: المساعدة ودليل
cs_cz: Help & Návod
de_de: Hilfe und Bedienungsanleitung
el_gr: Βοήθεια & Εγχειρίδιο
et_ee: Abi ja juhend
fi_fi: Ohje ja käyttöopas
he_il: עזרה ומדריך
hi_in: सहायता और मैनुअल
hu_hu: Segítség és kézikönyv
id_id: Bantuan & Manual
it_it: Guida e manuale
ja_jp: ヘルプとマニュアル
nb_no: Hjelp og manual
nl_nl: Help & documentatie
pl_pl: Pomoc i instrukcja
pt_pt: Ajuda e Manual
ro_ro: Ajutor și manual
ru_ru: Помощь и руководство
sq_al: Ndihmë dhe manual
sv_se: Hjälp och manual
sw: Msaada & Mwongozo
ta_in: உதவி & கையேடு
te_in: సహాయం & మాన్యువల్
th_th: ช่วยเหลือและคู่มือ
tr_tr: Yardım ve Manuel
uk_ua: Довідка та керівництво
vi_vn: Trợ giúp & Hướng dẫn sử dụng

source: Contributing
af_za: Bydraende
am_et: አስተዋጽዖ ማድረግ
ar_eg: المساهمة
cs_cz: Přispívání
de_de: Mitmachen
el_gr: Συμβάλλοντας
et_ee: Toetama
fi_fi: Osallistuminen
he_il: תורם
hi_in: योगदान दे रहे हैं
hu_hu: Hozzájárulás
id_id: Berkontribusi
it_it: contribuire
ja_jp: 貢献
nb_no: Bidra
nl_nl: Draagt bij
pl_pl: Współpraca
pt_pt: Contribuindo
ro_ro: Contribuție
ru_ru: Содействие разработке
sq_al: Kontributi
sv_se: bidragande
sw: Kuchangia
ta_in: பங்களிக்கிறது
te_in: అందించడం
th_th: การมีส่วนร่วม
tr_tr: Katkı
uk_ua: Сприяння
vi_vn: Đóng góp

source: Automatically enable SMTP encryption if offered by the relaying server.
af_za: Skakel SMTP-kodering outomaties aan as dit aangebied word deur die herbediener.
am_et: በማስተላለፊያ ሰርፈሩ የቀረበ ከሆነ የSMTP መደበቂያን በራሱ ያንቁ
ar_eg: تمكين تلقائيا التشفير SMTP إذا عرضت من قبل الملقم ترحيل.
cs_cz: Automaticky povolit šifrování SMTP, pokud to předávací server nabídne.
de_de: Aktivieren Sie automatisch die SMTP-Verschlüsselung, wenn sie vom weiterleitenden Server angeboten wird.
el_gr: Ενεργοποιήστε αυτόματα την κρυπτογράφηση SMTP εάν προσφέρεται από τον διακομιστή αναμετάδοσης.
et_ee: Luba SMTP krüptimine automaatselt, kui ülekandeserver seda pakub.
fi_fi: Ota SMTP-salaus automaattisesti käyttöön, jos palvelin tarjoaa sitä.
he_il: הפעל אוטומטית הצפנת SMTP אם מוצעת על ידי שרת הממסר.
hi_in: यदि रिलेइंग सर्वर द्वारा प्रस्तावित किया जाए तो स्वचालित रूप से SMTP एन्क्रिप्शन सक्षम करें।
hu_hu: Az SMTP titkosítás automatikus engedélyezése, ha az továbbító kiszolgáló felajánlja.
id_id: Secara otomatis mengaktifkan enkripsi SMTP jika ditawarkan oleh server relai.
it_it: Abilita automaticamente la crittografia SMTP se offerta dal server Relay.
ja_jp: リレーサーバーが提供している場合、SMTP暗号化を自動的に有効にする。
nb_no: Aktiver SMTP-kryptering automatisk hvis det tilbys av serveren.
nl_nl: Schakel automatisch SMTP-codering in als dit wordt aangeboden door de relayserver.
pl_pl: Automatycznie włącz szyfrowanie SMTP, jeśli serwer je oferuje.
pt_pt: Ativar automaticamente a criptografia SMTP, se oferecido pelo servidor de retransmissão.
ro_ro: Activați automat criptarea SMTP dacă este oferită de server
ru_ru: Автоматически включать шифрование SMTP, если сервер предлагает его.
sq_al: Aktivizo automatikisht enkriptimin SMTP nëse ofrohet nga serveri i transmetimit.
sv_se: Aktivera automatiskt SMTP-kryptering om det erbjuds av den vidarebefordrade servern.
sw: Washa usimbaji fiche wa SMTP kiotomatiki ikiwa utatolewa na seva inayotuma tena.
ta_in: பரிமாற்றம் சேவையகம் (ரிலேயிங் சர்வர்) வழங்கினால், SMTP குறியாக்கத்தைத் தானாக இயக்கவும்.
te_in: రిలేయింగ్ సర్వర్ ద్వారా అందించబడితే SMTP ఎన్‌క్రిప్షన్‌ను స్వయంచాలకంగా ప్రారంభించండి.
th_th: เปิดใช้งานการเข้ารหัส SMTP อัตโนมัติหากเซิร์ฟเวอร์รีเลย์เสนอให้
tr_tr: Aktarma sunucusu tarafından sunulursa SMTP şifrelemesini otomatik olarak etkinleştirin.
uk_ua: Автоматично активувати шифрування SMTP, якщо це пропонується сервером ретрансляції.
vi_vn: Tự động bật mã hóa SMTP nếu được cung cấp bởi máy chủ chuyển tiếp.

source: Set the encryption system to use - ssl (deprecated) or tls
af_za: Stel die koderingstelsel in om te gebruik - ssl (verouderd) of tls
am_et: ለመጠቀም የመደበቂያ ስርዓቱን ያቀናብሩ - ssl (የተቋረጠ) ወይም tls
ar_eg: ضبط نظام التشفير الاستخدام - خدمة تصميم المواقع (إهمال) أو TLS
cs_cz: Nastavení použitého šifrovacího systému - ssl (zastaralé) nebo tls
de_de: Stellen Sie das zu verwendende Verschlüsselungssystem ein - ssl (veraltet) oder tls
el_gr: Ρυθμίστε το σύστημα κρυπτογράφησης για χρήση - ssl (καταργήθηκε) ή tls
et_ee: Seadistage krüptimissüsteem kasutamiseks - ssl (aegunud) või tls
fi_fi: Aseta käytettävä salausjärjestelmä - ssl (vanhentunut) tai tls
he_il: הגדר את מערכת ההצפנה לשימוש - SSL (מיושן) או TLS
hi_in: उपयोग करने के लिए एन्क्रिप्शन सिस्टम सेट करें - ssl या tls
hu_hu: Állítsa be a használni kívánt titkosítási rendszert - ssl (elavult) vagy tls
id_id: Setel sistem enkripsi untuk menggunakan - ssl (usang) atau tls
it_it: Imposta il sistema di crittografia da utilizzare: SSL (deprecato) o TLS
ja_jp: 使用する暗号化システムを設定 - ssl（非推奨）またはtls
nb_no: Angi krypteringssystem - ssl (foreldet) eller tls
nl_nl: Stel het te gebruiken coderingssysteem in - ssl (verouderd) of tls
pl_pl: Ustaw system szyfrowania - ssl (przestarzałe) lub tls
pt_pt: Definir o sistema de criptografia para usar - SSL (reprovado) ou TSL
ro_ro: Setați sistemul de criptare de utilizat - ssl (depreciat) sau tls
ru_ru: Установите систему шифрования — ssl (устарело) или tls
sq_al: Vendos sistemin e enkriptimit për t'u përdorur - ssl (i vjetëruar) ose tls
sv_se: Ställ in krypteringssystemet att använda - ssl (deprecated) eller tls
sw: Weka mfumo wa usimbaji fiche wa kutumia - ssl (imeacha kutumika) au tls
ta_in: பயன்படுத்த குறியாக்க அமைப்பை அமைக்கவும் - ssl (நிறுத்தப்பட்டது) அல்லது tls
te_in: ఉపయోగించడానికి ఎన్‌క్రిప్షన్ సిస్టమ్‌ను సెట్ చేయండి - ssl (deprecated) లేదా tls
th_th: ตั้งค่าระบบการเข้ารหัสที่จะใช้ - ssl (เลิกใช้แล้ว) หรือ tls
tr_tr: Şifreleme sistemini kullanacak şekilde ayarlayın - SSL (kullanımdan kaldırılmış) veya TLS
uk_ua: Встановіть для використання систему шифрування - ssl (застаріла) або tls
vi_vn: Đặt hệ thống mã hóa để sử dụng - ssl (không dùng nữa) hoặc tls
