Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: People
af_za: Mense
am_et: ሰዎች
ar_eg: الاشخاص
cs_cz: Osoby
de_de: Personen
el_gr: Μέλη
et_ee: Inimesed
fi_fi: Henkilöt
he_il: אנשים
hi_in: लोग
hu_hu: Emberek
id_id: Orang-orang
it_it: Persone
ja_jp: 人物
nb_no: Folk
nl_nl: Personen
pl_pl: Osoby
pt_pt: Pessoas
ro_ro: Oameni
ru_ru: Люди
sq_al: Njerëz
sv_se: Personer
sw: Watu
ta_in: மக்கள்
te_in: ప్రజలు
th_th: คน
tr_tr: İnsanlar
uk_ua: Люди
vi_vn: Thành viên

source: See All People
af_za: Sien alle mense
am_et: ሁሉንም ሰዎች ይመልከቱ
ar_eg: اظهار كل الاشخاص
cs_cz: Zobrazit všechny osoby
de_de: Alle Personen anzeigen
el_gr: Δείτε όλα τα άτομα
et_ee: Vaata kõiki inimesi
fi_fi: Näytä kaikki henkilöt
he_il: ראה את כל האנשים
hi_in: सभी लोग देखें
hu_hu: Összes személy megtekintése
id_id: Lihat Semua Orang
it_it: Vedi tutte le persone
ja_jp: すべての人物を見る
nb_no: Se alle Personer
nl_nl: Alle personen
pl_pl: Zobacz wszystkie Osoby
pt_pt: Ver Todos os Pessoas
ro_ro: Vezi toți membrii
ru_ru: Посмотреть всех людей
sq_al: Shih të gjithë njerëzit
sv_se: Se alla personer
sw: Ona Watu Wote
ta_in: எல்லா மக்களையும் பார்க்கவும்
te_in: ప్రజలందరినీ చూడండి
th_th: ดูคนทั้งหมด
tr_tr: Tüm insanları gör
uk_ua: Див. Усі люди
vi_vn: Danh sách thành viên

source: Sunday School Kids
af_za: Sondagskoolkinders
am_et: የእሁድ ትምህርት ልጆች
ar_eg: الأحد مدرسة للأطفال
cs_cz: Děti z nedělní školy
de_de: Kinder der Sonntagsschule
el_gr: Παιδιά Καθηχητικού
et_ee: Pühapäevakooli lapsed
fi_fi: Pyhäkoulun lapset
he_il: ילדי בית הספר של יום ראשון
hi_in: संडे स्कूल के बच्चे
hu_hu: Vasárnapi iskolás gyerekek
id_id: Anak Sekolah Minggu
it_it: Scuola Domenicale Bambini
ja_jp: 日曜学校の子供たち
nb_no: Søndagsskole bard
nl_nl: Catechisatie deelnemende kinderen
pl_pl: Dzieci Szkoły Niedzielnej
pt_pt: Escola Bíblica Dominical Infantil
ro_ro: Copii școala duminicală
ru_ru: Дети Воскресной школы
sq_al: Fëmijët e shkollës së diel
sv_se: Söndagsskolungarn
sw: Watoto wa Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி குழந்தைகள்
te_in: సండే స్కూల్ పిల్లలు
th_th: เด็กโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Çocukları
uk_ua: Діти недільної школи
vi_vn: Trường Chúa Nhật thiếu nhi

source: More info
af_za: Meer inligting
am_et: ተጨማሪ መረጃ
ar_eg: مزيد من المعلومات
cs_cz: Více informací
de_de: Weitere Informationen
el_gr: Περισσότερες πληροφορίες
et_ee: Rohkem infot
fi_fi: Lisätietoja
he_il: מידע נוסף
hi_in: अधिक जानकारी
hu_hu: További információ
id_id: Info lebih lanjut
it_it: Altri informazioni
ja_jp: 詳細情報
nb_no: Mer informasjon
nl_nl: Lijst
pl_pl: Więcej informacji
pt_pt: Mais informações
ro_ro: Mai multe informații
ru_ru: Больше информации
sq_al: Më shumë info
sv_se: Mer information
sw: Maelezo zaidi
ta_in: மேலும் தகவல்
te_in: మరింత సమాచారం
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha fazla bilgi
uk_ua: Більше інформації
vi_vn: Xem thêm

source: Reports on groups and roles
af_za: Verslae oor groepe en rolle
am_et: በቡድኖች እና ሚናዎች ላይ ሪፖርቶች
ar_eg: تقارير عن المجموعات والأدوار
cs_cz: Sestavy o skupinách a rolích
de_de: Berichte über Gruppen und Rollen
el_gr: Αναφορές για ομάδες και ρόλους
et_ee: Aruanded rühmade ja rollide kohta
fi_fi: Raportit ryhmistä ja rooleista
he_il: דוחות על קבוצות ותפקידים
hi_in: समूहों और भूमिकाओं पर रिपोर्ट
hu_hu: Jelentések csoportok és szerepek
id_id: Laporan tentang kelompok dan peran
it_it: Rapporti su gruppi e ruoli
ja_jp: グループと役割に関するレポート
nb_no: Rapporter om grupper og roller
nl_nl: Rapportage van groepen en rollen
pl_pl: Raporty o grupach i rolach
pt_pt: Relatórios sobre grupos e papéis
ro_ro: Rapoarte cu privire la grupuri și roluri
ru_ru: Отчеты по группам и ролям
sq_al: Raportet për grupe dhe rolet
sv_se: Rapporter om grupper och roller
sw: Ripoti juu ya vikundi na majukumu
ta_in: குழுக்கள் மற்றும் பாத்திரங்கள்/பங்கை/வேலையை பற்றிய அறிக்கைகள்
te_in: సమూహాలు మరియు పాత్రలపై నివేదికలు
th_th: รายงานเกี่ยวกับกลุ่มและบทบาท
tr_tr: Gruplar ve roller hakkındaki raporlar
uk_ua: Звіти про групи та ролі
vi_vn: Báo cáo trong Ban/Mục vụ và vai trò

source: Report on group and roles selected (it may be a multi-page PDF).
af_za: Rapporteer oor die groep en rolle wat gekies is (dit kan 'n multi-bladsy-PDF wees).
am_et: በቡድን እና በተመረጡት ሚናዎች ላይ ሪፖርት ያድርጉ (ባለብዙ ገጽ ፒዲኤፍ ሊሆን ይችላል)።
ar_eg: تقرير عن فريق والأدوار المختارة (قد يكون متعدد الصفحات PDF).
cs_cz: Sestava o vybrané skupině a rolích (může být vícestránkové PDF).
de_de: Bericht über ausgewählte Rollen und Gruppen (möglicherweise mehrseitige PDF)
el_gr: Αναφορά για την ομάδα και τους ρόλους που έχουν επιλεγεί (μπορεί να είναι πολυσέλιδο PDF).
et_ee: Aruanne valitud rühma ja rollide kohta (see võib olla mitmeleheküljeline PDF).
fi_fi: Raportti valitusta ryhmästä ja rooleista (voi olla monisivuinen PDF).
he_il: דוח על קבוצה ותפקידים נבחרים (ייתכן שיהיה PDF מרובה עמודים).
hi_in: चयनित समूह और भूमिकाओं पर रिपोर्ट (यह एक बहु-पृष्ठ PDF हो सकता है)।
hu_hu: Jelentés a csoport és szerepek választott (lehet egy többoldalas PDF).
id_id: Laporkan grup dan peran yang dipilih (mungkin PDF multi-halaman).
it_it: Rapporto sui gruppi ed i ruoli selezionati (può generare un PDF multipagina).
ja_jp: 選択したグループと役割のレポート (複数ページのPDFになる場合があります)。
nb_no: Rapport om gruppen og roller valgt (det kan være en multi-siders PDF).
nl_nl: Rapportage van geselecteerde groepen en rollen (Meervoudige-pagina's PDF).
pl_pl: Wybrano Raport o grupach i rolach (może to być kilka stron)
ro_ro: Raport privind grup și roluri selectat (acesta poate fi un PDF cu mai multe pagini).
ru_ru: Отчет о группы и роли, выбранной (это может быть многостраничный PDF).
sq_al: Raportojnë në grup dhe rolet e zgjedhur (kjo mund të jetë një multi-faqe PDF).
sv_se: Rapport om grupp och roller vald (kanske blir det en mångsidig PDF dokument)
sw: Ripoti juu ya kikundi na majukumu yaliyochaguliwa (inaweza kuwa PDF ya kurasa nyingi).
ta_in: தேர்ந்தெடுக்கப்பட்ட குழு மற்றும் பாத்திரங்கள்/பங்கை/வேலையை பற்றிய அறிக்கை (இது பல பக்க PDF ஆக இருக்கலாம்).
te_in: ఎంచుకున్న గ్రూప్ మరియు పాత్రలపై నివేదిక (ఇది బహుళ-పేజీ PDF కావచ్చు).
th_th: รายงานเกี่ยวกับกลุ่มและบทบาทที่เลือก (อาจเป็น PDF หลายหน้า)
tr_tr: Grup ve seçilen roller hakkında rapor (çok sayfalık bir PDF olabilir).
uk_ua: Звіт про вибрану групу та ролі (це може бути багатосторінковий PDF).
vi_vn: Báo cáo về nhóm và vai trò đã chọn (nó có thể là một tệp PDF nhiều trang).

source: Generate letters and mailing labels.
af_za: Genereer briewe en posetikette.
am_et: ፊደሎችን እና የደብዳቤ መላኪያ መለያዎችን ይፍጠሩ።
ar_eg: توليد رسائل وبطاقات بريدية.
cs_cz: Generovat dopisy a dopisní štítky.
de_de: Erzeuge Briefe und Adressetiketten
el_gr: Δημιουργήστε επιστολές και ετικέτες αλληλογραφίας.
et_ee: Genereerige kirjad ja ümbriku kleebised.
fi_fi: Luo kirjeet ja osoitetarrat.
he_il: צור מכתבים ותוויות דיוור.
hi_in: पत्र और मेलिंग लेबल तैयार करें।
hu_hu: Létrehoz levelek és levelezési címkéket.
id_id: Buat surat dan label surat.
it_it: Generare lettere ed etichette di spedizione.
ja_jp: 手紙と宛名ラベルを生成します。
nb_no: Generere brev og adresseetiketter.
nl_nl: Genereer brieven en mailing Etikettes.
pl_pl: Wygeneruj Listy i Naklejki Adresowe
pt_pt: Gerar cartas e etiquetas
ro_ro: Genera scrisori și etichete poștale.
ru_ru: Создание письма и почтовые наклейки.
sq_al: Generate letra dhe etiketat e postimeve.
sv_se: Skapa brev och post etikett.
sw: Tengeneza barua na lebo za barua.
ta_in: கடிதங்கள் மற்றும் அஞ்சல் சிட்டை/விவரத்துணுக்குகளை/லேபிள்களை உருவாக்கவும்.
te_in: లేఖలు మరియు మెయిలింగ్ లేబుల్స్ ఉత్పత్తి చేయండి.
th_th: สร้างจดหมายและป้ายส่งไปรษณีย์
tr_tr: Harfler ve posta etiketleri oluşturun.
uk_ua: Створюйте листи та поштові ярлики.
vi_vn: Tạo thư và nhãn gửi thư.

source: Role / Gender
af_za: Rol / geslag
am_et: ሚና / ጾታ
ar_eg: دور / الجنس
cs_cz: Role / pohlaví
de_de: Rolle / Geschlecht
el_gr: Ρόλος / Φύλο
et_ee: Roll / sugu
fi_fi: Rooli / Sukupuoli
he_il: תפקיד / מגדר
hi_in: भूमिका / लिंग
hu_hu: Szerep / Nem
id_id: Peran / Jender
it_it: Ruolo / Sesso
ja_jp: 役割 / 性別
nb_no: Rolle / Kjønn
nl_nl: Rol / geslacht
pl_pl: Rola / Płeć
pt_pt: Função /Genero
ro_ro: Rol / Sex
ru_ru: Роль / Пол
sq_al: Roli / Gjinia
sv_se: Roll / kön
sw: Wajibu / Jinsia
ta_in: பங்கு / பாலினம்
te_in: పాత్ర / లింగం
th_th: บทบาท / เพศ
tr_tr: Rol / Cinsiyet
uk_ua: Роль / стать
vi_vn: Vai trò / Giới tính

source: Count
af_za: Tel
am_et: መቁጠር
ar_eg: عد
cs_cz: Počet
de_de: Anzahl
el_gr: μετρώ
et_ee: Loenda
fi_fi: Määrä
he_il: ספירה
hi_in: गणना
hu_hu: Szám
id_id: Menghitung
it_it: Contare
ja_jp: 数
nb_no: Telle
nl_nl: Tellen
pl_pl: Liczba
pt_pt: Contador
ro_ro: Contor
ru_ru: Подсчет
sq_al: Numri
sv_se: Räkna
sw: Hesabu
ta_in: எண்ணுங்கள்
te_in: లెక్క
th_th: จำนวน
tr_tr: Saymak
uk_ua: Рахувати
vi_vn: Số lượng

source: People Classification
af_za: Mense Klassifikasie
am_et: የሰዎች ምደባ
ar_eg: تصنيف الناس
cs_cz: Klasifikace osob
de_de: Klassifizierung von Personen
el_gr: Ταξινόμηση ανθρώπων
et_ee: Inimeste klassifikaator
fi_fi: Henkilöiden luokittelu
he_il: סיווג אנשים
hi_in: लोगों का वर्गीकरण
hu_hu: Személyek besorolása
id_id: Klasifikasi Orang
it_it: Classificazione Persone
ja_jp: 人物分類
nb_no: Klassifisering av personer
nl_nl: Kenmerken per persoon
pl_pl: Kategorie Ludzi
pt_pt: Classificação de Pessoas
ro_ro: Clasificare membri
ru_ru: Классификация людей
sq_al: Klasifikimi i njerëzve
sv_se: Personklassificering
sw: Uainishaji wa Watu
ta_in: மக்கள் வகைப்பாடு
te_in: వ్యక్తుల వర్గీకరణ
th_th: การจัดประเภทคน
tr_tr: İnsan sınıflandırması
uk_ua: Класифікація людей
vi_vn: Phân loại thành viên

source: Gender Demographics
af_za: Geslagsdemografie
am_et: የስርዓተ-ፆታ ስነ-ሕዝብ
ar_eg: التركيبة السكانية الجنس
cs_cz: Demografie pohlaví
de_de: Geschlechter-Diagramm
el_gr: Δημογραφικά στοιχεία του φύλου
et_ee: Sooline demograafia
fi_fi: Sukupuolijakauma
he_il: דמוגרפיה מגדרית
hi_in: लिंग जनसांख्यिकी
hu_hu: Nemi demográfia
id_id: Demografi Gender
it_it: Demografia di genere
ja_jp: 性別統計
nb_no: Kjønnsdemografi
nl_nl: Overzicht per geslacht
pl_pl: Demografia wg. Płci
pt_pt: Informações demográficas por genero
ro_ro: Date demografice
ru_ru: Гендерная демография
sq_al: Demografia gjinore
sv_se: Könsdemografi
sw: Demografia ya Jinsia
ta_in: பாலின புள்ளிவிவரங்கள்
te_in: లింగ జనాభా
th_th: ข้อมูลประชากรเพศ
tr_tr: Cinsiyet demografisi
uk_ua: Гендерна демографія
vi_vn: Bản đồ các giới tính

source: Boys
af_za: Seuns
am_et: ወንድ ልጆች
ar_eg: الاولاد
cs_cz: Chlapci
de_de: Jungen
el_gr: Αγόρια
et_ee: Poisid
fi_fi: Pojat
he_il: בנים
hi_in: लड़के
hu_hu: Fiúk
id_id: Anak laki-laki
it_it: Ragazzi
ja_jp: 男の子
nb_no: Gutter
nl_nl: Jongens
pl_pl: Chłopcy
pt_pt: Meninos
ro_ro: Băieți
ru_ru: Мальчики
sq_al: Djem
sv_se: Pojkar
sw: Wavulana
ta_in: சிறுவர்கள்
te_in: బాలురు
th_th: เด็กผู้ชาย
tr_tr: Erkekler
uk_ua: Хлопчики
vi_vn: Con trai

source: Girls
af_za: Meisies
am_et: Meisies
ar_eg: البنات
cs_cz: Děvčata
de_de: Mädchen
el_gr: Κορίτσια
et_ee: Tüdrukud
fi_fi: Tytöt
he_il: בנות
hi_in: लड़कियां
hu_hu: Lányok
id_id: Anak perempuan
it_it: Ragazze
ja_jp: 女の子
nb_no: Jenter
nl_nl: Meisjes
pl_pl: Dziewczęta
pt_pt: Meninas
ro_ro: Fete
ru_ru: Девочки
sq_al: Vajza
sv_se: Flickor
sw: Wasichana
ta_in: சிறுமிகள்
te_in: బాలికలు
th_th: เด็กผู้หญิง
tr_tr: Kızlar
uk_ua: Дівчатка
vi_vn: Con gái

source: Sunday School Classes
af_za: Sondagskoolklasse
am_et: የሰንበት ትምህርት ቤቶች ክፍሎች
ar_eg: فصول التربية الكنسية
cs_cz: Třídy nedělní školy
de_de: Sonntagsschulklassen
el_gr: Μαθήματα Καθηχητικού
et_ee: Pühapäevakooli klassid
fi_fi: Pyhäkoululuokat
he_il: כיתות בית הספר של יום ראשון
hi_in: संडे स्कूल की कक्षाएं
hu_hu: Vasárnapi iskolai osztályok
id_id: Kelas Sekolah Minggu
it_it: Classi Scuola Domenicale
ja_jp: 日曜学校のクラス
nb_no: Søndagsskoleklasse
nl_nl: Catechisatie groepen
pl_pl: Klasy Szkoły Niedzielnej
pt_pt: Classes de Escola Bíblica Dominical
ro_ro: Clase școală duminicală
ru_ru: Классы Воскресной школы
sq_al: Klasat e shkollës së diel
sv_se: Söndagsskolakurser
sw: Madarasa ya Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி வகுப்புகள்
te_in: సండే స్కూల్ తరగతులు
th_th: ชั้นเรียนโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Dersleri
uk_ua: Заняття в недільній школі
vi_vn: Lớp học Trường Chúa Nhật

source: Deposit Tracking
af_za: Deposito dop
am_et: የተቀማጭ ገንዘብ መከታተል
ar_eg: تتبع الودائع
cs_cz: Sledování vkladů
de_de: Verfolgung von Einzahlungen
el_gr: Παρακολούθηση καταθέσεων
et_ee: Sissetulekute jälgimine
fi_fi: Talletusten seuranta
he_il: מעקב הפקדות
hi_in: जमा ट्रैकिंग
hu_hu: Befizetések nyomon követése
id_id: Pelacakan Deposit
it_it: Monitoraggio del deposito
ja_jp: 入金追跡
nb_no: Sporing av innskudd
nl_nl: Betalingscontrole
pl_pl: Śledzenie Depozytów
pt_pt: Rastreamento de depósito
ro_ro: Urmărire depozit
ru_ru: Отслеживание депозитов
sq_al: Ndjekja e depozitave
sv_se: Insättningsspårning
sw: Ufuatiliaji wa Amana
ta_in: வைப்பு கண்காணிப்பு
te_in: డిపాజిట్ ట్రాకింగ్
th_th: การติดตามการฝาก
tr_tr: Depozito İzleme
uk_ua: Відстеження депозитів
vi_vn: Theo dõi các khoản thu vào

source: Latest Families
af_za: Nuutste gesinne
am_et: የቅርብ ጊዜ ቤተሰቦች
ar_eg: أحدث الأسر
cs_cz: Poslední rodiny
de_de: Zuletzt hinzugefügte Familien
el_gr: Οικογένειες προστέθηκαν πρόσφατα
et_ee: Viimased pered
fi_fi: Uusimmat perheet
he_il: משפחות אחרונות
hi_in: नवीनतम परिवार
hu_hu: Legutóbbi családok
id_id: Keluarga terbaru
it_it: Ultime famiglie
ja_jp: 最新の世帯
nb_no: Siste Familier
nl_nl: Laatste gezinnen
pl_pl: Ostatnie Nazwiska
pt_pt: Últimas Famílias
ro_ro: Ultimile familii
ru_ru: Последние семьи
sq_al: Familjet e fundit
sv_se: Senaste familjer
sw: Familia za Karibuni
ta_in: சமீபத்திய குடும்பங்கள்
te_in: తాజా కుటుంబాలు
th_th: ครอบครัวล่าสุด
tr_tr: Son Aileler
uk_ua: Останні сім'ї
vi_vn: Gia đình mới thêm

source: Family Name
af_za: Van
am_et: የቤተሰብ ስም
ar_eg: اسم العائلة
cs_cz: Jméno rodiny
de_de: Familienname
el_gr: Όνομα οικογένειας
et_ee: Perekonnanimi
fi_fi: Perheen nimi
he_il: שם משפחה
hi_in: परिवार का नाम
hu_hu: Családi név
id_id: Nama keluarga
it_it: Nome della famiglia
ja_jp: 世帯名
nb_no: Etternavn
nl_nl: Gezinsnaam
pl_pl: Nazwa Rodziny
pt_pt: Nome da Família
ro_ro: Numele de familie
ru_ru: Фамилия
sq_al: Emri Family
sv_se: Familj namn
sw: Jina la ukoo
ta_in: குடும்பப் பெயர்
te_in: కుటుంబం పేరు
th_th: ชื่อครอบครัว
tr_tr: Soyadı
uk_ua: Прізвище
vi_vn: Tên gia đình

source: Updated Families
af_za: Gesinne opgedateer
am_et: የተዘመኑ ቤተሰቦች
ar_eg: تحديث العائلات
cs_cz: Aktualizované rodiny
de_de: Aktualisierte Familien
el_gr: Οικογένειες ενημερώθηκαν πρόσφατα
et_ee: Uuendatud pered
fi_fi: Päivitetyt perheet
he_il: משפחות מעודכנות
hi_in: अपडेट किए गए परिवार
hu_hu: Frissített családok
id_id: Keluarga yang Diperbarui
it_it: Famiglie aggiornate
ja_jp: 更新された世帯
nb_no: Oppdaterte Familier
nl_nl: Bijgewerkte gezinnen
pl_pl: Zaktualizowane Rodziny
pt_pt: Famílias Atualizadas
ro_ro: Familii actualizate
ru_ru: Обновленные семьи
sq_al: Familjet e përditësuara
sv_se: Uppdaterade familjer
sw: Familia Zilizosasishwa
ta_in: புதுப்பிக்கப்பட்ட குடும்பங்கள்
te_in: నవీకరించబడిన కుటుంబాలు
th_th: ครอบครัวที่อัปเดต
tr_tr: Güncellenmiş aileler
uk_ua: Оновлені сім'ї
vi_vn: Gia đình vừa cập nhật

source: Updated
af_za: Opgedateer
am_et: ተዘምኗል
ar_eg: تم التحديث
cs_cz: Aktualizováno
de_de: Aktualisiert
el_gr: ΕΠΙΚΑΙΡΟΠΟΙΗΜΕΝΟ
et_ee: Uuendatud
fi_fi: Päivitetty
he_il: עודכן
hi_in: अपडेट किया गया
hu_hu: Frissítve
id_id: Diperbarui
it_it: Aggiornato
ja_jp: 更新日
nb_no: Oppdatert
nl_nl: Bijgewerkt
pl_pl: Zaktualizowane
pt_pt: Atualizado
ro_ro: Actualizat
ru_ru: Обновлено
sq_al: Përditësuar
sv_se: Uppdaterad
sw: Imesasishwa
ta_in: புதுப்பிக்கப்பட்டது
te_in: నవీకరించబడింది
th_th: อัปเดตแล้ว
tr_tr: Güncellenmiş
uk_ua: Оновлено
vi_vn: Đã cập nhật

source: Please confirm deletion of this note
af_za: Bevestig die verwydering van hierdie nota
am_et: ይህ ጽሁፍ እንዲጠፋ አረጋግጥ
ar_eg: حذف تأكيد يرجى من هذه المذكرة
cs_cz: Potvrďte smazání této poznámky
el_gr: Επιβεβαιώστε τη διαγραφή αυτής της σημείωσης
et_ee: Kinnitage selle märkuse kustutamine
fi_fi: Vahvista tämän huomautuksen poistaminen
he_il: אנא אשר את מחיקת ההערה הזו
hi_in: कृपया इस नोट को हटाने की पुष्टि करें
id_id: Harap konfirmasi penghapusan catatan ini
it_it: Si prega di confermare la cancellazione di questa nota
ja_jp: このノートの削除を確認してください
nl_nl: Bevestig verwijdering van deze notitie
sq_al: Ju lutem konfirmoni fshirjen e këtij shënim
sw: Tafadhali thibitisha kufutwa kwa dokezo hili
ta_in: இந்தக் குறிப்பை நீக்குவதை உறுதிப்படுத்தவும்
te_in: దయచేసి ఈ నోట్ తొలగింపును నిర్ధారించండి
th_th: กรุณายืนยันการลบบันทึกนี้
tr_tr: Lütfen bu notun silinmesini onaylayın
uk_ua: Будь ласка, підтвердьте видалення цієї примітки
vi_vn: Vui lòng xác nhận việc xóa ghi chú này

source: Yes, delete this record
af_za: Ja, vee hierdie rekord uit
am_et: አዎ፣ ይህን አጥፋ
ar_eg: نعم , امسح هذا السجل
cs_cz: Ano, smazat tento záznam
de_de: Ja, diesen Eintrag löschen
el_gr: Ναι, διαγράψτε αυτήν την εγγραφή
et_ee: Jah, kustutage see kirje
fi_fi: Kyllä, poista nämä tiedot
he_il: כן, מחק רשומה זו
hi_in: हाँ, इस रिकॉर्ड को हटाएँ
hu_hu: Igen, törlöm ezt a rekordot
id_id: Ya, hapus catatan ini
it_it: Sì, elimina questo record
ja_jp: はい、このレコードを削除します
nb_no: Ja, slett denne posten
nl_nl: Ja, Verwijder dit record
pl_pl: Tak, USUŃ ten Wpis
pt_pt: Sim, apague este registo
ro_ro: Da, șterge această înregistrare
ru_ru: Да, удалить эту запись
sq_al: Po, fshini këtë arkiv të dhënash
sv_se: Ja, radera denna post
sw: Ndiyo, futa rekodi hii
ta_in: ஆம், இந்தப் பதிவை நீக்கவும்
te_in: అవును, ఈ రికార్డ్‌ను తొలగించండి
th_th: ใช่ ลบระเบียนนี้
tr_tr: Evet, bu kaydı sil
uk_ua: Так, видалити цей запис
vi_vn: Vâng, xóa thành viên này

source: (this action cannot be undone)
af_za: (hierdie handeling kan nie ongedaan gemaak word nie)
am_et: (ይህን ተግባር ወደ ቦታው መመልስ አይቻልም)
ar_eg: (لا يمكن التراجع عن هذا الإجراء)
cs_cz: (tato akce je nevratná)
de_de: (Diese Aktion kann nicht rückgängig gemacht werden)
el_gr: (Αυτή η πράξη δε μπορεί να αναιρεθεί)
et_ee: (seda toimingut ei saa tagasi võtta)
fi_fi: (tätä toimintoa ei voi peruuttaa)
he_il: (פעולה זו אינה ניתנת לביטול)
hi_in: (यह कार्रवाई वापस नहीं ली जा सकती)
hu_hu: (Ez a művelet nem vonható vissza)
id_id: (Tindakan ini tidak bisa dibatalkan)
it_it: (questa azione non può essere recuperata)
ja_jp: (この操作は取り消せません)
nb_no: (Denne handlingen kan ikke omgjøres)
nl_nl: {deze actie kan niet ongedaan worden gemaakt}
pl_pl: (ta operacja jest nieodwracalna)
pt_pt: (esta ação não pode ser desfeita)
ro_ro: (Această acțiune nu poate fi anulată)
ru_ru: (Это действие не может быть отменено)
sq_al: (Ky veprim nuk mund të zhbëhet)
sv_se: (Detta kan inte bli ogjort)
sw: (kitendo hiki hakiwezi kutenduliwa)
ta_in: (இந்தச் செயலைச் செயல்தவிர்க்க முடியாது)
te_in: (ఈ చర్య రద్దు చేయబడదు)
th_th: (การดำเนินการนี้ไม่สามารถเลิกทำได้)
tr_tr: (Bu eylem geri alınamaz)
uk_ua: (цю дію не можна скасувати)
vi_vn: (Hành động này không thể được hoàn tác)

source: Note Editor
af_za: Nota-redakteur
am_et: ጽሁፍ ማረሚያ
ar_eg: ملاحظة المحرر
cs_cz: Editor poznámek
de_de: Notiz Editor
el_gr: Επεξεργαστής Σημείωσης
et_ee: Märkmete redigeerija
fi_fi: Huomautusten muokkaus
he_il: עורך הערות
hi_in: नोट संपादक
hu_hu: Megjegyzés szerkesztő
id_id: Catatan Editor
it_it: Modifica note
ja_jp: ノートエディター
nl_nl: Opmerkingen/teksten
pl_pl: Edytor Notatek
pt_pt: Editor de Notas
ro_ro: Nota editorului
ru_ru: Примечание редактора
sq_al: Shënim i redaktorit
sv_se: Anteckning redigeringsverktyg
sw: Kumbuka Mhariri
ta_in: குறிப்பு திருத்துநர்
te_in: నోట్ ఎడిటర్
th_th: ตัวแก้ไขบันทึก
tr_tr: Not editörü
uk_ua: Редактор приміток
vi_vn: Chỉnh sửa ghi chú

source: Private
af_za: Privaat
am_et: ግላዊ
ar_eg: خاص
cs_cz: Soukromé
de_de: Privat
el_gr: Ιδιωτικός
et_ee: Privaatne
fi_fi: Yksityinen
he_il: פרטי
hi_in: निजी
hu_hu: Magán
id_id: Pribadi
it_it: Privata
ja_jp: プライベート
nb_no: Privat
nl_nl: Prive
pl_pl: Prywatne
pt_pt: Privado
ro_ro: Privat
ru_ru: Личные
sq_al: Privat
sv_se: Privat
sw: Privat
ta_in: தனியார்
te_in: ప్రైవేట్
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватна
vi_vn: Giữ điều này riêng tư

source: Person
af_za: Persoon
am_et: ግለሰብ
ar_eg: شخص
cs_cz: Osoba
el_gr: Πρόσωπο
et_ee: Isik
fi_fi: Henkilö
he_il: אדם
hi_in: व्यक्ति
hu_hu: Személy
id_id: Orang
it_it: Persona
ja_jp: 個人
nl_nl: Persoon
pl_pl: Osoba
pt_pt: Pessoa
ro_ro: Persoană
ru_ru: Персона
sw: Mtu
ta_in: நபர்
te_in: వ్యక్తి
th_th: บุคคล
tr_tr: Kişi
uk_ua: Людина
vi_vn: Thành viên

source: Group
af_za: Groep
am_et: ቡድን
ar_eg: مجموعة
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
et_ee: Grupp
fi_fi: Ryhmä
he_il: קבוצה
hi_in: समूह
hu_hu: Csoport
id_id: Kelompok
it_it: Gruppo
ja_jp: グループ
nb_no: Gruppe
nl_nl: Groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sq_al: Grup
sv_se: Grupp
sw: Kikundi
ta_in: குழு
te_in: సమూహం
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Група
vi_vn: Ban/Mục vụ

source: Option
af_za: Opsie
am_et: ምርጫዎች
ar_eg: اختيار
cs_cz: Možnost
el_gr: Επιλογή
et_ee: Võimalus
fi_fi: Vaihtoehto
he_il: אפשרות
hi_in: विकल्प
hu_hu: Opció
id_id: Pilihan
it_it: Opzione
ja_jp: オプション
nb_no: Alternativet
nl_nl: Optie
pl_pl: Opcje
pt_pt: Opção
ro_ro: Opțiune
ru_ru: Опции
sq_al: Alternativë
sv_se: Valmöjligheter
sw: Chaguo
ta_in: தேர்வு விருப்பம்
te_in: ఎంపిక
th_th: ตัวเลือก
tr_tr: Seçenek
uk_ua: Варіант
vi_vn: Tùy chọn

source: Error: Duplicate
af_za: Fout: dupliseer
am_et: ስህተት: ተባዝቱዋል
ar_eg: الخطأ: تكرار
cs_cz: Chyba: duplikát
de_de: Error: doppelt
el_gr: Σφάλμα: Διπλότυπο
et_ee: Viga: duplikaat
fi_fi: Virhe: Kaksoiskappale
he_il: שגיאה: כפילות
hi_in: त्रुटि: डुप्लिकेट
hu_hu: Hiba: Ismétlődő
id_id: Kesalahan: Duplikat
it_it: Errore: Duplicato
ja_jp: エラー: 重複
nb_no: Feil: Duplikat
nl_nl: Error: Duplicaat
pl_pl: Błąd: Istnieje Duplikat
pt_pt: Erro: Duplicado
ro_ro: Eroare: Duplicate
ru_ru: Ошибка: Duplicate
sv_se: Fel: Inte unik
sw: Hitilafu: Nakala
ta_in: பிழை: நகல்
te_in: లోపం: డూప్లికేట్
th_th: ข้อผิดพลาด: ซ้ำกัน
tr_tr: Hata: kopya
uk_ua: Помилка: копія
vi_vn: Lỗi: trùng lặp

source: Default
af_za: Verstek
am_et: ነባሪ
ar_eg: إفتراضي
cs_cz: Výchozí
de_de: Standart
el_gr: Προκαθορισμένο
et_ee: Vaikimisi
fi_fi: Oletus
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślne
pt_pt: Padrão
ro_ro: Lipsă
ru_ru: По умолчанию
sq_al: Parazgjedhur
sv_se: Standard
sw: Chaguomsingi
ta_in: இயல்புநிலை
te_in: డిఫాల్ట్
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan
uk_ua: За замовчуванням
vi_vn: Mặc định

source: Duplicate name found.
af_za: Duplikaatnaam gevind.
am_et: የተባዛ ስም ተገኝቷል
ar_eg: العثور على اسم مكرر.
cs_cz: Nalezen duplikátní název.
de_de: Doppelte Namen gefunden.
el_gr: Βρέθηκε διπλότυπο όνομα.
et_ee: Leiti duplikaatnimi.
fi_fi: Löytyi duplikaatti nimi.
he_il: נמצא שם כפול.
hi_in: डुप्लिकेट नाम मिला।
hu_hu: Ismétlődő név található.
id_id: Nama duplikat ditemukan.
it_it: Trovato duplicato del nominativo.
ja_jp: 重複した名前が見つかりました。
nb_no: Duplisere navn funnet.
nl_nl: Indentieke naam gevonden.
pl_pl: Znaleziono duplikat Nazwy.
pt_pt: Nome duplicado encontrado.
ro_ro: Duplicat nume de găsit.
ru_ru: Скопируйте имя, найденное.
sq_al: Duplicate emrin gjetur.
sv_se: Namnet inte unik
sw: Jina la nakala limepatikana.
ta_in: நகல் பெயர் கண்டறியப்பட்டது.
te_in: డూప్లికేట్ పేరు కనుగొనబడింది.
th_th: พบชื่อซ้ำกัน
tr_tr: Yinelenen isim bulundu.
uk_ua: Знайдено копію назви.
vi_vn: Đã tìm thấy tên trùng lặp.

source: Make Default
af_za: Maak dit die terugval-opsie
am_et: ነባሪ አድርግ
ar_eg: جعل الافتراضي
cs_cz: Nastavit jako výchozí
de_de: Als Standart festlegen
el_gr: Ορισμός προεπιλογής
et_ee: Muuda vaikimisi
fi_fi: Aseta oletukseksi
he_il: הגדר כברירת מחדל
hi_in: डिफ़ॉल्ट बनाएँ
hu_hu: Legyen alapértelmezett
id_id: Jadikan Default
it_it: Imposta come predefinito
ja_jp: デフォルトに設定
nb_no: Bruk som standard
nl_nl: Maak Standaard
pl_pl: Uczyń Domyślnym
pt_pt: Tornar padrão
ro_ro: Face Implicit
ru_ru: Использовать по умолчанию
sq_al: Bëni Default
sv_se: Skapa standard
sw: Fanya Chaguomsingi
ta_in: இயல்புநிலையை உருவாக்கவும்
te_in: డిఫాల్ట్ చేయండి
th_th: ตั้งเป็นค่าเริ่มต้น
tr_tr: Varsayılan yapmak
uk_ua: Використовувати за замовчуванням
vi_vn: Làm mặc định
