Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Event Type Name
af_za: Gelegentheidstipe Naam
am_et: የኩነት አይነት ስም
ar_eg: اسم نوع الحدث
de_de: Ereignistypname
el_gr: Εκδήλωση Type Name
et_ee: Sündmuse tüübi nimi
fi_fi: Tapahtumatyypin nimi
he_il: שם סוג האירוע
hi_in: कार्यक्रम प्रकार का नाम
hu_hu: Eseménytípus Neve
id_id: Nama Tipe Kegiatan
ja_jp: イベントタイプ名
nb_no: Navn på hendelsestype
nl_nl: Naam Evenementtype
pl_pl: Nazwa typu wydarzenia
pt_pt: Nome do tipo de evento
ru_ru: Название типа события
sq_al: Emri i llojit të ngjarjes
sv_se: Händelsetypens namn
sw: Jina la Aina ya Tukio
ta_in: நிகழ்வு வகையின் பெயர்
te_in: ఈవెంట్ టైప్ పేరు
th_th: ชื่อประเภทกิจกรรม
tr_tr: Etkinlik Türü Adı
uk_ua: Назва типу події
vi_vn: Tên loại sự kiện

source: Event Types
af_za: Gebeurtenis Tipes
am_et: የኩነት አይነቶች
ar_eg: أنواع الأحداث
de_de: Ereignistypen
el_gr: Εκδήλωση Types
et_ee: Sündmuste tüübid
fi_fi: Tapahtumatyypit
he_il: סוגי אירועים
hi_in: इवेंट प्रकार
hu_hu: Eseménytípusok
id_id: Tipe Kegiatan
ja_jp: イベントタイプ
nb_no: Hendelsestyper
nl_nl: Evenementtypen
pl_pl: Typy wydarzeń
pt_pt: Tipos de evento
ru_ru: Типы событий
sq_al: Llojet e ngjarjeve
sv_se: Händelsetyper
sw: Aina za Matukio
ta_in: நிகழ்வு வகைகள்
te_in: ఈవెంట్ టైప్‌లు
th_th: ประเภทกิจกรรม
tr_tr: Etkinlik Türleri
uk_ua: Типи подій
vi_vn: Loại sự kiện

source: Filter Events
af_za: Filter Gelegenthede
am_et: ኩነቶችን አጣራ
ar_eg: تصفية الأحداث
de_de: Ereignisse filtern
el_gr: Filter Εκδήλωσηs
et_ee: Filtreeri sündmusi
fi_fi: Suodata tapahtumat
he_il: סנן אירועים
hi_in: इवेंट फ़िल्टर करें
hu_hu: Események Szűrése
id_id: Filter Kegiatan
ja_jp: イベントをフィルター
nb_no: Filtrer hendelser
nl_nl: Evenementen Filteren
pl_pl: Filtruj wydarzenia
pt_pt: Filtrar eventos
ru_ru: Фильтр событий
sq_al: Filtro ngjarjet
sv_se: Filtrera händelser
sw: Chuja Matukio
ta_in: நிகழ்வுகளை வடிகட்டு
te_in: ఈవెంట్‌లను ఫిల్టర్ చేయండి
th_th: กรองกิจกรรม
tr_tr: Etkinlikleri Filtrele
uk_ua: Фільтрувати події
vi_vn: Lọc sự kiện

source: Filter by Event Type
af_za: Filter by Gelegentheidstipe
am_et: በኩነት አይነት አጣራ
ar_eg: التصفية حسب نوع الحدث
de_de: Nach Ereignistyp filtern
el_gr: Filter by Εκδήλωση Type
et_ee: Filtreeri sündmuse tüübi järgi
fi_fi: Suodata tapahtumatyypillä
he_il: סנן לפי סוג אירוע
hi_in: इवेंट प्रकार द्वारा फ़िल्टर करें
hu_hu: Szűrés Eseménytípus Szerint
id_id: Filter menurut Tipe Kegiatan
ja_jp: イベントタイプでフィルター
nb_no: Filtrer etter hendelsestype
nl_nl: Filteren op Evenementtype
pl_pl: Filtruj wg typu
pt_pt: Filtrar por tipo de evento
ru_ru: Фильтр по типу события
sq_al: Filtro sipas llojit të ngjarjes
sv_se: Filtrera efter händelsetyp
sw: Chuja kwa Aina ya Tukio
ta_in: நிகழ்வு வகையின்படி வடிகட்டு
te_in: ఈవెంట్ టైప్ ద్వారా ఫిల్టర్ చేయండి
th_th: กรองตามประเภทกิจกรรม
tr_tr: Etkinlik Türüne Göre Filtrele
uk_ua: Фільтрувати за типом події
vi_vn: Lọc theo loại sự kiện

source: Filter by Type
af_za: Filters Volgens Tipe
am_et: በአይነት አጣራ
ar_eg: التصفية حسب النوع
de_de: Nach Typ filtern
el_gr: Φίλτρο κατά τύπο
et_ee: Filtreeri tüübi järgi
fi_fi: Suodata tyypillä
he_il: סנן לפי סוג
hi_in: प्रकार द्वारा फ़िल्टर करें
hu_hu: Szűrés Típus Szerint
id_id: Filter menurut Tipe
ja_jp: タイプでフィルター
nb_no: Filtrer etter type
nl_nl: Filteren op Type
pl_pl: Filtruj wg typu
pt_pt: Filtrar por tipo
ru_ru: Фильтр по типу
sq_al: Filtro sipas llojit
sv_se: Filtrera efter typ
sw: Chuja kwa Aina
ta_in: வகையின்படி வடிகட்டு
te_in: టైప్ ద్వారా ఫిల్టర్ చేయండి
th_th: กรองตามประเภท
tr_tr: Türe Göre Filtrele
uk_ua: Фільтрувати за типом
vi_vn: Lọc theo loại

source: Head Count
af_za: Koptellingnomber
am_et: የሰው ቆጠራ
ar_eg: العدد الإجمالي
de_de: Kopfzahl
el_gr: Σύνολο ατόμων
et_ee: Pea arv
fi_fi: Henkilölukumäärä
he_il: ספירת ראשים
hi_in: कुल संख्या
hu_hu: Személyek Száma
id_id: Hitung Kepala
ja_jp: 人数
nb_no: Antall personer
nl_nl: Aantal Aanwezigen
pl_pl: Liczba osób
pt_pt: Contagem de pessoas
ru_ru: Количество присутствующих
sq_al: Numërimi i kokave
sv_se: Antal personer
sw: Hesabu ya Watu
ta_in: தலை எண்ணிக்கை
te_in: హెడ్ కౌంట్
th_th: จำนวนหัว
tr_tr: Kişi Sayısı
uk_ua: Підрахунок присутніх
vi_vn: Số người tham dự

source: Listing Events of Type
af_za: Listing Gelegenthede of Type
am_et: የዚህ አይነት ኩነቶች ዝርዝር
ar_eg: قائمة الأحداث من النوع
cs_cz: Seznam událostí typu
de_de: Ereignisse des Typs auflisten
el_gr: Listing Εκδήλωσηs of Type
et_ee: Tüübi sündmuste loetelu
fi_fi: Tapahtumatyypin tapahtumat
he_il: מציג אירועים מסוג
hi_in: प्रकार के इवेंट की सूची
hu_hu: A Típus Eseményeinek Felsorolása
id_id: Daftar Kegiatan Tipe
ja_jp: タイプのイベントを一覧表示
nb_no: Lister hendelser av type
nl_nl: Lijst met Evenementen van Type
pl_pl: Lista wydarzeń typu
pt_pt: Listando eventos do tipo
ru_ru: Список событий типа
sq_al: Listimi i ngjarjeve të llojit
sv_se: Listar händelser av typen
sw: Kuorodhesha Matukio ya Aina ya
ta_in: வகை நிகழ்வுகளைப் பட்டியலிடுகிறது
te_in: టైప్ వారీగా ఈవెంట్‌లను జాబితా చేయడం
th_th: รายการกิจกรรมประเภท
tr_tr: Şu türdeki etkinlikler listeleniyor:
uk_ua: Список подій типу
vi_vn: Danh sách sự kiện loại

source: Manage Check-ins
af_za: Bestuur Inskakeling
am_et: የመገኘት ምዝገባዎችን አስተዳድር
ar_eg: إدارة تسجيل الدخول
de_de: Check-ins verwalten
el_gr: Διαχείριση Εισόδων
et_ee: Halda sisse kontrolle
fi_fi: Hallitse sisäänkirjauksia
he_il: נהל צ'ק-אין
hi_in: चेक-इन प्रबंधित करें
hu_hu: Érkezések Kezelése
id_id: Kelola Kehadiran
ja_jp: チェックインを管理
nb_no: Administrer innsjekkinger
nl_nl: Inchecks Beheren
pl_pl: Zarządzaj zameldowaniami
pt_pt: Gerenciar check-ins
ru_ru: Управление регистрациями
sq_al: Menaxho regjistrimet
sv_se: Hantera incheckningar
sw: Simamia Usajili
ta_in: வருகைப் பதிவுகளை நிர்வகி
te_in: చెక్-ఇన్‌లను నిర్వహించండి
th_th: จัดการการเช็คอิน
tr_tr: Girişleri Yönet
uk_ua: Керування реєстраціями
vi_vn: Quản lý điểm danh

source: Members, Visitors, Children
af_za: Lede, Besoekers, Kinders
am_et: አባላት፣ እንግዶች፣ ልጆች
ar_eg: الأعضاء والزوار والأطفال
cs_cz: Členové, návštěvníci, děti
de_de: Mitglieder, Besucher, Kinder
el_gr: Μέλη, Επισκέπτες, Παιδιά
et_ee: Liikmed, külalised, lapsed
fi_fi: Jäsenet, vieraat, lapset
he_il: חברים, מבקרים, ילדים
hi_in: सदस्य, आगंतुक, बच्चे
hu_hu: Tagok, Látogatók, Gyermekek
id_id: Anggota, Pengunjung, Anak-anak
ja_jp: メンバー、訪問者、子供
nb_no: Medlemmer, besøkende, barn
nl_nl: Leden, Bezoekers, Kinderen
pl_pl: Członkowie, Goście, Dzieci
pt_pt: Membros, visitantes, crianças
ru_ru: Участники, Посетители, Дети
sq_al: Anëtarë, vizitorë, fëmijë
sv_se: Medlemmar, besökare, barn
sw: Wanachama, Wageni, Watoto
ta_in: உறுப்பினர்கள், பார்வையாளர்கள், குழந்தைகள்
te_in: సభ్యులు, సందర్శకులు, పిల్లలు
th_th: สมาชิก ผู้เยี่ยม เด็ก
tr_tr: Üyeler, Ziyaretçiler, Çocuklar
uk_ua: Парафіяни, Гості, Діти
vi_vn: Thành viên, Khách, Trẻ em

source: Monthly Averages
af_za: Maandelikse Gemiddeldes
am_et: የወር አማካዮች
ar_eg: المتوسطات الشهرية
de_de: Monatliche Durchschnittswerte
el_gr: Μηνιαία Μέσα
et_ee: Kuuarvud keskmiselt
fi_fi: Kuukauden keskiarvot
he_il: ממוצעים חודשיים
hi_in: मासिक औसत
hu_hu: Havi Átlagok
id_id: Rata-rata Bulanan
ja_jp: 月間平均
nb_no: Månedlig gjennomsnitt
nl_nl: Maandelijkse Gemiddelden
pl_pl: Średnie miesięczne
pt_pt: Médias mensais
ru_ru: Средние показатели за месяц
sq_al: Mesataret mujore
sv_se: Månadsgenomsnitt
sw: Wastani wa Kila Mwezi
ta_in: மாதாந்திர சராசரிகள்
te_in: నెలవారీ సగటులు
th_th: ค่าเฉลี่ยรายเดือน
tr_tr: Aylık Ortalamalar
uk_ua: Середньомісячні показники
vi_vn: Trung bình hàng tháng

source: Monthly on the
af_za: Maandeliks op die
am_et: በየወሩ በ
ar_eg: شهريا في
de_de: Monatlich am
el_gr: Μηνιαία στο
et_ee: Igakuine kuupäeval
fi_fi: Kuukausittain
he_il: מדי חודש ב-
hi_in: मासिक आधार पर
hu_hu: Havonta az
id_id: Bulanan pada
ja_jp: 毎月の
nb_no: Månedlig den
nl_nl: Maandelijks op de
pl_pl: Miesięcznie w
pt_pt: Mensalmente em
ru_ru: Ежемесячно в
sq_al: Çdo muaj në
sv_se: Månatligen den
sw: Kila mwezi tarehe
ta_in: மாதந்தோறும்
te_in: నెలవారీగా
th_th: รายเดือนใน
tr_tr: Aylık olarak şurada:
uk_ua: Щомісяця в
vi_vn: Hàng tháng vào ngày

source: No event types defined yet.
af_za: Geen gelegentheidstipes gedefinieer nog.
am_et: እስካሁን ምንም የኩነት አይነቶች አልተገለጹም።
ar_eg: لم يتم تعريف أنواع أحداث بعد.
cs_cz: Zatím nejsou definovány žádné typy událostí.
de_de: Es sind noch keine Ereignistypen definiert.
el_gr: Δεν έχουν οριστεί τύποι εκδήλωσης ακόμη.
et_ee: Sündmuste tüüpe pole veel määratletud.
fi_fi: Yhtään tapahtumatyyppiä ei ole määritetty.
he_il: טרם הוגדרו סוגי אירועים.
hi_in: अभी तक कोई इवेंट प्रकार परिभाषित नहीं है।
hu_hu: Még nincsenek meghatározott eseménytípusok.
id_id: Belum ada tipe kegiatan yang ditentukan.
ja_jp: まだイベントタイプが定義されていません。
nb_no: Ingen hendelsestyper er definert ennå.
nl_nl: Nog geen evenementtypen gedefinieerd.
pl_pl: Nie zdefiniowano jeszcze typów wydarzeń.
pt_pt: Nenhum tipo de evento definido ainda.
ru_ru: Типы событий пока не определены.
sq_al: Asnjë lloj ngjarjeje nuk është përcaktuar ende.
sv_se: Inga händelsetyper har definierats ännu.
sw: Hakuna aina za matukio zilizofafanuliwa bado.
ta_in: இதுவரை எந்த நிகழ்வு வகைகளும் வரையறுக்கப்படவில்லை.
te_in: ఇంకా ఈవెంట్ టైప్‌లు నిర్వచించబడలేదు.
th_th: ยังไม่มีประเภทกิจกรรมที่กำหนด
tr_tr: Henüz etkinlik türü tanımlanmadı.
uk_ua: Типи подій ще не визначені.
vi_vn: Chưa có loại sự kiện nào được xác định.

source: None (one-time event)
af_za: Niks (eenmalige gelegentheid)
am_et: ምንም (አንድ ጊዜ ብቻ የሚከሰት)
ar_eg: بدون (حدث لمرة واحدة)
de_de: Keine (einmaliges Ereignis)
el_gr: Κανένα (εκδήλωση μιας φοράς)
et_ee: Puudub (ühekordselt sündmus)
fi_fi: Ei mitään (kertatapahtuma)
he_il: ללא (אירוע חד פעמי)
hi_in: कोई नहीं (एक बार का कार्यक्रम)
hu_hu: Nincs (egyszeri esemény)
id_id: Tidak ada (kegiatan sekali jalan)
ja_jp: なし（一回限りのイベント）
nb_no: Ingen (engangshendelse)
nl_nl: Geen (eenmalig evenement)
pl_pl: Brak (wydarzenie jednorazowe)
pt_pt: Nenhum (evento único)
ru_ru: Нет (разовое событие)
sq_al: Asnjë (ngjarje njëherëshe)
sv_se: Ingen (engångshändelse)
sw: Hakuna (tukio la mara moja tu)
ta_in: ஏதுமில்லை (ஒரு முறை நிகழ்வு)
te_in: ఏదీ లేదు (ఒక్కసారి ఈవెంట్)
th_th: ไม่มี (กิจกรรมครั้งเดียว)
tr_tr: Hiçbiri (tek seferlik etkinlik)
uk_ua: Немає (одноразова подія)
vi_vn: Không (sự kiện một lần)

source: Optional - Add sermon notes or additional event details
af_za: Opsioneel - Voeg prediking notas of bykomende gelegentheidsbesonderhede
am_et: አማራጭ - የስብከት ማስታወሻዎችን ወይም ተጨማሪ ዝርዝሮችን ያክሉ
ar_eg: اختياري - أضف ملاحظات الخطبة أو تفاصيل الحدث الإضافية
cs_cz: Volitelné – Přidejte poznámky o kázání nebo další podrobnosti o události
de_de: Optional - Predigt-Notizen oder zusätzliche Ereignisdetails hinzufügen
el_gr: Προαιρετικό - Προσθέστε σημειώσεις κηρύγματος ή πρόσθετες λεπτομέρειες εκδήλωσης
et_ee: Valikuline - lisage jutluse märkmed või täiendavad sündmuse üksikasjad
fi_fi: Valinnainen - Lisää saarnakatsaus tai muita tapahtumatietoja
he_il: אופציונלי - הוסף הערות דרשה או פרטי אירוע נוספים
hi_in: वैकल्पिक - उपदेश नोट्स या अतिरिक्त इवेंट विवरण जोड़ें
hu_hu: Opcionális - Adjon hozzá prédikációs megjegyzéseket vagy további esemény részleteket
id_id: Opsional - Tambahkan catatan khotbah atau detail kegiatan
ja_jp: オプション - 説教ノートや追加イベント詳細を追加
nb_no: Valgfritt - Legg til notater fra preken eller andre detaljer
nl_nl: Optioneel - Voeg preeknotities of aanvullende evenementdetails toe
pl_pl: Opcjonalnie - dodaj notatki lub szczegóły
pt_pt: Opcional - Adicionar notas de sermão ou detalhes de evento adicionais
ru_ru: Опционально — добавьте заметки или детали
sq_al: Opsionale - Shtoni shënime predikimi ose detaje shtesë ngjarjeje
sv_se: Valfritt - Lägg till predikoanteckningar eller ytterligare händelsedetaljer
sw: Hiari - Ongeza muhtasari wa mahubiri au maelezo ya ziada
ta_in: விருப்பத்தேர்வு - பிரசங்கக் குறிப்புகள் அல்லது கூடுதல் நிகழ்வு விவரங்களைச் சேர்க்கவும்
te_in: ఐచ్ఛికం - ప్రసంగ నోట్స్ లేదా అదనపు ఈవెంట్ వివరాలను జోడించండి
th_th: ทางเลือก - เพิ่มบันทึกเทศนาหรือรายละเอียดกิจกรรมเพิ่มเติม
tr_tr: İsteğe bağlı - Vaaz notları veya ek etkinlik detayları ekleyin
uk_ua: Додатково — додайте нотатки проповіді або додаткові деталі події
vi_vn: Tùy chọn - Thêm ghi chú bài giảng hoặc chi tiết sự kiện bổ sung

source: Optional - leave blank if not tracking
af_za: Opsioneel - laat leeg as jy nie spoor hou nie
am_et: አማራጭ - የማይከታተሉ ከሆነ ባዶ ይተውት
ar_eg: اختياري - اترك فارغا إذا لم تكن تتتبع
cs_cz: Volitelné - pokud nesledujete, nechte prázdné
de_de: Optional - Leerzeichen lassen, wenn nicht verfolgt
el_gr: Προαιρετικό - αφήστε κενό εάν δεν παρακολουθείτε
et_ee: Valikuline - jätke tühjaks, kui te ei jälgige
fi_fi: Valinnainen - jätä tyhjäksi, jos et seurata
he_il: אופציונלי - השאר ריק אם אין מעקב
hi_in: वैकल्पिक - ट्रैक नहीं कर रहे हों तो खाली छोड़ें
hu_hu: Opcionális - hagyja üresen, ha nem követi nyomon
id_id: Opsional - kosongkan jika tidak dilacak
ja_jp: オプション - 追跡しない場合は空白のまま
nb_no: Valgfritt - la stå tomt hvis det ikke spores
nl_nl: Optioneel - laat leeg als je niet bijhoudt
pl_pl: Opcjonalnie - zostaw puste, jeśli nie śledzisz
pt_pt: Opcional - deixe em branco se não acompanhar
ru_ru: Опционально — оставьте пустым, если не отслеживаете
sq_al: Opsionale - lini bosh nëse nuk gjurmoni
sv_se: Valfritt - lämna tomt om du inte spårar
sw: Hiari - acha tupu ikiwa hufuatilii
ta_in: விருப்பத்தேர்வு - கண்காணிக்கவில்லை என்றால் காலியாக விடவும்
te_in: ఐచ్ఛికం - ట్రాకింగ్ చేయకపోతే ఖాళీగా ఉంచండి
th_th: ทางเลือก - เว้นว่างหากไม่ติดตาม
tr_tr: İsteğe bağlı - takip etmiyorsanız boş bırakın
uk_ua: Додатково — залиште порожнім, якщо не відстежуєте
vi_vn: Tùy chọn - để trống nếu không theo dõi

source: Optional notes about attendance...
af_za: Opsioneel notas oor bywoning...
am_et: ስለ መገኘት አማራጭ ማስታወሻዎች...
ar_eg: ملاحظات اختيارية حول الحضور...
cs_cz: Volitelné poznámky k docházce...
de_de: Optionale Notizen zur Anwesenheit...
el_gr: Προαιρετικές σημειώσεις σχετικά με τη συμμετοχή...
et_ee: Valikulised märkmed kohaloleku kohta...
fi_fi: Valinnaisia muistiinpanoja osallistumisesta...
he_il: הערות אופציונליות לגבי הנוכחות...
hi_in: उपस्थिति के बारे में वैकल्पिक नोट्स...
hu_hu: Opcionális megjegyzések a részvételről...
id_id: Catatan opsional tentang kehadiran...
ja_jp: 出席に関するオプションのメモ...
nb_no: Valgfrie notater om oppmøte...
nl_nl: Optionele notities over aanwezigheid...
pl_pl: Opcjonalne notatki o obecności...
pt_pt: Anotações opcionais sobre presença...
ru_ru: Опциональные заметки о посещаемости...
sq_al: Shënime opsionale rreth pjesëmarrjes...
sv_se: Valfria anteckningar om närvaro...
sw: Maelezo ya hiari kuhusu mahudhurio...
ta_in: வருகை குறித்த விருப்பக் குறிப்புகள்...
te_in: హాజరు గురించి ఐచ్ఛిక నోట్స్...
th_th: บันทึกทางเลือกเกี่ยวกับการเข้าร่วม...
tr_tr: Katılım hakkında isteğe bağlı notlar...
uk_ua: Додаткові нотатки про відвідуваність...
vi_vn: Ghi chú tùy chọn về việc tham dự...

source: People Checked In
af_za: Mense Ingeskakeld
am_et: መገኘታቸው የተመዘገበ ሰዎች
ar_eg: الأشخاص المسجلون للدخول
de_de: Personen eingecheckt
el_gr: Άτομα που Κάνουν Είσοδο
et_ee: Inimesed kontrollis sisse
fi_fi: Sisäänkirjautuneet ihmiset
he_il: אנשים שביצעו צ'ק-אין
hi_in: लोग जो चेक-इन कर चुके हैं
hu_hu: Érkezési Nyilvántartásban Szereplő Személyek
id_id: Orang yang Hadir
ja_jp: チェックイン済みの人物
nb_no: Personer sjekket inn
nl_nl: Mensen Ingecheckt
pl_pl: Osoby zameldowane
pt_pt: Pessoas com check-in
ru_ru: Люди, прошедшие регистрацию
sq_al: Personat e regjistruar
sv_se: Incheckade personer
sw: Watu Waliosajiliwa
ta_in: வருகைப் பதிவு செய்தவர்கள்
te_in: చెక్ ఇన్ చేసిన వ్యక్తులు
th_th: คนที่เช็คอินแล้ว
tr_tr: Giriş Yapan Kişiler
uk_ua: Осіб зареєстровано
vi_vn: Những người đã điểm danh

source: People in Cart
af_za: Mense in Mandjie
am_et: በጋሪ ውስጥ ያሉ ሰዎች
ar_eg: الأشخاص في السلة
de_de: Personen im Warenkorb
el_gr: Άτομα στο Καλάθι
et_ee: Inimesed ostukorvis
fi_fi: Ihmiset ostoskorissa
he_il: אנשים בסל
hi_in: कार्ट में लोग
hu_hu: Kocsiban Szereplő Személyek
id_id: Orang di Keranjang
ja_jp: カート内の人物
nb_no: Personer i handlekurven
nl_nl: Mensen in Winkelwagen
pl_pl: Osoby w koszyku
pt_pt: Pessoas no carrinho
ru_ru: Люди в корзине
sq_al: Personat në shportë
sv_se: Personer i kundvagnen
sw: Watu walio kwenye Kigari
ta_in: வண்டியில் உள்ள நபர்கள்
te_in: కార్ట్‌లో వ్యక్తులు
th_th: คนในตะกร้า
tr_tr: Sepetteki Kişiler
uk_ua: Особи в кошику
vi_vn: Những người trong giỏ hàng

source: Person Checking In
af_za: Persoon Inskakeling
am_et: መገኘቱን የሚመዘግብ ሰው
ar_eg: الشخص الذي يسجل الدخول
de_de: Person checkt ein
el_gr: Άτομο Κάνει Είσοδο
et_ee: Inimene kontrollist sisse
fi_fi: Henkilö, joka kirjautuu sisään
he_il: אדם שמבצע צ'ק-אין
hi_in: चेक-इन करने वाला व्यक्ति
hu_hu: Érkezési Nyilvántartásba Belépő Személy
id_id: Orang yang Mencatat Kehadiran
ja_jp: チェックインする人物
nb_no: Person som sjekker inn
nl_nl: Persoon aan het Inchecken
pl_pl: Osoba meldująca
pt_pt: Pessoa fazendo check-in
ru_ru: Человек, проходящий регистрацию
sq_al: Personi që regjistrohet
sv_se: Person som checkar in
sw: Mtu anayesajiliwa
ta_in: பதிவு செய்பவர்
te_in: చెక్ ఇన్ చేస్తున్న వ్యక్తి
th_th: บุคคลที่กำลังเช็คอิน
tr_tr: Giriş Yapan Kişi
uk_ua: Особа, що реєструється
vi_vn: Người đang điểm danh

source: Recurrence
af_za: Herhaling
am_et: ተደጋጋሚነት
ar_eg: التكرار
de_de: Wiederholung
el_gr: Επανάληψη
et_ee: Kordus
fi_fi: Toistuminen
he_il: מחזוריות
hi_in: पुनरावृत्ति
hu_hu: Ismétlődés
id_id: Pengulangan
ja_jp: 繰り返し
nb_no: Gjentakelse
nl_nl: Terugkeer
pl_pl: Powtarzalność
pt_pt: Recorrência
ru_ru: Повторение
sq_al: Përsëritja
sv_se: Återkommande
sw: Kurudia
ta_in: மீண்டும் நிகழ்தல்
te_in: పునరావృతం
th_th: การเกิดซ้ำ
tr_tr: Tekrarlama
uk_ua: Повторюваність
vi_vn: Lặp lại

source: Required fields
af_za: Verpligte velde
am_et: አስፈላጊ ቦታዎች
ar_eg: الحقول المطلوبة
de_de: Erforderliche Felder
el_gr: Απαιτούμενα πεδία
et_ee: Nõutavad väljad
fi_fi: Pakolliset kentät
he_il: שדות חובה
hi_in: आवश्यक फ़ील्ड
hu_hu: Kötelező mezők
id_id: Kolom wajib diisi
ja_jp: 必須フィールド
nb_no: Obligatoriske felt
nl_nl: Verplichte velden
pl_pl: Pola wymagane
pt_pt: Campos obrigatórios
ru_ru: Обязательные поля
sq_al: Fushat e detyrueshme
sv_se: Obligatoriska fält
sw: Sehemu zinazohitajika
ta_in: தேவையான புலங்கள்
te_in: అవసరమైన ఫీల్డ్‌లు
th_th: ฟิลด์ที่จำเป็น
tr_tr: Zorunlu alanlar
uk_ua: Обов'язкові поля
vi_vn: Các trường bắt buộc

source: Save Event Type
af_za: Save Gelegentheidstipe
am_et: የኩነት አይነትን አስቀምጥ
ar_eg: حفظ نوع الحدث
de_de: Ereignistyp speichern
el_gr: Save Εκδήλωση Type
et_ee: Salvesta sündmuse tüüp
fi_fi: Tallenna tapahtumatyyppi
he_il: שמור סוג אירוע
hi_in: इवेंट प्रकार सहेजें
hu_hu: Eseménytípus Mentése
id_id: Simpan Tipe Kegiatan
ja_jp: イベントタイプを保存
nb_no: Lagre hendelsestype
nl_nl: Evenementtype Opslaan
pl_pl: Zapisz typ wydarzenia
pt_pt: Salvar tipo de evento
ru_ru: Сохранить тип события
sq_al: Ruaj llojin e ngjarjes
sv_se: Spara händelsetyp
sw: Hifadhi Aina ya Tukio
ta_in: நிகழ்வு வகையைச் சேமிக்கவும்
te_in: ఈవెంట్ టైప్‌ను సేవ్ చేయండి
th_th: บันทึกประเภทกิจกรรม
tr_tr: Etkinlik Türünü Kaydet
uk_ua: Зберегти тип події
vi_vn: Lưu loại sự kiện

source: Search by name or email...
af_za: Soek volgens naam of e-pos...
am_et: በስም ወይም በኢሜይል ፈልግ...
ar_eg: ابحث بالاسم أو البريد الإلكتروني...
cs_cz: Hledat podle jména nebo e-mailu...
de_de: Nach Name oder E-Mail suchen...
el_gr: Αναζήτηση κατά όνομα ή ηλ. ταχυδρομείο...
et_ee: Otsing nime või e-posti järgi...
fi_fi: Hae nimen tai sähköpostin mukaan...
he_il: חפש לפי שם או אימייל...
hi_in: नाम या ईमेल द्वारा खोजें...
hu_hu: Keresés név vagy e-mail alapján...
id_id: Cari berdasarkan nama atau email...
ja_jp: 名前またはメールで検索...
nb_no: Søk etter navn eller e-post...
nl_nl: Zoeken op naam of e-mail...
pl_pl: Szukaj wg nazwiska lub e-mail...
pt_pt: Pesquisar por nome ou e-mail...
ru_ru: Поиск по имени или почте...
sq_al: Kërko sipas emrit ose email-it...
sv_se: Sök efter namn eller e-post...
sw: Tafuta kwa jina au barua pepe...
ta_in: பெயர் அல்லது மின்னஞ்சல் மூலம் தேடவும்...
te_in: పేరు లేదా ఇమెయిల్ ద్వారా శోధించండి...
th_th: ค้นหาตามชื่อหรืออีเมล...
tr_tr: İsim veya e-posta ile ara...
uk_ua: Пошук за іменем або поштою...
vi_vn: Tìm theo tên hoặc email...

source: Search for adult...
af_za: Soek na volwassene...
am_et: አዋቂ ፈልግ...
ar_eg: ابحث عن بالغ...
de_de: Nach Erwachsenem suchen...
el_gr: Αναζητήστε για ενήλικο...
et_ee: Otsing täiskasvanule...
fi_fi: Hae aikuista...
he_il: חפש מבוגר...
hi_in: वयस्क खोजें...
hu_hu: Keresés felnőtt alapján...
id_id: Cari orang dewasa...
ja_jp: 大人を検索...
nb_no: Søk etter voksen...
nl_nl: Zoeken naar volwassene...
pl_pl: Szukaj dorosłego...
pt_pt: Procurar adulto...
ru_ru: Поиск взрослого...
sq_al: Kërko për të rritur...
sv_se: Sök efter vuxen...
sw: Tafuta mtu mzima...
ta_in: பெரியவர்களைத் தேடுங்கள்...
te_in: పెద్దవారిని శోధించండి...
th_th: ค้นหาผู้ใหญ่...
tr_tr: Yetişkin ara...
uk_ua: Пошук дорослого...
vi_vn: Tìm người lớn...

source: Search for supervisor...
af_za: Soek na toesighouer...
am_et: ተቆጣጣሪ ፈልግ...
ar_eg: ابحث عن مشرف...
de_de: Nach Supervisor suchen...
el_gr: Αναζητήστε για επόπτη...
et_ee: Otsing juhendajale...
fi_fi: Hae valvojaa...
he_il: חפש מפקח/אחראי...
hi_in: पर्यवेक्षक खोजें...
hu_hu: Keresés felügyelő alapján...
id_id: Cari pengawas...
ja_jp: 監督者を検索...
nb_no: Søk etter veileder...
nl_nl: Zoeken naar toezichthouder...
pl_pl: Szukaj nadzorcy...
pt_pt: Procurar supervisor...
ru_ru: Поиск ответственного...
sq_al: Kërko për mbikëqyrës...
sv_se: Sök efter handledare...
sw: Tafuta msimamizi...
ta_in: மேற்பார்வையாளரைத் தேடுங்கள்...
te_in: సూపర్‌వైజర్‌ను శోధించండి...
th_th: ค้นหาผู้ดูแล...
tr_tr: Gözetmen ara...
uk_ua: Пошук керівника/відповідального...
vi_vn: Tìm người giám sát...

source: Select Event for Check-In
af_za: Select Gelegentheid for Check-In
am_et: ለመገኘት ምዝገባ ኩነት ይምረጡ
ar_eg: حدد الحدث لتسجيل الدخول
de_de: Ereignis zum Einchecken auswählen
el_gr: Select Εκδήλωση for Check-In
et_ee: Valige sisse kontrolli sündmus
fi_fi: Valitse tapahtuma sisäänkirjausta varten
he_il: בחר אירוע לרישום כניסה (Check-In)
hi_in: चेक-इन के लिए इवेंट चुनें
hu_hu: Válasszon Eseményt az Érkezési Nyilvántartáshoz
id_id: Pilih Kegiatan untuk Presensi
ja_jp: チェックイン用のイベントを選択
nb_no: Velg hendelse for innsjekk
nl_nl: Selecteer Evenement voor Inchecken
pl_pl: Wybierz wydarzenie do zameldowania
pt_pt: Selecione evento para check-in
ru_ru: Выберите событие для регистрации
sq_al: Zgjidhni ngjarjen për regjistrim
sv_se: Välj händelse för incheckning
sw: Chagua Tukio kwa ajili ya Usajili
ta_in: வருகைப் பதிவு செய்ய நிகழ்வைத் தேர்ந்தெடுக்கவும்
te_in: చెక్-ఇన్ కోసం ఈవెంట్‌ను ఎంచుకోండి
th_th: เลือกกิจกรรมสำหรับการเช็คอิน
tr_tr: Giriş için Etkinlik Seçin
uk_ua: Виберіть подію для реєстрації
vi_vn: Chọn sự kiện để điểm danh

source: Select start and end date/time
af_za: Kies begin en eind datum/tyd
am_et: መጀመሪያ እና መጨረሻ ቀን/ሰዓት ይምረጡ
ar_eg: حدد تاريخ/وقت البداية والنهاية
de_de: Wählen Sie Start- und Enddatum/Uhrzeit
el_gr: Επιλέξτε ημερομηνία / ώρα έναρξης και λήξης
et_ee: Valige algus- ja lõppkuupäev/kellaaeg
fi_fi: Valitse alkamis- ja päättymispäivämäärä/-aika
he_il: בחר תאריך ושעה להתחלה וסיום
hi_in: प्रारंभ और समाप्ति तिथि/समय चुनें
hu_hu: Válassza ki a kezdési és befejezési dátumot/időpontot
id_id: Pilih tanggal/waktu mulai dan selesai
ja_jp: 開始と終了の日付/時刻を選択
nb_no: Velg start- og sluttdato/tid
nl_nl: Selecteer start- en einddatum/tijd
pl_pl: Wybierz czas rozpoczęcia i zakończenia
pt_pt: Selecione data/hora de início e término
ru_ru: Выберите время начала и конца
sq_al: Zgjidhni datën/orën e fillimit dhe përfundimit
sv_se: Välj start- och slutdatum/tid
sw: Chagua tarehe/muda wa kuanza na kuisha
ta_in: தொடக்க மற்றும் இறுதி தேதி/நேரத்தைத் தேர்ந்தெடுக்கவும்
te_in: ప్రారంభ మరియు ముగింపు తేదీ/సమయాన్ని ఎంచుకోండి
th_th: เลือกวันที่และเวลาเริ่มต้นและสิ้นสุด
tr_tr: Başlangıç ve bitiş tarihini/saatini seçin
uk_ua: Виберіть дату та час початку й закінчення
vi_vn: Chọn ngày/giờ bắt đầu và kết thúc
