Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: If you delete this type, you will also remove all properties using it and lose any corresponding property assignments.
af_za: As u hierdie tipe verwyder, sal u ook alle eienskappe wat dit gebruik verwyder en alle ooreenstemmende eienskap-toekennings verloor.
am_et: ይህን ዓይነት ከሰረዙ ሁሉንም ባሕሪዎቹን ያስወግዳሉ እና ሁሉም ተዛማጅ ባሕሪ ምደቦች ይጠፋሉ።
ar_eg: إذا حذفت هذا النوع، ستزيل أيضاً جميع الخصائص التي تستخدمه وستفقد جميع تعيينات الخصائص المقابلة.
de_de: Wenn Sie diesen Typ löschen, entfernen Sie auch alle Eigenschaften, die ihn verwenden, und verlieren alle entsprechenden Eigenschaftszuweisungen.
el_gr: Εάν διαγράψετε αυτόν τον τύπο, θα αφαιρέσετε επίσης όλες τις ιδιότητες που τον χρησιμοποιούν και θα χάσετε όλες τις αντίστοιχες αναθέσεις ιδιοτήτων.
he_il: אם תמחק סוג זה, תסיר גם את כל המאפיינים המשתמשים בו ותאבד את כל הקצאות המאפיינים המתאימות.
hi_in: यदि आप इस प्रकार को हटाते हैं, तो इसका उपयोग करने वाली सभी विशेषताएं भी हट जाएंगी और सभी संबंधित विशेषता नियुक्तियां खो जाएंगी।
id_id: Jika Anda menghapus tipe ini, Anda juga akan menghapus semua properti yang menggunakannya dan kehilangan semua penugasan properti yang sesuai.
ja_jp: このタイプを削除すると、それを使用するすべての属性も削除され、対応するすべての属性割り当てが失われます。
nl_nl: Als u dit type verwijdert, verwijdert u ook alle eigenschappen die het gebruiken en verliest u alle bijbehorende eigenschapstoewijzingen.
pl_pl: Jeśli usuniesz ten typ, usuniesz również wszystkie właściwości, które go używają i utracisz wszystkie odpowiednie przypisania właściwości.
sq_al: Nëse e fshini këtë lloj, do të hiqni gjithashtu të gjitha vetitë që e përdorin dhe do të humbni të gjitha caktimet përkatëse të vetive.
te_in: మీరు ఈ రకాన్ని తొలగిస్తే, దాన్ని ఉపయోగించే అన్ని ప్రాపర్టీలను కూడా తీసివేస్తారు మరియు ఏదైనా సంబంధిత ప్రాపర్టీ కేటాయింపులను కోల్పోతారు.

source: Move Donations to Selected Family
af_za: Skuif Offergawes na Gekose Gesin
am_et: ቁርባን ወደ ተመረጠው ቤተሰብ ቀይር
ar_eg: نقل التقدمات إلى العائلة المحددة
de_de: Spenden zur ausgewählten Familie verschieben
el_gr: Μετακίνηση προσφορών στην επιλεγμένη οικογένεια
he_il: העבר תרומות למשפחה הנבחרת
hi_in: चुने गए परिवार में चंदा स्थानांतरित करें
id_id: Pindahkan Persembahan ke Keluarga yang Dipilih
ja_jp: 献金を選択した家族に移動
nl_nl: Gaven verplaatsen naar geselecteerd gezin
pl_pl: Przenieś ofiary do wybranej rodziny
sq_al: Zhvendos Ofertat te Familja e Zgjedhur
te_in: విరాళాలను ఎంచుకున్న కుటుంబానికి తరలించండి

source: From
ja_jp: 開始

source: To
ja_jp: 終了

source: people were imported
ja_jp: 名がインポートされました
th_th: คนถูกนำเข้า

source: s
ar_eg: س
el_gr: μικρό
he_il: ש
ja_jp: 秒
ru_ru: с
ta_in: கள்
te_in: లు
th_th: ส

source: F
am_et: ሴ
ar_eg: ف
cs_cz: Ž
de_de: Fr
el_gr: Θ
he_il: נ
hu_hu: N
id_id: P
ja_jp: 女
nb_no: K
nl_nl: V
pl_pl: K
ru_ru: Жен.
sv_se: K
sw: K
th_th: ห
tr_tr: K
uk_ua: Ж
vi_vn: Nữ

source: MailChimp API Key
af_za: MailChimp API-sleutel
am_et: የ MailChimp API ቁልፍ
ar_eg: مفتاح API لـ MailChimp
de_de: MailChimp-API-Schlüssel
el_gr: Κλειδί API MailChimp
he_il: מפתח API של MailChimp
id_id: Kunci API MailChimp
ja_jp: MailChimp API キー
nl_nl: MailChimp API-sleutel
pl_pl: Klucz API MailChimp
sq_al: Çelësi API i MailChimp
te_in: మెయిల్‌చింప్ API కీ
th_th: คีย์ API MailChimp

source: Vonage API Key
af_za: Vonage API-sleutel
am_et: የ Vonage API ቁልፍ
ar_eg: مفتاح API لـ Vonage
de_de: Vonage-API-Schlüssel
el_gr: Κλειδί API Vonage
he_il: מפתח API של Vonage
id_id: Kunci API Vonage
ja_jp: Vonage API キー
nl_nl: Vonage API-sleutel
pl_pl: Klucz API Vonage
sq_al: Çelësi API i Vonage
te_in: వోనేజ్ API కీ

source: Vonage API Secret
af_za: Vonage API-geheim
am_et: የ Vonage API ምስጢር
ar_eg: مفتاح API السري لـ Vonage
de_de: Vonage-API-Geheimnis
el_gr: Μυστικό API Vonage
he_il: סוד API של Vonage
id_id: Rahasia API Vonage
ja_jp: Vonage API シークレット
nl_nl: Vonage API-geheim
pl_pl: Sekret API Vonage
sq_al: Sekret API i Vonage
te_in: వోనేజ్ API సీక్రెట్

source: MailChimp
te_in: మెయిల్‌చింప్

source: ICS URL
am_et: ICS URL(ICS አድራሻ)
el_gr: URL ICS
fi_fi: ICS-osoite
he_il: כתובת ICS
id_id: URL ICS
it_it: URL ICS
pt_pt: URL do ICS
sq_al: URL ICS
sw: URL ya ICS
ta_in: ஐ சி எஸ் (ICS) URL
th_th: URL ICS
uk_ua: URL-адреса ICS
vi_vn: URL ICS

source: URL
am_et: URL (አድራሻ)
fi_fi: URL-osoite
ta_in: யு ஆர் எல் (URL)

source: PDF
am_et: ፒዲኤፍ
ar_eg: بي دي إف
ta_in: பி டி எஃப் (PDF)

source: ChurchCRM
af_za: KerkKDB
am_et: የቤተክርስቲያን CRM
nl_nl: KerkCRM
ro_ro: BisericaCRM
sw: KanisaCRM
ta_in: சர்ச் சிஆர்எம்

source: Mailchimp
am_et: ሜልቺምፕ
ro_ro: Mailchip
ta_in: மெயில்சிம்ப்

source: HTML URL
ar_eg: URL HTML
el_gr: URL HTML
et_ee: HTML-i URL
fi_fi: HTML-osoite
he_il: כתובת URL של HTML
it_it: URL HTML
pl_pl: Adres URL HTML
pt_pt: URL de HTML
sq_al: URL HTML
sw: URL ya HTML
ta_in: எச்டிஎம்எல் (HTML) URL
th_th: URL HTML
uk_ua: URL-адреса HTML
vi_vn: URL HTML

source: Total number of rows in the CSV file
th_th: จำนวนแถวทั้งหมดในไฟล์ CSV

source: land Islands (land)
id_id: Kepulauan land (land)

source: Algeria ()
id_id: Aljazair ()

source: Belgium (Belgi)
id_id: Belgia (Belgia)

source: Bosnia and Herzegovina ( )
id_id: Bosnia dan Herzegovina ( )

source: Cambodia ()
id_id: Kamboja ()

source: Central African Republic (Rpublique centrafricaine)
id_id: Republik Afrika Tengah (Rpublique centrafricaine)

source: Comoros ( )
id_id: Komoro ( )

source: Cte dIvoire
id_id: Pantai Gading

source: Curaao
id_id: Curacao

source: Cyprus ()
id_id: Siprus ()

source: Czech Republic (esk republika)
id_id: Republik Ceko (esk republika)

source: Dominican Republic (Repblica Dominicana)
id_id: Republik Dominika (Repblica Dominicana)

source: Egypt ()
id_id: Mesir ()

source: Faroe Islands (Froyar)
id_id: Kepulauan Faroe (Froyar)

source: French Guiana (Guyane franaise)
id_id: Guyana Prancis (Guyane franaise)

source: French Polynesia (Polynsie franaise)
id_id: Polinesia Prancis (Polynsie franaise)

source: French Southern Territories (Terres australes franaises)
id_id: Wilayah Selatan Prancis (Terres australes franaises)

source: Greece ()
id_id: Yunani ()

source: Hungary (Magyarorszg)
id_id: Hongaria (Magyarorszg)

source: Iceland (sland)
id_id: Islandia ()sland)

source: Iraq ()
id_id: Irak ()

source: Japan ()
id_id: Jepang ()

source: Kosovo (Kosov)
id_id: Kosovo (Kosovo)

source: Lebanon ()
id_id: Libanon ()

source: Macau ()
id_id: Makau ()

source: Macedonia (FYROM) ()
id_id: Makedonia (FYROM) ()

source: Mexico (Mxico)
id_id: Meksiko (Meksiko)

source: Morocco ()
id_id: Maroko ()

source: Mozambique (Moambique)
id_id: Mozambik (Moambique)

source: Namibia (Namibi)
id_id: Namibia (Namibia)

source: New Caledonia (Nouvelle-Caldonie)
id_id: Kaledonia Baru (Nouvelle-Caldonie)

source: North Korea ( )
id_id: Korea Utara ( )

source: Palestine ()
id_id: Palestina ()

source: Peru (Per)
id_id: Peru (Peru)

source: Russia ()
id_id: Rusia ()

source: Saint Barthlemy (Saint-Barthlemy)
id_id: Saint Barthelemy (Saint-Barthelemy)

source: So Tom and Prncipe (So Tom e Prncipe)
id_id: So Tom dan Prncipe (So Tom e Prncipe)

source: Saudi Arabia ( )
id_id: Arab Saudi ( )

source: South Korea ()
id_id: Korea Selatan ()

source: South Sudan ( )
id_id: Sudan Selatan ( )

source: Spain (Espaa)
id_id: Spanyol (Espaa)

source: Turkey (Trkiye)
id_id: Turki (Trkiye)

source: Ukraine ()
id_id: Ukraina ()

source: United Arab Emirates ( )
id_id: Uni Emirat Arab ( )

source: Vatican City (Citt del Vaticano)
id_id: Kota Vatikan (Citt del Vaticano)

source: Vietnam (Vit Nam)
id_id: Vietnam (Vietnam)

source: Western Sahara ( )
id_id: Sahara Barat ( )

source: Yemen ()
id_id: Yaman ()

source: CheckOut
id_id: Selesai/Keluar

source: Congregation Map Setup Required
id_id: Peta Jemaat Pengaturan Diperlukan

source: Connected! Account balance: %.2f. Ready to send SMS.
id_id: Terhubung! Saldo akun: %.2f. Siap mengirim SMS.

source: CSV
ru_ru: Основная проверка системы

source: Are you sure you want to delete this fund?
cs_cz: Opravdu chcete smazat tento fond?
it_it: Sei sicuro di voler eliminare questo fondo?
ro_ro: Sunteți sigur că doriți să ștergeți acest fond?
ta_in: இந்த நிதியை நிச்சயமாக நீக்க விரும்புகிறீர்களா?

source: Add counter
cs_cz: Přidat počítadlo
it_it: Aggiungi Contatore
ro_ro: Adaugă contor
ta_in: கணக்கிடுகிளவனை அதாவது கவுண்டரைச் சேர்க்கவும்

source: Unable to display map due to missing Church Latitude or Longitude. Please update the church Address in the settings menu.
cs_cz: Nelze zobrazit mapu kvůli chybějící zeměpisné šířce nebo délce sboru. Aktualizujte prosím adresu sboru v nabídce nastavení.
it_it: Impossibile visualizzare la mappa, Latitudine o Longitudine della Chiesa mancanti. Aggiorna l'indirizzo della Chiesa nel menù impostazioni.
ro_ro: Imposibil de afișat harta din cauza lipsei latitudinii sau longitudinii Bisericii. Vă rugăm să actualizați adresa Bisericii în meniul de setări
ta_in: பை/தேவாலய அட்சரேகை அல்லது தீர்க்கரேகை இல்லாததால் வரைபடத்தைக் காட்ட முடியவில்லை. அமைப்புகள் பட்டியலில் தேவாலய முகவரியை புதுப்பிக்கவும்.

source: Google Map API key is not set. The Map will work for smaller set of locations. Please create a Key in the maps sections of the setting menu.
cs_cz: Není nastaven klíč Google Map API. Mapa bude fungovat pro menší sadu míst. Vytvořte klíč v sekci map v nastavení.
it_it: La chiave API di Google Map non è impostata. La mappa funzionerà per un set più piccolo di posizioni. Si prega di creare una chiave nelle sezioni delle mappe del menu di impostazione.
ro_ro: Cheia API-ului Google Map nu este setată. Harta va funcționa pentru un set mai mic de locații. Vă rugăm să creați o cheie în secțiunile de hărți din meniul de setare.
ta_in: Google Map API விசை அமைக்கப்படவில்லை. சிறிய இடங்களுக்கு வரைபடம் வேலை செய்யும். அமைப்பு பட்டியலின் வரைபடப் பிரிவுகளில் ஒரு விசையை உருவாக்கவும்.

source: If you delete this type, you will also remove all properties using
cs_cz: Pokud smažete tento typ, odstraníte také všechny vlastnosti,
it_it: Se elimini questo tipo, rimuoverai anche tutte le proprietà che usano
ro_ro: Dacă ștergeți acest tip, vă va elimina, de asemenea, toate proprietățile care utilizează
ta_in: இந்த வகையை நீக்கினால், அனைத்து பண்புகளையும் அகற்றுவீர்கள் இதை பயன்படுத்தி

source: it and lose any corresponding property assignments.
cs_cz: které jej používají a ztratíte odpovídající přiřazení vlastností.
it_it: e perderai tutti gli assegnamenti di proprietà corrispondenti.
ro_ro: l și pierde orice misiuni de proprietate corespunzătoare.
ta_in: அது மற்றும் தொடர்புடைய சொத்து ஒதுக்கீடுகளை இழக்க நேரிடும்.

source: Property Type Editor
cs_cz: Editor typů vlastností
it_it: Modifica tipi di proprietà
ro_ro: Tip de Editor
ta_in: சொத்து வகை திருத்துநர்/எடிட்டர்

source: Assigned envelope numbers to all families with at least one member.
cs_cz: Přidělena čísla obálek všem rodinám s alespoň jedním členem.
it_it: Assegnato numeri busta a tutte le famiglie con almeno un membro.
ro_ro: Atribuite numere plic pentru toate familiile cu cel puțin un membru.
ta_in: குறைந்தபட்சம் ஒரு உறுப்பினரைக் கொண்ட அனைத்து குடும்பங்களுக்கும் உறை எண்கள் ஒதுக்கப்பட்டுள்ளன.

source: Assigned envelope numbers to all families.
cs_cz: Přidělena čísla obálek všem rodinám.
it_it: Assegnato numeri busta a tutte le famiglie.
ro_ro: Atribuite numere plic pentru toate familiile.
ta_in: அனைத்து குடும்பங்களுக்கும் உறை எண்கள் ஒதுக்கப்பட்டுள்ளன.

source: List
cs_cz: Seznam
it_it: Elenco
ro_ro: Listă
ta_in: பட்டியல்

source: Campaigns:
cs_cz: Kampaně:
it_it: campagne:
ro_ro: Campanii:
ta_in: பிரச்சாரங்கள்:

source: Unsubscribed count:
cs_cz: Počet odhlášených:
it_it: Conteggio non registrato:
ro_ro: Contor anulare subscripții
ta_in: குழுசேராத எண்ணிக்கை:

source: Unsubscribed count since last send:
cs_cz: Počet odhlášených od posledního odeslání:
it_it: Conteggio non registrato dall'ultima invio:
ro_ro: Contor anulare subscripții de la ultima expediere
ta_in: கடைசியாக அனுப்பியதிலிருந்து குழுவிலகியவர்களின் எண்ணிக்கை:

source: Cleaned count:
cs_cz: Vyčištěný počet:
it_it: Conteggio pulito:
ro_ro: Contor resetat:
ta_in: சுத்தம் செய்யப்பட்ட எண்ணிக்கை:

source: Cleaned count since last send:
cs_cz: Vyčištěný počet od posledního odeslání:
it_it: Conteggio pulito dall'ultimo invio:
ro_ro: Contor resetat de la ultima trimitere:
ta_in: கடைசியாக அனுப்பியதில் இருந்து சுத்தம் செய்யப்பட்ட எண்ணிக்கை:

source: Members:
cs_cz: Členové:
it_it: Membri:
ro_ro: Membri:
ta_in: உறுப்பினர்கள்:

source: Should only administrators have access to the CSV export system and directory report?
cs_cz: Měli by mít k systému exportu CSV a sestavě adresáře přístup pouze správci?
it_it: Solo gli amministratori possono accedere al sistema di esportazione CSV e al rapporto di directory?
ro_ro: Ar trebuie ca numai administratorii să aibă acces la exportul în CSV a sistemului sau a directorului de rapoarte
ta_in: CSV ஏற்றுமதி அமைப்பு மற்றும் அடைவு அறிக்கையை நிர்வாகிகள் மட்டுமே அணுக வேண்டுமா?

source: Enter in HTML code which will be displayed as a header at the top of each page. Be sure to close your tags! Note: You must REFRESH YOUR BROWSER A SECOND TIME to view the new header.
cs_cz: Zadejte kód HTML, který se zobrazí jako záhlaví v horní části každé stránky. Nezapomeňte uzavřít značky! Poznámka: Aby se nové záhlaví zobrazilo, je třeba PODRUHÉ OBNOVIT PROHLÍŽEČ.
it_it: Inserisci il codice HTML che verrà visualizzato come intestazione nella parte superiore di ogni pagina. Assicurati di chiudere i tag! Nota: è necessario AGGIORNARE IL TUO BROWSER UNA SECONDA ORA per visualizzare la nuova intestazione.
ro_ro: Introduceți cod HTML care va fi afișat ca antet în partea de sus a fiecărei pagini. Asigurați-vă că vă închideți etichetele! Notă: Pentru a vizualiza noul antet, trebuie să-ți împrospătezi browserul
ta_in: HTML குறியீட்டை உள்ளிடவும், அது ஒவ்வொரு பக்கத்தின் மேற்புறத்திலும் தலைப்பாகக் காட்டப்படும். உங்கள் குறிச்சொற்களை மூடுவதை உறுதி செய்யவும்! குறிப்பு: புதிய தலைப்பைப் பார்க்க, உங்கள் உலாவியை இரண்டாவது முறை புதுப்பிக்க வேண்டும்.

source: Names of markers for Google Maps in order of classification
cs_cz: Názvy značek pro Mapy Google v pořadí podle klasifikace
it_it: Nomi di indicatori per Google Maps in ordine di classificazione
ro_ro: Numele markerelor pentru Google Maps pentru clasificare
ta_in: வகைப்பாட்டின் வரிசையில் கூகிள் வரைபடத்திற்கான குறிப்பான்களின் பெயர்கள்

source: lookup user images on Gravatar when no local image is present
cs_cz: vyhledat obrázky uživatelů v aplikaci Gravatar, pokud není k dispozici žádný místní obrázek
it_it: cerca immagini utente su Gravatar quando non sono presenti immagini locali
ro_ro: căutarea de imagini ale utilizatorului pe Gravatar când nu este prezentă o imagine locală
ta_in: உள்ளூர் படம் இல்லாதபோது, ​​கிராவதரில் பயனர் படங்களைத் தேடுங்கள்

source: Enable Remote Backups to Cloud Services
cs_cz: Povolení vzdáleného zálohování do cloudových služeb
it_it: Abilita i backup remoti ai servizi cloud
ro_ro: Activați copii de rezervă la distanță către un serviciu cloud
ta_in: கிளவுட் சேவைகளுக்கு தொலை/ரிமோட் காப்புப்பிரதிகளை இயக்கவும்

source: Cloud Service Type (Supported values: WebDAV, Local)
cs_cz: Typ cloudové služby (Podporované hodnoty: WebDAV, Local)
it_it: Tipo di servizio cloud (valori supportati: WebDAV, locale)
ro_ro: Tip serviciu cloud (WebDAV, Local, etc.)
ta_in: கிளவுட் சேவை வகை (ஆதரவு மதிப்புகள்: WebDAV, உள்ளூர்)

source: Remote Backup Username
cs_cz: Uživatelské jméno pro vzdálené zálohování
it_it: Nome utente di backup remoto
ro_ro: Utilizator copie rezervă la distanță
ta_in: தொலை/ரிமோட் காப்புப்பிரதி பயனர்பெயர்

source: Remote Backup Password
cs_cz: Heslo pro vzdálené zálohování
it_it: Password di backup remoto
ro_ro: Parolă copie rezervă la distanță
ta_in: தொலை காப்பு கடவுச்சொல்

source: Interval in Hours for Automatic Remote Backups
cs_cz: Interval v hodinách pro automatické vzdálené zálohování
it_it: Intervallo in ore per i backup automatici automatici
ro_ro: Interval orar copie de rezervă la distanță
ta_in: தானியங்கி தொலை/ரிமோட் காப்புப்பிரதிகளுக்கான மணிநேர இடைவெளி

source: Last Backup Timestamp
cs_cz: Časové razítko poslední zálohy
it_it: Timestamp ultimo backup
ro_ro: Data ultimei copii de rezervă
ta_in: கடைசி காப்புப்பிரதி நேரமுத்திரை

source: WebDAV
ta_in: வெப்டிஏவி

source: Local
cs_cz: Místní
it_it: Locale
ta_in: உள்ளூர்

source: Google Analytics Tracking Code
cs_cz: Sledovací kód služby Google Analytics
it_it: Codice di monitoraggio di Google Analytics
ro_ro: Cod urmărire Google Analytics
ta_in: கூகுள் அனலிட்டிக்ஸ் கண்காணிப்பு குறியீடு

source: Please ensure this what you want to do.</p>
cs_cz: Ujistěte se, že to chcete udělat.</p>
it_it: Per favore assicurati di ciò che vuoi fare. </ P>
ro_ro: Verificați dacă asta vreți să faceți </p>
ta_in: நீங்கள் என்ன செய்ய விரும்புகிறீர்கள் என்பதை உறுதிப்படுத்தவும்.</p>

source: View on Map
cs_cz: Zobrazit na mapě
it_it: Visualizza sulla mappa
ro_ro: Vizualizare pe hartă
ta_in: வரைபடத்தில் பார்க்கவும்

source: Bing map API requires a unique key
cs_cz: API rozhraní Bing map vyžaduje jedinečný klíč
it_it: L'API della mappa Bing richiede una chiave univoca
ro_ro: Harta BING solicită o cheie unică
ta_in: Bing வரைபட APIக்கு தனிப்பட்ட விசை தேவை

source: Google Maps Zoom
cs_cz: Přiblížení Map Google
it_it: Zoom di Google Maps
ro_ro: Zoom hărți google
ta_in: கூகுள் வரைபடங்களை பெரிதாக்கு

source: Select GeoCoder Provider
cs_cz: Vyberte poskytovatele GeoCoderu
it_it: Seleziona Provider GeoCoder
ro_ro: Selectați furnizor GeoCode
ta_in: ஜியோகோடர் வழங்குநரைத் தேர்ந்தெடுக்கவும்

source: Missing Families? Update Family Latitude or Longitude now.
cs_cz: Chybějící rodiny? Aktualizujte nyní zeměpisnou šířku nebo délku rodiny.
it_it: Famiglie Mancanti? Aggiorna Latitudine e Longitudine Famiglia.
ro_ro: Familia nu există? Actualizează latitudinea și longitudinea pentru familie
ta_in: காணாமல் போன குடும்பங்கள்? குடும்ப அட்சரேகை அல்லது தீர்க்கரேகையை இப்போது புதுப்பிக்கவும்.

source: Nexmo SMS API Key
cs_cz: Klíč API Nexmo SMS
it_it: Chiave API Nexmo SMS
ro_ro: Cheie API Nexmo SMS
ta_in: Nexmo SMS API விசை

source: Nexmo SMS API Secret
it_it: Segreto Nexmo SMS API
ro_ro: Secret API Nexmo SMS
ta_in: நெக்ஸ்மோ எஸ்எம்எஸ் ஏபிஐ (Nexmo SMS API) ரகசியம்

source: Nexmo SMS From Number
cs_cz: Nexmo SMS z čísla
it_it: Nexmo SMS dal numero
ro_ro: Număr Expeditor SMS Nexmo
ta_in: எண்ணிலிருந்து நெக்ஸ்மோ எஸ்எம்எஸ்

source: OpenLP URL
it_it: URL OpenLP
ro_ro: URL OpenLP
ta_in: ஓபன்எல்பி (OpenLP) யுஆர்எல் (URL)

source: OpenLP Username
cs_cz: OpenLP uživatelské jméno
it_it: Nome utente OpenLP
ro_ro: Utilizator OpenLP
ta_in: ஓபன்எல்பி (OpenLP) பயனர்பெயர்

source: OpenLP Password
cs_cz: OpenLP heslo
it_it: Password OpenLP
ro_ro: Parolă OpenLp
ta_in: ஓபன்எல்பி (OpenLP) கடவுச்சொல்

source: Integration
cs_cz: Integrace
it_it: Integrazione
ro_ro: Integrare
ta_in: ஒருங்கிணைப்பு

source: Notification
cs_cz: Oznámení
it_it: Notifiche
ro_ro: Notificare
ta_in: அறிவிப்பு

source: A notification was triggered by the classroom teacher at
cs_cz: Upozornění spustil učitel na
it_it: Una notifica è stata attivata dall'insegnante della classe di
ro_ro: O notificare a fost trimisă de către profesor la
ta_in: வகுப்பறை ஆசிரியரால் ஒரு அறிவிப்பு வெளியிடப்பட்டது

source: Please go to this location
cs_cz: Přejděte na tuto stránku
it_it: Per favore vai in questa posizione
ro_ro: Navigați la această locație
ta_in: தயவுசெய்து இந்த இடத்திற்குச் செல்லவும்

source: To export to another For european CharSet use ;
cs_cz: Export do jiného Pro evropskou znakovou sadu použijte ;
it_it: Per esportare su un altro Per uso europeo CharSet;
ro_ro: Pentru a exporta în altul Pentru utilizare CharSet european;
ta_in: மற்றொன்றுக்கு ஏற்றுமதி செய்ய ஐரோப்பிய சார்செட் பயன்பாட்டிற்கு ;

source: Show custom links on the left menu.
cs_cz: Zobrazit vlastní odkazy v levém menu.
it_it: Mostra collegamenti personalizzati nel menu a sinistra.
ro_ro: Arată link-urile personalizate în meniul din stânga
ta_in: இடதுபுற மெனுவில் தனிப்பயன் இணைப்புகளைக் காட்டு.

source: Link Not found
cs_cz: Odkaz nenalezen
it_it: Link non trovato
ro_ro: Link-ul nu a fost găsit
ta_in: இணைப்பு கிடைக்கவில்லை

source: Follow us on
cs_cz: Sledujte nás na
ta_in: எங்களைப் பின்தொடரவும்

source: Custom Menus
cs_cz: Vlastní nabídky
it_it: Menu Personalizzati
ro_ro: Meniu personalizat
ta_in: தனிப்பயன் மெனுக்கள்

source: Add Menu
cs_cz: Přidat menu
it_it: Aggiungi Menu
ro_ro: Adaugă meniu
ta_in: மெனுவைச் சேர்க்கவும்

source: Menu Name
cs_cz: Název menu
it_it: Nome Menu
ro_ro: Adaugă nume
ta_in: மெனு பெயர்

source: Link Address
cs_cz: Adresa odkazu
it_it: Indirizzo Link
ro_ro: Link adresă
ta_in: இணைப்பு முகவரி

source: Start with http:// or https://
cs_cz: Začíná s http:// nebo https://
it_it: Inizia con http:// o https://
ro_ro: Începe cu http:// sau https://
ta_in: http:// அல்லது https:// உடன் தொடங்கவும்

source: Menus
cs_cz: Menu
it_it: Menu
ro_ro: Meniuri
ta_in: மெனுக்கள்

source: Remote Backup Endpoint. If WebDAV, this must be url encoded.
cs_cz: Koncový bod vzdáleného zálohování. Pokud jde o WebDAV, musí být zakódováno pomocí url.
ro_ro: Endpoint de backup la distanță. Dacă este WebDAV, acesta trebuie să fie codificat în URL
ta_in: ரிமோட் பேக்கப் எண்ட்பாயிண்ட். WebDAV என்றால், இது url குறியிடப்பட்டதாக இருக்க வேண்டும்.

source: Manage 2 Factor Authentication
cs_cz: Spravovat dvoufaktorové ověření
ro_ro: Gestionați autentificarea cu doi factori
ta_in: 2 காரணி அங்கீகாரத்தை நிர்வகிக்கவும்

source: Please enter 2FA code
cs_cz: Zadetejte 2FA kód
ro_ro: Vă rugăm introduceți codul 2FA
ta_in: 2FA குறியீட்டை உள்ளிடவும்

source: 2FA Code
cs_cz: 2FA kód
ro_ro: Cod 2FA
ta_in: 2FA குறியீடு

source: 2 Factor Authentication enrollment
cs_cz: Registrace dvoufaktorového ověření
ro_ro: Înscrierea în autentificarea cu doi factori
ta_in: 2 காரணி அங்கீகார பதிவு

source: Google Maps API Key used for rendering maps in browser
cs_cz: Klíč Google Maps API používaný pro vykreslování map v prohlížeči
ro_ro: Cheia API Google Maps folosită pentru afișarea hărților în browser
ta_in: உலாவியில் வரைபடங்களை வழங்குவதற்கு கூகுள் வரைபடம் API விசை பயன்படுத்தப்படுகிறது

source: List not in the list
cs_cz: Seznam není na seznamu
ta_in: பட்டியல் பட்டியலில் இல்லை

source: List maintenance
cs_cz: Údržba seznamu
ro_ro: Întreținerea listelor
ta_in: பட்டியல் பராமரிப்பு

source: People not in list
cs_cz: Osoby, které nejsou na seznamu
ro_ro: Oameni care nu sunt în listă
ta_in: பட்டியலில் இல்லாதவர்கள்

source: Audience not in the CRM
cs_cz: Publikum, které není v CRM
ro_ro: Audiența care nu este în CRM
ta_in: பார்வையாளர்கள் CRM இல் இல்லை

source: Not Subscribed
cs_cz: Nepřihlášený
ro_ro: Nu s-au abonat
ta_in: குழுசேரவில்லை

source: Enrolling your ChurchCRM user account in Two Factor Authention provides an additional layer of defense against bad actors trying to access your account.
cs_cz: Registrace uživatelského účtu ChurchCRM ke dvoufaktorovému ověření poskytuje další vrstvu obrany proti útočníkům, kteří se snaží získat přístup k vašemu účtu.
ro_ro: Înregistrarea contului dvs. de utilizator ChurchCRM în Autentificarea în Doi Pași oferă un strat suplimentar de protecție împotriva utilizatorilor rău voitori care încearcă să acceseze contul dvs
ta_in: உங்கள் சர்ச்சிஆர்எம் பயனர் கணக்கை இரண்டு காரணி அங்கீகாரத்தில் பதிவுசெய்வது, உங்கள் கணக்கை அணுக முயற்சிக்கும் மோசமான நடிகர்களுக்கு எதிராக கூடுதல் பாதுகாப்பை வழங்குகிறது.
