Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Dashboard Service dynamic asynchronous refresh interval, default 60 second
af_za: Dynamiese asynchrone verversingsinterval op paneelborddiens, standaard 60 sekondes
am_et: መለጠፊያ አገልግሎት ተለዋዋጭ ያልተመሳሰለ የማደሻ ግዜ፣ የተለመደ 60 ሰከንድ
ar_eg: خدمة لوحة القيادة الديناميكية الفاصل الزمني للتحديث غير متزامن، الافتراضي 60 ثانية
cs_cz: Dynamický asynchronní interval obnovování služby Dashboard Service, výchozí 60 sekund
de_de: Dashboard-Dienst dynamisches asynchrones Aktualisierungsintervall, Voreinstellung 60 Sekunden
el_gr: Δυναμικό διάστημα ασύγχρονης ανανέωσης υπηρεσίας πίνακα οργάνων, προεπιλογή 60 δευτερόλεπτα
et_ee: Juhtpaneeli teenuse dünaamiline asünkroonne värskendusintervall, vaikimisi 60 sekundit
fi_fi: Ohjauspaneelin dynaaminen asynkroninen päivitysväli, oletus 60 sekuntia
he_il: מרווח רענון אסינכרוני דינמי של שירות לוח הבקרה, ברירת מחדל 60 שניות
hi_in: डैशबोर्ड सेवा रिफ्रेश अंतराल, डिफ़ॉल्ट 60 सेकंड
hu_hu: Az irányítópult szolgáltatás dinamikus aszinkron frissítési intervalluma, alapértelmezett 60 másodperc
id_id: Layanan Dashboard, interval refresh asinkron dinamis, default 60 detik
it_it: Intervallo di aggiornamento asincrono dinamico del servizio Dashboard, 60 secondi predefiniti
ja_jp: ダッシュボードサービスの動的非同期更新間隔、デフォルト60秒
nb_no: Intervall for asynkron oppdatering av oversiktstjenesten, standard 60 sekunder
nl_nl: Dashboard Service dynamisch asynchrone vernieuwingsinterval, standaard 60 seconden
pl_pl: Interwał odświeżania pulpitu, domyślnie 60 sek.
pt_pt: Intervalo de atualização assíncrona dinâmica do Serviço do Painel. Padrão 60 segundos
ro_ro: Intervalul dinamic de reîmprospătare asincronă a serviciului pentru tabloul de bord, valoare implicită de 60 de secunde
ru_ru: Интервал асинхронного обновления панели управления, по умолчанию 60 сек.
sq_al: Intervali i rifreskimit asinkron dinamik i shërbimit të panelit, parazgjedhja 60 sekonda
sv_se: Instrumentbräda Service dynamiskt asynkron uppdateringsintervall, standard 60 sekunder
sw: Dashibodi ya Huduma ya Dashibodi ya muda ya kuonyesha upya isiyolingana, chaguomsingi ya sekunde 60
ta_in: டாஷ்போர்டு சேவை சக்தி வாய்ந்த (டைனமிக்) ஒத்திசைவற்ற புதுப்பிப்பு இடைவெளி, இயல்புநிலை 60 வினாடிகள்
te_in: డాష్‌బోర్డ్ సర్వీస్ డైనమిక్ అసమకాలిక రిఫ్రెష్ విరామం, డిఫాల్ట్ 60 సెకన్లు
th_th: ช่วงเวลาการรีเฟรชแบบอะซิงโครนัสของบริการแดชบอร์ด ค่าเริ่มต้น 60 วินาที
tr_tr: Gösterge Tablosu Servisi Dinamik Asenkron Yenileme Aralığı, Varsayılan 60 saniye
uk_ua: Інтервал динамічного асинхронного оновлення служби інформаційної панелі, за замовчуванням 60 секунд
vi_vn: Khoảng thời gian làm mới không đồng bộ động của Dịch vụ bảng điều khiển, mặc định 60 giây

source: Generate Deposit Slip for Selected Rows (PDF)
af_za: Genereer depositostrokie vir geselekteerde rye (PDF)
am_et: ለተመረጡት ረድፎች (PDF) የተቀማጭ ወረቀት ይፍጠሩ
ar_eg: توليد الإيداع زلة لصفوف مختارة (PDF)
cs_cz: Vygenerovat doklad o vkladu pro vybrané řádky (PDF)
de_de: Einzahlungsbeleg für ausgewählte Zeilen erzeugen (PDF)
el_gr: Δημιουργία απόδειξης κατάθεσης για επιλεγμένες σειρές (PDF)
et_ee: Genereerige valitud ridade jaoks sissemaksete tõend (PDF)
fi_fi: Luo talletuslipuke valituille riveille (PDF)
he_il: צור שובר הפקדה עבור השורות הנבחרות (PDF)
hi_in: चयनित पंक्तियों के लिए जमा पर्ची जनरेट करें (PDF)
hu_hu: Betétcsúszó generálása kijelölt sorokhoz (PDF)
id_id: Hasilkan Slip Setoran untuk Baris Terpilih (PDF)
it_it: Genera distinta di versamento per righe selezionate (PDF)
ja_jp: 選択した行の入金伝票を生成（PDF）
nb_no: Generer innskuddsseddel for valgte rader (PDF)
nl_nl: Aanbetalingsbewijs genereren voor geselecteerde rijen (PDF)
pl_pl: Generuj dowód wpłaty dla wybranych wierszy (PDF)
pt_pt: Gerar comprovante de depósito para linhas selecionadas (PDF)
ro_ro: Generați foaia de depunere pentru rândurile selectate (PDF)
ru_ru: Создать депозитный талон для выбранных строк (PDF)
sq_al: Gjenero fletën e depozitës për rreshtat e zgjedhur (PDF)
sv_se: Skapa insättningsslip för valda rader (PDF)
sw: Tengeneza Kipande cha Amana kwa Safu Mlalo Zilizochaguliwa (PDF)
ta_in: தேர்ந்தெடுக்கப்பட்ட வரிசைகளுக்கு (PDF) வைப்புச் சீட்டை உருவாக்கவும்
te_in: ఎంచుకున్న పంక్తుల కోసం డిపాజిట్ స్లిప్‌ను రూపొందించండి (PDF)
th_th: สร้างใบนำฝากสำหรับแถวที่เลือก (PDF)
tr_tr: Seçilen satırlar için depozito kayması oluşturun (PDF)
uk_ua: Створити депозит для вибраних рядків (PDF)
vi_vn: Tạo phiếu gửi tiền cho các hàng đã chọn (PDF)

source: Add All to Cart
af_za: Voeg alles in mandjie
am_et: ሁሉን ወደ ጋሪ ጨምር
ar_eg: إضافة الكل إلى العربة
cs_cz: Přidat všechny do košíku
de_de: Alle zum Warenkorb hinzufügen
el_gr: Προσθήκη όλων στο καλάθι
et_ee: Lisa kõik korvi
fi_fi: Lisää kaikki koriin
he_il: הוסף הכל לעגלה
hi_in: सभी को कार्ट में जोड़ें
hu_hu: Összes hozzáadása a kosárba
id_id: Tambahkan Semua ke Troli
it_it: Aggiungi tutto al carrello
ja_jp: すべてをカートに追加
nb_no: Legg alle i handlekurven
nl_nl: Alles in het werkbestand zetten
pl_pl: Dodaj wszystko do koszyka
pt_pt: Adicionar tudo ao Carrinho
ro_ro: Adăugați toate în coș
ru_ru: Добавить всех в корзину
sq_al: Shto të gjitha në shportë
sv_se: Lägg till allt i kundvagnen
sw: Ongeza Yote kwenye Cart
ta_in: அனைத்தையும் மென்வண்டியில் சேர்க்கவும்
te_in: అన్నింటినీ కార్ట్‌కు జోడించండి
th_th: เพิ่มทั้งหมดลงในตะกร้า
tr_tr: Sepete her şeyi ekle
uk_ua: Додати все в кошик
vi_vn: Thêm hết vào giỏ

source: Remove All from Cart
af_za: Verwyder alles uit die mandjie
am_et: ሁሉን ከጋሪ ሰርዝ
ar_eg: إزالة جميع من العربة
cs_cz: Odebrat všechny z košíku
de_de: Alle aus dem Einkaufswagen entfernen
el_gr: Αφαίρεση όλων από το καλάθι
et_ee: Eemalda kõik ostukorvist
fi_fi: Poista kaikki korista
he_il: הסר הכל מהעגלה
hi_in: कार्ट से सभी निकालें
hu_hu: Összes eltávolítása a kosárból
id_id: Hapus Semua dari Keranjang
it_it: Rimuovi tutto dal Carrello
ja_jp: すべてをカートから削除
nb_no: Fjern alle fra handlekurven
nl_nl: Alles uit het werkbestand verwijderen
pl_pl: Usuń wszystko z koszyka
pt_pt: Remover Tudo do Carrinho
ro_ro: Șterge pe toți din coș
ru_ru: Удалить всех из корзины
sq_al: Hiq të gjitha nga shporta
sv_se: Ta bort allt från kundvagnen
sw: Ondoa Zote kutoka kwa Cart
ta_in: கார்ட்டில் மென்வண்டியில் இருந்து அனைத்தையும் அகற்று
te_in: అన్నింటినీ కార్ట్ నుండి తీసివేయండి
th_th: ลบทั้งหมดออกจากตะกร้า
tr_tr: Sepetten tüm kaldır
uk_ua: Видалити все з кошика
vi_vn: Xóa tất cả trong giỏ

source: records(s) successfully deleted from the selected Group.
af_za: rekords (s) suksesvol uit die geselekteerde Groep geskrap.
am_et: ከተመረጠው ቡድን በተሳካ ሁኔታ የተሰረዙ መዝገቦች
ar_eg: سجلات (ق) حذف بنجاح من المجموعة المختارة.
cs_cz: záznam(y) úspěšně odebrán(y) z vybrané skupiny.
de_de: Datensätze, die erfolgreich aus der ausgewählten Gruppe gelöscht wurden.
el_gr: οι εγγραφές διαγράφηκαν με επιτυχία από την επιλεγμένη ομάδα.
et_ee: kirjed / kirjed valitud grupist edukalt kustutatud.
fi_fi: tietueet poistettu onnistuneesti valitusta ryhmästä.
he_il: הרשומות נמחקו בהצלחה מהקבוצה הנבחרת.
hi_in: रिकॉर्ड सफलतापूर्वक चयनित समूह से हटा दिए गए।
hu_hu: rekord(ok) sikeresen törölve a kiválasztott csoportból.
id_id: catatan berhasil dihapus dari Grup yang dipilih.
it_it: record (s) cancellati con successo dal gruppo selezionato.
ja_jp: 件のレコードが選択したグループから正常に削除されました。
nb_no: oppføring(er) slettet fra valgt gruppe.
nl_nl: records(s) succesvol verwijderd uit de geselecteerde groep.
pl_pl: rekordy pomyślnie usunięte z wybranej grupy.
pt_pt: registos(s) excluídos com sucesso do grupo selecionado.
ro_ro: înregistrări șterse cu succes din grupul selectat
ru_ru: запись(и) успешно удалена из выбранной группы.
sq_al: rekord(e) u fshinë me sukses nga grupi i zgjedhur.
sv_se: poster raderas framgångsrikt från den valda gruppen.
sw: rekodi zimefutwa kutoka kwa Kikundi kilichochaguliwa.
ta_in: தேர்ந்தெடுக்கப்பட்ட குழுவிலிருந்து பதிவுகள்(கள்) வெற்றிகரமாக நீக்கப்பட்டன.
te_in: ఎంచుకున్న గ్రూప్ నుండి రికార్డ్(లు) విజయవంతంగా తొలగించబడ్డాయి.
th_th: ระเบียนถูกลบจากกลุ่มที่เลือกสำเร็จ
tr_tr: Seçilen gruptan başarıyla silinen kayıtlar.
uk_ua: записи успішно видалено з вибраної групи.
vi_vn: (các) bản ghi đã được xóa thành công khỏi Nhóm đã chọn.

source: Not Found
af_za: Nie gevind nie
am_et: አልተገኘም
ar_eg: غير موجود
cs_cz: Nenalezeno
de_de: Nicht gefunden
el_gr: Δεν βρέθηκε
et_ee: Ei leitud
fi_fi: Ei löytynyt
he_il: לא נמצא
hi_in: नहीं मिला
hu_hu: Nem található
id_id: Tidak ditemukan
it_it: Non trovato
ja_jp: 見つかりません
nb_no: Ikke funnet
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_pt: Não Encontrado
ro_ro: Nu găsesc
ru_ru: Не найдено
sq_al: Nuk u gjet
sv_se: Hittades inte
sw: Haipatikani
ta_in: கிடைக்கவில்லை
te_in: కనుగొనబడలేదు
th_th: ไม่พบ
tr_tr: Bulunamadı
uk_ua: Не знайдено
vi_vn: Không tìm thấy

source: Oops!
af_za: Oeps!
am_et: ውይ!
ar_eg: وجه الفتاة!
cs_cz: A jéje!
de_de: Huch!
el_gr: Ωχ!
et_ee: Vabandust!
fi_fi: Hups!
he_il: אופס!
hi_in: ओह!
id_id: Ups!
ja_jp: おっと！
nl_nl: Sorry!
pl_pl: Ups!
ro_ro: Ups!
ru_ru: Ой!
sq_al: Ups!
sv_se: hoppsan!
sw: Lo!
ta_in: அச்சச்சோ!
te_in: అయ్యో!
th_th: อุ๊ปส์!
uk_ua: Ой!
vi_vn: Giáo sư!

source: Meanwhile, you may
af_za: Intussen mag jy
am_et: ይህ በእንዲህ እንዳለ, እርስዎ
ar_eg: وفي الوقت نفسه، يجوز لك
cs_cz: Mezitím můžete
de_de: In der Zwischenzeit können Sie
el_gr: Εν τω μεταξύ, μπορείτε
et_ee: Vahepeal võite
fi_fi: Sillä välin voit
he_il: בינתיים, אתה יכול
hi_in: इस बीच, आप
hu_hu: Addig is megteheti
id_id: Sementara itu, kamu mungkin
it_it: Nel frattempo, puoi fare
ja_jp: その間、次のことができます
nb_no: I mellomtiden kan du
nl_nl: Gelijktijdig kun je
pl_pl: W międzyczasie możesz
pt_pt: Enquanto isso, você pode
ro_ro: Între timp, puteți
ru_ru: Тем временем вы можете
sq_al: Ndërkohë, mund të
sv_se: Under tiden kan du
sw: Wakati huo huo, unaweza
ta_in: இதற்கிடையில், நீங்கள் செய்யலாம்
te_in: ఇంతలో, మీరు
th_th: ในขณะเดียวกัน คุณอาจ
tr_tr: Bu arada olabilirsin
uk_ua: Тим часом ти можеш
vi_vn: Trong khi đó, bạn có thể

source: User must be an Admin
af_za: Gebruiker moet 'n administrateur wees
am_et: ተጠቃሚ ተቆጣጣሪ መሆን አለበት
ar_eg: المستخدم يجب ان يكون ادمن
cs_cz: Uživatel musí být Admin
de_de: Benutzer muss ein Admin sein
el_gr: Ο χρήστης πρέπει να είναι Διαχειριστής
et_ee: Kasutaja peab olema administraator
fi_fi: Käyttäjän on oltava ylläpitäjä
he_il: המשתמש חייב להיות מנהל
hi_in: उपयोगकर्ता का एडमिन होना आवश्यक है
hu_hu: A felhasználónak rendszergazdának kell lennie
id_id: Pengguna harus seorang Admin
it_it: L'utente deve essere un amministratore
ja_jp: ユーザーは管理者である必要があります
nb_no: Brukeren må være administrator
nl_nl: Gebruiker moet beheerder zijn
pl_pl: Użytkownik musi być administratorem
pt_pt: O utilizador deve ser um Administrador
ro_ro: Trebuie să fi administrator
ru_ru: Пользователь должен быть администратором
sq_al: Përdoruesi duhet të jetë administrator
sv_se: Användaren måste vara en administratör
sw: Mtumiaji lazima awe Msimamizi
ta_in: பயனர் ஒரு நிர்வாகியாக இருக்க வேண்டும்
te_in: వినియోగదారు ఒక నిర్వాహకులై ఉండాలి
th_th: ผู้ใช้ต้องเป็นผู้ดูแลระบบ
tr_tr: Kullanıcı yönetici olmalı
uk_ua: Користувач повинен бути адміністратором
vi_vn: Người dùng phải là Quản trị viên

source: No logged in user
af_za: Geen aangemelde gebruiker nie
am_et: ምንም ተጠቃሚ አልገባም
ar_eg: لا قاموا بتسجيل الدخول
cs_cz: Nepřihlášený uživatel
de_de: Kein angemeldeter Benutzer
el_gr: Κανένας συνδεδεμένος χρήστης
et_ee: Kasutajat pole
fi_fi: Ei sisäänkirjautunutta käyttäjää
he_il: אין משתמש מחובר
hi_in: कोई लॉग-इन उपयोगकर्ता नहीं
hu_hu: Nincs bejelentkezve felhasználó
id_id: Tidak ada pengguna yang login
it_it: Nessun utente connesso
ja_jp: ログインユーザーがいません
nb_no: Ingen pålogget bruker
nl_nl: Geen ingelogde gebruiker
pl_pl: Brak zalogowanego użytkownika
pt_pt: Nenhum Utilizador Logado
ro_ro: Nu ești autentificat
ru_ru: Нет вошедшего пользователя
sq_al: Asnjë përdorues i kyçur
sv_se: Ingen inloggad användare
sw: Hakuna mtumiaji aliyeingia
ta_in: உள்நுழைந்த பயனர் இல்லை
te_in: లాగిన్ అయిన వినియోగదారు లేరు
th_th: ไม่มีผู้ใช้ที่เข้าสู่ระบบ
tr_tr: Kullanıcıda oturum açılmış
uk_ua: Немає авторизованого користувача
vi_vn: Không có người dùng đã đăng nhập

source: not found
af_za: nie gevind nie
am_et: አልተገኘም
ar_eg: غير موجود
cs_cz: nenalezena
de_de: Nicht gefunden.
el_gr: δεν βρέθηκε
et_ee: ei leitud
fi_fi: ei löytynyt
he_il: לא נמצא
hi_in: नहीं मिला
hu_hu: nem található
id_id: tidak ditemukan
it_it: non trovato
ja_jp: 見つかりません
nb_no: ikke funnet
nl_nl: Niet gevonden
pl_pl: nie znaleziono
pt_pt: não encontrado
ro_ro: nu găsesc
ru_ru: не найдено
sq_al: nuk u gjet
sv_se: hittades inte
sw: haipatikani
ta_in: காணப்படவில்லை
te_in: కనుగొనబడలేదు
th_th: ไม่พบ
tr_tr: bulunamadı
uk_ua: не знайдено
vi_vn: không tìm thấy

source: Deleted from group
af_za: Uit die groep uitgevee
am_et: ከቡድኑ ተሰርዟል
ar_eg: تم مسحة من المجموعه
cs_cz: Smazána ze skupiny
de_de: Von der Gruppe gelöscht
el_gr: Διαγράφηκε από την ομάδα
et_ee: Kustutatud grupist
fi_fi: Poistettu ryhmästä
he_il: נמחק מהקבוצה
hi_in: समूह से हटाया गया
hu_hu: Törölve a csoportból
id_id: Dihapus dari grup
it_it: Cancellato dal gruppo
ja_jp: グループから削除されました
nb_no: Slettet fra gruppe
nl_nl: Verwijderd van groep
pl_pl: Usunięto z grupy
pt_pt: Excluído do Grupo
ro_ro: Șterge din grup
ru_ru: Удалено из группы
sq_al: U fshi nga grupi
sv_se: Raderas från gruppen
sw: Imefutwa kutoka kwa kikundi
ta_in: குழுவிலிருந்து நீக்கப்பட்டது
te_in: గ్రూప్ నుండి తొలగించబడింది
th_th: ลบจากกลุ่มแล้ว
tr_tr: Gruptan silindi
uk_ua: Видалено з групи
vi_vn: Đã xóa khỏi Ban/Mục vụ

source: Added to group
af_za: By groep gevoeg
am_et: ወደ ቡድኑ ተጨምሯል
ar_eg: تم اضافتة الى المجموعه
cs_cz: Přidána do skupiny
de_de: Zur Gruppe hinzugefügt
el_gr: Προστέθηκε στην ομάδα
et_ee: Lisati gruppi
fi_fi: Lisätty ryhmään
he_il: נוסף לקבוצה
hi_in: समूह में जोड़ा गया
hu_hu: Hozzáadva a csoporthoz
id_id: Ditambahkan ke grup
it_it: Aggiunto al gruppo
ja_jp: グループに追加されました
nb_no: Lagt til i gruppe
nl_nl: Aan de groep toegevoegd
pl_pl: Dodano do grupy
pt_pt: Adicionar ao grupo
ro_ro: Adăugat la grup
ru_ru: Добавлено в группу
sq_al: U shtua në grup
sv_se: Tillagd i gruppen
sw: Imeongezwa kwa kikundi
ta_in: குழுவில் சேர்க்கப்பட்டது
te_in: గ్రూప్‌కు జోడించబడింది
th_th: เพิ่มไปยังกลุ่มแล้ว
tr_tr: Gruba eklendi
uk_ua: Додано до групи
vi_vn: Đã thêm vào Ban/Mục vụ

source: We could not find the person(s) you were looking for.
af_za: Ons kon nie die persoon (e) vind waarna u gesoek het nie.
am_et: የሚፈልጉትን ሰው(ዎች) ማግኘት አልቻልንም
ar_eg: لم نتمكن من العثور على الشخص (الأشخاص) الذي كنت تبحث عنه.
cs_cz: Nemůžeme najít osoby, které hledáte.
de_de: Wir konnten die von Ihnen gesuchte(n) Person(en) nicht finden.
el_gr: Δεν μπορέσαμε να βρούμε το άτομο(α) που ψάχνατε.
et_ee: Me ei leidnud inimest / inimesi, keda otsisite.
fi_fi: Etsimääsi henkilöä tai henkilöitä ei löytynyt.
he_il: לא הצלחנו למצוא את האדם/אנשים שחיפשת.
hi_in: हमें वे व्यक्ति नहीं मिले जिन्हें आप ढूंढ रहे थे।
hu_hu: Nem találtuk meg a keresett személyt/személyeket.
id_id: Kami tidak dapat menemukan orang yang Anda cari.
it_it: Non siamo riusciti a trovare la persona (s) che stavi cercando.
ja_jp: お探しの人物が見つかりませんでした。
nb_no: Vi fant ikke personen(e) du lette etter.
nl_nl: De persoon die u zoekt is niet gevonden
pl_pl: Nie znaleźliśmy osób, których szukasz.
pt_pt: Não conseguimos encontrar quem você estava procurando.
ro_ro: Nu am putut găsi persoana(le) căutată(e)
ru_ru: Мы не смогли найти людей, которых вы искали.
sq_al: Nuk mund të gjenim personin(at) që po kërkoni.
sv_se: Vi kunde inte hitta den eller de personer du letade efter.
sw: Hatukuweza kupata mtu(watu) uliokuwa unamtafuta.
ta_in: நீங்கள் தேடும் நபரை எங்களால் கண்டுபிடிக்க முடியவில்லை.
te_in: మీరు వెతుకుతున్న వ్యక్తి(లను) మేము కనుగొనలేకపోయాము.
th_th: เราไม่พบบุคคลที่คุณกำลังค้นหา
tr_tr: Aradığınız kişileri bulamadık.
uk_ua: Ми не змогли знайти людей, яких шукали.
vi_vn: Chúng tôi không thể tìm thấy (những) người bạn đang tìm kiếm.

source: return to People Dashboard
af_za: keer terug na People Dashboard
am_et: ወደ ሰዎች መለጠፊያ ተመለስ
ar_eg: العودة إلى الشعب لوحة
cs_cz: zpět na Nástěnku osob
de_de: Zum Personen-Dashboard zurückkehren
el_gr: επιστροφή στον Πίνακα ελέγχου Μελών
et_ee: naasege inimeste juhtpaneelile
fi_fi: palaa henkilöiden ohjauspaneeliin
he_il: חזור ללוח הבקרה של אנשים
hi_in: व्यक्ति डैशबोर्ड पर लौटें
hu_hu: Vissza az emberek irányítópultjára
id_id: kembali ke Dasbor Orang
it_it: tornare a People Dashboard
ja_jp: 人物ダッシュボードに戻る
nb_no: tilbake til person-oversikten
nl_nl: Terug naar het menu personen
pl_pl: Powrót do pulpitu osób
pt_pt: retornar a PESSOAS
ro_ro: revin-o la Panou oameni
ru_ru: Вернутся к Панели Управления Людьми
sq_al: kthehu në panelin e personave
sv_se: tillbaka till person instrumentbräda
sw: rudi kwenye Dashibodi ya Watu
ta_in: மக்கள் டாஷ்போர்டுக்குத் திரும்பு
te_in: వ్యక్తుల డాష్‌బోర్డ్‌కు తిరిగి వెళ్ళండి
th_th: กลับไปที่แดชบอร์ดคน
tr_tr: People Dashboard'a Dön
uk_ua: повернутися до Інформаційної панелі людей
vi_vn: Quay lại Bảng điều khiển thành viên

source: SMTP Host is not setup, please visit the settings page
af_za: SMTP Host is nie opgestel nie, besoek die instellingsbladsy
am_et: የSMTP አስተናጋጅ አልተዋቀረም፣ እባክዎ የቅንብሮች ገጹን ይጎብኙ
ar_eg: المضيف SMTP لا الإعداد، يرجى زيارة صفحة إعدادات
cs_cz: Hostitel SMTP není nastaven, navštivte stránku nastavení
de_de: SMTP-Host ist nicht eingerichtet, bitte besuchen Sie die Einstellungsseite
el_gr: Ο κεντρικός υπολογιστής SMTP δεν έχει ρυθμιστεί, επισκεφτείτε τη σελίδα ρυθμίσεων
et_ee: SMTP-host pole häälestatud, külastage seadete lehte
fi_fi: SMTP-palvelinta ei ole määritetty, käy asetussivulla
he_il: מארח ה-SMTP לא הוגדר, אנא בקר בדף ההגדרות
hi_in: SMTP होस्ट सेटअप नहीं है, कृपया सेटिंग पेज पर जाएं
hu_hu: Az SMTP-gazdagép nincs beállítva, kérjük, látogasson el a beállítások oldalra
id_id: Host SMTP belum diatur, silakan kunjungi halaman pengaturan
it_it: L'host SMTP non è configurato, visita la pagina delle impostazioni
ja_jp: SMTPホストが設定されていません。設定ページにアクセスしてください
nb_no: SMTP-tjener er ikke satt opp, vennligst gå til innstillingssiden
nl_nl: SMTP Host is niet ingesteld, ga naar de instellingenpagina
pl_pl: Host SMTP nie jest skonfigurowany, odwiedź stronę ustawień
pt_pt: Host SMTP não está configurado, por favor visite a página de configurações
ro_ro: domeniu SMTP nesetat, vizitați pagina de setări
ru_ru: SMTP-хост не настроен, посетите страницу настроек
sq_al: Hosti SMTP nuk është konfiguruar, ju lutem vizitoni faqjen e cilësimeve
sv_se: SMTP-värd är inte inställd, besök inställningssidan
sw: Seva pangishi ya SMTP haijasanidiwa, tafadhali tembelea ukurasa wa mipangilio
ta_in: SMTP ஹோஸ்ட் அமைக்கப்படவில்லை, அமைப்புகள் பக்கத்தைப் பார்வையிடவும்
te_in: SMTP హోస్ట్ సెటప్ చేయబడలేదు, దయచేసి సెట్టింగ్‌ల పేజీని సందర్శించండి
th_th: ไม่ได้ตั้งค่าโฮสต์ SMTP กรุณาไปที่หน้าการตั้งค่า
tr_tr: SMTP Host kurulum değil, lütfen Ayarlar sayfasını ziyaret edin
uk_ua: Хост SMTP не налаштований, відвідайте сторінку налаштувань
vi_vn: Máy chủ lưu trữ SMTP chưa được thiết lập, vui lòng truy cập trang cài đặt

source: Debug Email Connection
af_za: Ontfout e-posverbinding
am_et: የኢሜል ግንኙነትን ያርሙ
ar_eg: التصحيح البريد الإلكتروني اتصال
cs_cz: Debug e-mailového připojení
de_de: E-Mail-Verbindung debuggen
el_gr: Εντοπισμός σφαλμάτων σύνδεσης email
et_ee: Siluri e-posti ühendus
fi_fi: Sähköpostiyhteyden vianetsintä
he_il: ניפוי באגים בחיבור דוא"ל
hi_in: ईमेल कनेक्शन डीबग करें
hu_hu: Hibakeresés e-mail csatlakozáshoz
id_id: Koneksi Email Debug
it_it: Debug e-mail di connessione
ja_jp: メール接続をデバッグ
nb_no: Feilsøk e-postforbindelse
nl_nl: Info e-mail connectie
pl_pl: Debuguj połączenie e-mail
pt_pt: Depuração de conexão de E-mail
ro_ro: Depanare conectare Email
ru_ru: Отладка почтового соединения
sq_al: Korrigjo lidhjen e email-it
sv_se: Felsöka e-postanslutning
sw: Tatua Muunganisho wa Barua Pepe
ta_in: பிழைத்திருத்த மின்னஞ்சல் இணைப்பு
te_in: ఇమెయిల్ కనెక్షన్‌ను డీబగ్ చేయండి
th_th: ดีบักการเชื่อมต่ออีเมล
tr_tr: E -posta bağlantısı hata ayıklama
uk_ua: Налагодження підключення електронної пошти
vi_vn: Gỡ lỗi kết nối email

source: This Family is Inactive
cs_cz: Tato rodina je deaktivována
fi_fi: Tämä perhe on epäaktiivinen
hi_in: यह परिवार निष्क्रिय है
hu_hu: Ez a család inaktív
ja_jp: この家族は非アクティブです
nb_no: Denne familien er inaktiv
pl_pl: Ta rodzina jest nieaktywna
ru_ru: Эта семья неактивна
sq_al: Kjo familje është joaktive
te_in: ఈ కుటుంబం నిష్క్రియంగా ఉంది
th_th: ครอบครัวนี้ไม่ใช้งาน

source: The database has been cleared.
af_za: Die databasis is skoongemaak.
am_et: የመረጃ ቋቱ ተሰርዟል
ar_eg: تم مسح قاعدة البيانات.
cs_cz: Databáze byla vyčištěna.
de_de: Die Datenbank wurde gesäubert.
el_gr: Η βάση δεδομένων έχει εκκαθαριστεί.
et_ee: Andmebaas on kustutatud.
fi_fi: Tietokanta on tyhjennetty.
he_il: מסד הנתונים נוקה.
hi_in: डेटाबेस खाली कर दिया गया है।
hu_hu: Az adatbázis törölve lett.
id_id: Basis data telah dihapus.
it_it: Il database è stato cancellato.
ja_jp: データベースがクリアされました。
nb_no: Databasen er tømt.
nl_nl: Deze databank is opgeschoond
pl_pl: Baza danych została wyczyszczona.
pt_pt: A base de dados foi limpa.
ro_ro: Baza de date a fost șearsă
ru_ru: База данных была очищена.
sq_al: Baza e të dhënave u pastrua.
sv_se: Databasen har rensats.
sw: Hifadhidata imefutwa.
ta_in: தரவுத்தளம் அழிக்கப்பட்டது.
te_in: డేటాబేస్ క్లియర్ చేయబడింది.
th_th: ล้างฐานข้อมูลแล้ว
tr_tr: Veritabanı temizlendi.
uk_ua: База даних очищена.
vi_vn: Dữ liệu đã được xóa sạch

source: Anniversaries
af_za: Herdenkings
am_et: ክብረ በዓሎች
ar_eg: المناسبات
cs_cz: Výročí
de_de: Jahrestage
el_gr: επετείους
et_ee: Tähtpäevad
fi_fi: Vuosipäivät
he_il: ימי שנה
hi_in: वर्षगाँठ
hu_hu: Évfordulók
id_id: Peringatan
it_it: anniversari
ja_jp: 記念日
nb_no: Jubileer
nl_nl: Gedenkdagen
pl_pl: Rocznice
pt_pt: Aniversários
ro_ro: Aniversări
ru_ru: Годовщины
sq_al: Përvjetorët
sv_se: årsdagar
sw: Maadhimisho ya miaka
ta_in: ஆண்டுவிழாக்கள்
te_in: వార్షికోత్సవాలు
th_th: วันครบรอบ
tr_tr: Yıldönümleri
uk_ua: Ювілеї
vi_vn: Kỷ niệm ngày cưới

source: New Family Notification Email Error
af_za: Nuwe e-posfout vir familiekennisgewing
am_et: አዲስ የቤተሰብ ኢሜይል ስህተት ማሳወቂያ
ar_eg: الأسرة الجديد خطأ التبليغ
cs_cz: Chyba e-mailu s oznámením o nové rodině
de_de: Neuer E-Mail-Fehler bei Familienbenachrichtigung
el_gr: Σφάλμα ηλεκτρονικού ταχυδρομείου νέας οικογενειακής ειδοποίησης
et_ee: Uue perekonna teavituse e-posti viga
fi_fi: Virhe uuden perheen ilmoitussähköpostia lähetettäessä
he_il: שגיאה בדואר התראה על משפחה חדשה
hi_in: नए परिवार की अधिसूचना ईमेल त्रुटि
hu_hu: Új család értesítési e-mail hiba
id_id: Pemberitahuan Email Pemberitahuan Keluarga Baru
it_it: Nuovo errore email di notifica famiglia
ja_jp: 新しい家族通知メールエラー
nb_no: Feil ved varslingse-post for ny familie
nl_nl: E-mailfout met nieuwe gezinsmelding
pl_pl: Błąd e-maila z powiadomieniem o nowej rodzinie
pt_pt: Erro de notificação via E-mail para Nova Família
ro_ro: Eroare la notificarea prin email a unei familii noi
ru_ru: Ошибка письма-уведомления о новой семье
sq_al: Gabim në email-in e njoftimit të familjes së re
sv_se: Nytt felmeddelande via e-post
sw: Hitilafu Mpya ya Barua Pepe ya Arifa ya Familia
ta_in: புதிய குடும்ப அறிவிப்பு மின்னஞ்சல் பிழை
te_in: కొత్త కుటుంబ నోటిఫికేషన్ ఇమెయిల్ లోపం
th_th: ข้อผิดพลาดอีเมลแจ้งเตือนครอบครัวใหม่
tr_tr: Yeni Aile Bildirimi E -posta Hatası
uk_ua: Нова помилка електронної пошти з повідомленням про сім’ю
vi_vn: Lỗi email thông báo gia đình mới
