Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Existing Volunteer Opportunities
af_za: Bestaande Volunteer Opportunities
am_et: ነባር የበጎ ፈቃደኝነት ዕድሎች
ar_eg: فرص التطوع الموجودة
de_de: Vorhandene Freiwilligenchancen
el_gr: Υπάρχον Volunteer Opportunities
et_ee: Olemasolevad vabatahtliku võimalused
fi_fi: Olemassa olevat vapaaehtoistyön mahdollisuudet
he_il: הזדמנויות התנדבות קיימות
hi_in: मौजूदा स्वयंसेवक अवसर
hu_hu: Létező önkéntes lehetőségek
id_id: Daftar Bidang Pelayanan
ja_jp: 既存のボランティア機会
nb_no: Eksisterende frivillig-muligheter
nl_nl: Bestaande Vrijwilligersmogelijkheden
pl_pl: Istniejące zadania wolontariatu
pt_pt: Oportunidades de voluntariado existentes
ru_ru: Существующие волонтерские возможности
sq_al: Mundësitë ekzistuese për vullnetarë
sv_se: Befintliga volontärmöjligheter
sw: Fursa za Wajitoleaji Zilizopo
te_in: ఇప్పటికే ఉన్న స్వచ్ఛంద అవకాశాలు
th_th: โอกาสอาสาสมัครที่มีอยู่
tr_tr: Mevcut Gönüllü Fırsatları
uk_ua: Існуючі можливості служіння
vi_vn: Các cơ hội tình nguyện hiện có

source: Field deleted successfully
af_za: Veld suksesvol verwyder
am_et: ቦታው በተሳካ ሁኔታ ተሰርዟል
ar_eg: تم حذف الحقل بنجاح
de_de: Feld erfolgreich gelöscht
el_gr: Το πεδίο διαγράφηκε επιτυχώς
et_ee: Väli on edukalt kustutatud
fi_fi: Kenttä poistettu onnistuneesti
he_il: השדה נמחק בהצלחה
hi_in: क्षेत्र सफलतापूर्वक हटा दिया गया
hu_hu: Mező sikeresen törölve
id_id: Kolom berhasil dihapus
ja_jp: フィールドが正常に削除されました
nb_no: Feltet ble slettet
nl_nl: Veld succesvol verwijderd
pl_pl: Pole pomyślnie usunięte
pt_pt: Campo excluído com sucesso
ru_ru: Поле успешно удалено
sq_al: Fusha u fshi me sukses
sv_se: Fältet raderades
sw: Sehemu imefutwa kwa mafanikio
te_in: ఫీల్డ్ విజయవంతంగా తొలగించబడింది
th_th: ลบฟิลด์สำเร็จ
tr_tr: Alan başarıyla silindi
uk_ua: Поле успішно видалено
vi_vn: Trường đã được xóa thành công

source: Invalid CSRF token
af_za: Ongeldig CSRF-teken
am_et: ልክ ያልሆነ የCSRF ቶከን
ar_eg: رمز CSRF غير صالح
de_de: Ungültiges CSRF-Token
el_gr: Μη έγκυρο διακριτικό CSRF
et_ee: Sobimatu CSRF märk
fi_fi: Virheellinen CSRF-tunnus
he_il: אסימון CSRF לא תקין
hi_in: अमान्य CSRF टोकन
hu_hu: Érvénytelen CSRF token
id_id: Token CSRF tidak valid
ja_jp: 無効な CSRF トークンです
nb_no: Ugyldig CSRF-token
nl_nl: Ongeldig CSRF-token
pl_pl: Nieprawidłowy token CSRF
pt_pt: Token CSRF inválido
ru_ru: Неверный токен CSRF
sq_al: Token CSRF i pavlefshëm
sv_se: Ogiltig CSRF-token
sw: Tokeni ya CSRF si sahihi
te_in: చెల్లని CSRF టోకెన్
th_th: โทเค็น CSRF ไม่ถูกต้อง
tr_tr: Geçersiz CSRF belirteci
uk_ua: Недійсний токен CSRF
vi_vn: Mã thông báo CSRF không hợp lệ

source: Invalid fields or selections.
af_za: Ongeldige velde of keuses.
am_et: ልክ ያልሆኑ ቦታዎች ወይም ምርጫዎች።
ar_eg: حقول أو تحديدات غير صالحة.
de_de: Ungültige Felder oder Auswahl.
el_gr: Μη έγκυρα πεδία ή επιλογές.
et_ee: Sobimatud väljad või valikud.
fi_fi: Virheelliset kentät tai valinnat.
he_il: שדות או בחירות לא תקינים.
hi_in: अमान्य फ़ील्ड या चयन।
hu_hu: Érvénytelen mezők vagy választások.
id_id: Kolom atau pilihan tidak valid.
ja_jp: 無効なフィールドまたは選択があります。
nb_no: Ugyldige felt eller valg.
nl_nl: Ongeldige velden of selecties.
pl_pl: Nieprawidłowe pola lub wybór.
pt_pt: Campos ou seleções inválidos.
ru_ru: Неверные поля или выбор.
sq_al: Fusha ose përzgjedhje të pavlefshme.
sv_se: Ogiltiga fält eller val.
sw: Sehemu au chaguzi si sahihi.
te_in: చెల్లని ఫీల్డ్‌లు లేదా ఎంపికలు.
th_th: ฟิลด์หรือการเลือกไม่ถูกต้อง
tr_tr: Geçersiz alanlar veya seçimler.
uk_ua: Недійсні поля або вибір.
vi_vn: Các trường hoặc lựa chọn không hợp lệ.

source: Item deleted successfully
af_za: Item suksesvol verwyder
am_et: እቃው በተሳካ ሁኔታ ተሰርዟል
ar_eg: تم حذف العنصر بنجاح
de_de: Element erfolgreich gelöscht
el_gr: Το στοιχείο διαγράφηκε με επιτυχία
et_ee: Üksus on edukalt kustutatud
fi_fi: Kohde poistettu onnistuneesti
he_il: הפריט נמחק בהצלחה
hi_in: आइटम सफलतापूर्वक हटाया गया
hu_hu: Elem sikeresen törölve
id_id: Item berhasil dihapus
ja_jp: アイテムが正常に削除されました
nb_no: Elementet ble slettet
nl_nl: Item succesvol verwijderd
pl_pl: Element pomyślnie usunięty
pt_pt: Item excluído com sucesso
ru_ru: Элемент успешно удален
sq_al: Elementi u fshi me sukses
sv_se: Objektet raderades
sw: Kitu kimefutwa kwa mafanikio
te_in: వస్తువు విజయవంతంగా తొలగించబడింది
th_th: ลบรายการสำเร็จ
tr_tr: Öğe başarıyla silindi
uk_ua: Елемент успішно видалено
vi_vn: Mục đã được xóa thành công

source: Move down
af_za: Beweeg Af
am_et: ወደ ታች ዝቅ አድርግ
ar_eg: نقل للأسفل
de_de: Nach unten verschieben
el_gr: Μετακίνηση Κάτω
et_ee: Liiguta alla
fi_fi: Siirrä alas
he_il: הזז למטה
hi_in: नीचे ले जाएं
hu_hu: Mozgatás lefelé
id_id: Turunkan
ja_jp: 下に移動
nb_no: Flytt ned
nl_nl: Omlaag verplaatsen
pl_pl: Przenieś w dół
pt_pt: Mover para baixo
ru_ru: Вниз
sq_al: Lëviz poshtë
sv_se: Flytta ner
sw: Sogeza chini
te_in: క్రిందికి తరలించు
th_th: เลื่อนลง
tr_tr: Aşağı taşı
uk_ua: Перемістити вниз
vi_vn: Di chuyển xuống

source: Move up
af_za: Beweeg Op
am_et: ወደ ላይ ከፍ አድርግ
ar_eg: نقل للأعلى
de_de: Nach oben verschieben
el_gr: Μετακίνηση Πάνω
et_ee: Liiguta üles
fi_fi: Siirrä ylös
he_il: הזז למעלה
hi_in: ऊपर ले जाएं
hu_hu: Mozgatás felfelé
id_id: Naikkan
ja_jp: 上に移動
nb_no: Flytt opp
nl_nl: Omhoog verplaatsen
pl_pl: Przenieś w górę
pt_pt: Mover para cima
ru_ru: Вверх
sq_al: Lëviz lart
sv_se: Flytta upp
sw: Sogeza juu
te_in: పైకి తరలించు
th_th: เลื่อนขึ้น
tr_tr: Yukarı taşı
uk_ua: Перемістити вгору
vi_vn: Di chuyển lên

source: Opportunity
af_za: Geleentheid
am_et: ዕድል
ar_eg: الفرصة
de_de: Chance
el_gr: Ευκαιρία
et_ee: Võimalus
fi_fi: Mahdollisuus
he_il: הזדמנות
hi_in: अवसर
hu_hu: Lehetőség
id_id: Kesempatan Pelayanan
ja_jp: 機会
nb_no: Mulighet
nl_nl: Mogelijkheid
pl_pl: Zadanie/Okazja
pt_pt: Oportunidade
ru_ru: Возможность
sq_al: Mundësi
sv_se: Möjlighet
sw: Fursa
te_in: అవకాశం
th_th: โอกาส
tr_tr: Fırsat
uk_ua: Можливість
vi_vn: Cơ hội

source: Order
af_za: Bestel
am_et: ቅደም ተከተል
ar_eg: الترتيب
de_de: Auftrag
el_gr: Παραγγελία
et_ee: Tellimus
fi_fi: Järjestys
he_il: סדר
hi_in: क्रम
hu_hu: Sorrend
id_id: Urutan
ja_jp: 順序
nb_no: Rekkefølge
nl_nl: Volgorde
pl_pl: Kolejność
pt_pt: Pedido
ru_ru: Порядок
sq_al: Radhitja
sv_se: Ordning
sw: Mpangilio
te_in: ఆర్డర్
th_th: ลำดับ
tr_tr: Sıra
uk_ua: Замовлення
vi_vn: Thứ tự

source: PDFs successfully emailed to %s families.
af_za: PDF's suksesvol per e-pos gestuur aan %s gesinne.
am_et: PDFዎች በተሳካ ሁኔታ ለ %s ቤተሰቦች በኢሜይል ተልከዋል።
ar_eg: تم إرسال ملفات PDF بنجاح إلى %s أسرة.
cs_cz: PDF soubory byly úspěšně odeslány e-mailem %s rodinám.
de_de: PDFs erfolgreich an %s Familien per E-Mail versendet.
el_gr: Τα PDF στάλθηκαν επιτυχώς με email σε %s οικογένειες.
et_ee: PDF-id saadeti edukalt %s perekondade e-postiga.
fi_fi: PDF:t lähetetty onnistuneesti sähköpostilla %s perheelle.
he_il: קבצי PDF נשלחו בהצלחה ל-%s משפחות.
hi_in: PDF सफलतापूर्वक %s परिवारों को ईमेल किए गए।
hu_hu: A PDF-ek sikeresen elküldve e-mailben %s családnak.
id_id: PDF berhasil dikirim ke %s keluarga.
ja_jp: %s 世帯に PDF を正常に送信しました。
nb_no: PDF-er ble sendt per e-post til %s familier.
nl_nl: PDF's succesvol per e-mail verzonden naar %s families.
pl_pl: Pomyślnie wysłano PDF-y do %s rodzin.
pt_pt: PDFs enviados com sucesso para %s famílias.
ru_ru: PDF успешно отправлены %s семьям.
sq_al: PDF-të u dërguan me sukses me email te %s familje.
sv_se: PDF-filer har skickats till %s familjer.
sw: PDF zimetumwa kwa barua pepe kwa mafanikio kwa familia %s.
te_in: %s కుటుంబాలకు PDFలు విజయవంతంగా ఇమెయిల్ చేయబడ్డాయి.
th_th: ส่งอีเมล PDF ถึง %s ครอบครัวสำเร็จ
tr_tr: PDF'ler %s aileye başarıyla e-postalandı.
uk_ua: PDF успішно надіслано %s сім'ям.
vi_vn: Các tệp PDF đã được gửi email thành công đến %s gia đình.

source: Percentage
af_za: Persentasie
am_et: ፐርሰንት
ar_eg: النسبة المئوية
de_de: Prozentsatz
el_gr: Ποσοστό
et_ee: Protsent
fi_fi: Prosenttiosuus
he_il: אחוז
hi_in: प्रतिशत
hu_hu: Százalék
id_id: Persentase
ja_jp: パーセンテージ
nb_no: Prosentandel
pl_pl: Procent
pt_pt: Percentual
ru_ru: Процент
sq_al: Përqindja
sv_se: Procent
sw: Asilimia
te_in: శాతం
th_th: เปอร์เซ็นต์
tr_tr: Yüzde
uk_ua: Відсоток
vi_vn: Tỷ lệ phần trăm

source: Person Properties
af_za: Persoon Eienskappe
am_et: የሰው ባህሪያት
ar_eg: خصائص الشخص
de_de: Personeneigenschaften
el_gr: Ιδιότητες Προσώπου
et_ee: Inimese omadused
fi_fi: Henkilön ominaisuudet
he_il: מאפייני אדם
hi_in: व्यक्ति गुण
hu_hu: Személy tulajdonságai
id_id: Properti Jemaat
ja_jp: 個人のプロパティ
nb_no: Personegenskaper
nl_nl: Persoonseigenschappen
pl_pl: Właściwości osoby
pt_pt: Propriedades da Pessoa
ru_ru: Свойства человека
sq_al: Vetitë e personit
sv_se: Personegenskaper
sw: Sifa za Watu
te_in: వ్యక్తి లక్షణాలు
th_th: คุณสมบัติบุคคล
tr_tr: Kişi Özellikleri
uk_ua: Властивості особи
vi_vn: Thuộc tính cá nhân

source: Property Type
af_za: Eiendom Tipe
am_et: የንብረት/ባህሪ አይነት
ar_eg: نوع الخاصية
de_de: Eigenschaftstyp
el_gr: Τύπος Περιουσίας
et_ee: Vara tüüp
fi_fi: Ominaisuustyyppi
he_il: סוג מאפיין
hi_in: संपत्ति प्रकार
hu_hu: Tulajdonság típusa
id_id: Tipe Properti
ja_jp: プロパティタイプ
nb_no: Egenskapstype
nl_nl: Eigendomstype
pl_pl: Typ właściwości
pt_pt: Tipo de Propriedade
ru_ru: Тип свойства
sq_al: Lloji i pronës
sv_se: Egenskapstyp
sw: Aina ya Sifa
te_in: ఆస్తి రకం
th_th: ประเภทคุณสมบัติ
tr_tr: Özellik Türü
uk_ua: Тип властивості
vi_vn: Loại thuộc tính

source: Property to Delete
af_za: Eiendom om Uit Te Wis
am_et: የሚሰረዝ ንብረት
ar_eg: الخاصية المراد حذفها
de_de: Zu löschende Eigenschaft
el_gr: Ιδιότητα προς διαγραφή
et_ee: Kustutamiseks vara
fi_fi: Poistettava ominaisuus
he_il: מאפיין למחיקה
hi_in: हटाने के लिए संपत्ति
hu_hu: Törlendő tulajdonság
id_id: Properti yang Akan Dihapus
ja_jp: 削除するプロパティ
nb_no: Egenskap som skal slettes
nl_nl: Eigenschap te Verwijderen
pl_pl: Właściwość do usunięcia
pt_pt: Propriedade a Excluir
ru_ru: Свойство для удаления
sq_al: Prona për t'u fshirë
sv_se: Egenskap att radera
sw: Sifa ya Kufuta
te_in: తొలగించాల్సిన ఆస్తి
th_th: คุณสมบัติที่จะลบ
tr_tr: Silinecek Özellik
uk_ua: Властивість для видалення
vi_vn: Thuộc tính cần xóa

source: There are people assigned to this Volunteer Opportunity. Deletion will unassign:
af_za: Daar is mense aan hierdie Vrywilliger-geleentheid toegeken. Verwydering sal ontoeken:
am_et: ለዚህ የበጎ ፈቃደኝነት ዕድል የተመደቡ ሰዎች አሉ። መሰረዝ ምደባቸውን ያቋርጣል፡
ar_eg: هناك أشخاص مخصصون لهذه فرصة التطوع. سيؤدي الحذف إلى إلغاء التعيين:
cs_cz: K této dobrovolnické příležitosti jsou přiřazeni lidé. Smazáním se přiřazení zruší:
de_de: Es gibt Personen, die dieser Freiwilligenchance zugeordnet sind. Das Löschen hebt die Zuordnung auf:
el_gr: Υπάρχουν άτομα ανατεθειμένα σε αυτή την ευκαιρία εθελοντισμού. Η διαγραφή θα τα αποδεσμεύσει:
et_ee: Sellele vabatahtliku võimalusele on määratud inimesi. Kustutamine jääb määramata:
fi_fi: Tälle vapaaehtoistyön mahdollisuudelle on määritetty ihmisiä. Poistaminen poistaa määritykset:
he_il: ישנם אנשים המשויכים להתנדבות זו. המחיקה תסיר שיוך עבור:
hi_in: इस स्वयंसेवक अवसर को लोग असाइन किए गए हैं। हटाने से असाइनमेंट हटेगा:
hu_hu: Ehhez az önkéntes lehetőséghez személyek vannak rendelve. A törlés megszünteti a hozzárendelést:
id_id: Ada jemaat di bidang pelayanan ini. Penghapusan akan melepas tugas mereka:
ja_jp: このボランティア機会に割り当てられている人物がいます。削除すると割り当てが解除されます:
nb_no: Det er personer tildelt denne frivillig-muligheten. Sletting vil fjerne tildeling for:
nl_nl: Er zijn personen toegewezen aan deze Vrijwilligersmogelijkheid. Verwijdering zal unassign:
pl_pl: Osoby są przypisane do tego zadania. Usunięcie spowoduje ich odpięcie:
pt_pt: Há pessoas atribuídas a esta Oportunidade de Voluntário. A exclusão desatribuirá:
ru_ru: На эту возможность назначены люди. Удаление снимет их:
sq_al: Ka njerëz të caktuar në këtë mundësi vullnetare. Fshirja do të heqë caktimin për:
sv_se: Det finns personer tilldelade denna volontärmöjlighet. Radering kommer att ta bort tilldelningen för:
sw: Kuna watu wamepangiwa Fursa hii ya Mjitoleaji. Kufuta kutaondoa upangiwa huo kwa:
te_in: ఈ స్వచ్ఛంద అవకాశానికి వ్యక్తులు కేటాయించబడ్డారు. తొలగించడం వల్ల అన్‌అసైన్ అవుతుంది:
th_th: มีคนที่กำหนดให้กับโอกาสอาสาสมัครนี้ การลบจะยกเลิกการกำหนด:
tr_tr: Bu Gönüllü Fırsatına atanmış kişiler var. Silme işlemi şu kişilerin atamasını kaldıracaktır:
uk_ua: На цю можливість призначені люди. Видалення скасує їх призначення:
vi_vn: Có những người được giao cho cơ hội tình nguyện này. Việc xóa sẽ hủy phân công:

source: This will remove it from all people currently assigned to it.
af_za: Dit sal dit uit alle mense wat tans daaraan toegeken is, verwyder.
am_et: ይህ አሁን ለተመደቡበት ሰዎች ሁሉ ያስወግደዋል።
ar_eg: سيؤدي هذا إلى إزالته من جميع الأشخاص المخصصين له حاليا.
cs_cz: Tím se odstraní od všech osob, kterým je v současné době přiřazeno.
de_de: Dies entfernt es aus allen Personen, denen es derzeit zugeordnet ist.
el_gr: Αυτό θα την αφαιρέσει από όλα τα άτομα στα οποία είναι ανατεθειμένη.
et_ee: See eemaldab selle kõigilt inimestelt, kellele see on praegu määratud.
fi_fi: Tämä poistaa sen kaikista sille määritetyistä ihmisistä.
he_il: זה יסיר את המאפיין מכל האנשים המשויכים אליו.
hi_in: यह इसे वर्तमान में असाइन किए गए सभी लोगों से हटा देगा।
hu_hu: Ez eltávolítja az összes jelenleg hozzárendelt személytől.
id_id: Ini akan menghapus penugasan dari semua jemaat terkait.
ja_jp: これにより、現在割り当てられているすべての人物から削除されます。
nb_no: Dette vil fjerne den fra alle personer den er tildelt for øyeblikket.
nl_nl: Dit zal het verwijderen uit alle personen die er momenteel aan zijn toegewezen.
pl_pl: To usunie właściwość ze wszystkich osób, które ją posiadają.
pt_pt: Isso o removerá de todas as pessoas atualmente atribuídas a ele.
ru_ru: Это удалит свойство у всех людей.
sq_al: Kjo do ta heqë atë nga të gjithë njerëzit e caktuar aktualisht.
sv_se: Detta kommer att ta bort det från alla personer som för närvarande är tilldelade det.
sw: Hii itaiondoa kwa watu wote waliopangiwa kwa sasa.
te_in: ఇది ప్రస్తుతం కేటాయించబడిన వారందరి నుండి దాన్ని తీసివేస్తుంది.
th_th: การดำเนินการนี้จะลบออกจากคนทั้งหมดที่กำหนดให้ในปัจจุบัน
tr_tr: Bu, şu anda ona atanmış olan tüm kişilerden kaldıracaktır.
uk_ua: Це видалить властивість у всіх людей, кому вона призначена.
vi_vn: Điều này sẽ xóa nó khỏi tất cả những người hiện đang được gán.

source: Volunteer Opportunity
af_za: Vrywilliger-geleentheid
am_et: የበጎ ፈቃደኝነት ዕድል
ar_eg: فرصة التطوع
de_de: Freiwilligenchance
el_gr: Ευκαιρία εθελοντισμού
et_ee: Vabatahtliku võimalus
fi_fi: Vapaaehtoistyön mahdollisuus
he_il: הזדמנות להתנדבות
hi_in: स्वयंसेवक अवसर
hu_hu: Önkéntes lehetőség
id_id: Bidang Pelayanan
ja_jp: ボランティアの機会
nb_no: Frivillig-mulighet
nl_nl: Vrijwilligersmogelijkheid
pl_pl: Zadanie wolontariatu
pt_pt: Oportunidade de Voluntário
ru_ru: Волонтерская возможность
sq_al: Mundësi vullnetare
sv_se: Volontärmöjlighet
sw: Fursa ya Mjitoleaji
te_in: స్వచ్ఛంద అవకాశం
th_th: โอกาสอาสาสมัคร
tr_tr: Gönüllü Fırsatı
uk_ua: Служіння / Волонтерство
vi_vn: Cơ hội tình nguyện

source: Warning:
af_za: Waarskuwing:
am_et: ማስጠንቀቂያ፡
ar_eg: تحذير:
de_de: Warnung:
el_gr: Προειδοποίηση:
et_ee: Hoiatus:
fi_fi: Varoitus:
he_il: אזהרה:
hi_in: चेतावनी:
hu_hu: Figyelem:
id_id: Peringatan:
ja_jp: 警告:
nb_no: Advarsel:
nl_nl: Waarschuwing:
pl_pl: Ostrzeżenie:
pt_pt: Aviso:
ru_ru: Внимание:
sq_al: Paralajmërim:
sv_se: Varning:
sw: Onyo:
te_in: హెచ్చరిక:
th_th: คำเตือน:
tr_tr: Uyarı:
uk_ua: Попередження:
vi_vn: Cảnh báo:

source: Yes, delete this Opportunity
af_za: Ja, verwyder hierdie Geleentheid
am_et: አዎ፣ ይህንን ዕድል ሰርዝ
ar_eg: نعم، احذف هذه الفرصة
cs_cz: Ano, odstranit tuto příležitost
de_de: Ja, diese Chance löschen
el_gr: Ναι, διαγράψτε αυτή την ευκαιρία
et_ee: Jah, kustuta see võimalus
fi_fi: Kyllä, poista tämä mahdollisuus
he_il: כן, מחק הזדמנות זו
hi_in: हाँ, यह अवसर हटाएं
hu_hu: Igen, törölje ezt a lehetőséget
id_id: Ya, hapus Pelayanan ini
ja_jp: はい、この機会を削除します
nb_no: Ja, slett denne muligheten
nl_nl: Ja, verwijder deze Mogelijkheid
pl_pl: Tak, usuń to zadanie
pt_pt: Sim, excluir esta Oportunidade
ru_ru: Да, удалить эту возможность
sq_al: Po, fshije këtë mundësi
sv_se: Ja, radera denna möjlighet
sw: Ndiyo, futa Fursa hii
te_in: అవును, ఈ అవకాశాన్ని తొలగించండి
th_th: ใช่ ลบโอกาสนี้
tr_tr: Evet, bu Fırsatı sil
uk_ua: Так, видалити цю можливість
vi_vn: Có, xóa cơ hội này

source: Queries for which user must have finance permissions to use
af_za: Navrae waarvoor gebruiker finansietoestemmings moet hê om te gebruik
am_et: ተጠቃሚው ለመጠቀም የፋይናንስ ፈቃድ ሊኖረው የሚገቡ መጠይቆች
ar_eg: الاستعلامات التي يجب أن يكون للمستخدم أذونات مالية لاستخدامها
de_de: Abfragen, für die der Benutzer Finanzberechtigung haben muss, um sie zu verwenden
el_gr: Ερωτήματα για τα οποία ο χρήστης πρέπει να έχει οικονομικά δικαιώματα για χρήση
et_ee: Päringud, milleks kasutajal peab olema finantsi õigused
fi_fi: Kyselyt, joiden käyttöön käyttäjällä on oltava rahoituskäyttöoikeus
he_il: שאילתות הדורשות הרשאות כספים
hi_in: जिन क्वेरीज़ के लिए उपयोगकर्ता के पास उपयोग करने के लिए वित्त अनुमतियाँ होनी चाहिए
hu_hu: Lekérdezések, amelyek használatához a felhasználónak pénzügyi jogosultságokkal kell rendelkeznie
id_id: Permintaan yang memerlukan izin keuangan untuk digunakan
ja_jp: 使用するためにユーザーが財務権限を必要とするクエリ
nb_no: Spørringer som brukeren må ha økonomitillatelse for å bruke
nl_nl: Query's waarvoor de gebruiker financiële machtigingen moet hebben om te gebruiken
pl_pl: Zapytania wymagające uprawnień finansowych
pt_pt: Consultas para as quais o usuário deve ter permissões de finanças para usar
ru_ru: Запросы, требующие прав финансиста
sq_al: Kërkesat (Queries) për të cilat përdoruesi duhet të ketë leje finance
sv_se: Interogationer som kräver ekonomibehörighet för att användas
sw: Hoja ambazo mtumiaji lazima awe na ruhusa ya fedha kuzitumia
te_in: వినియోగదారు ఆర్థిక అనుమతులు కలిగి ఉండాల్సిన ప్రశ్నలు
th_th: แบบสอบถามที่ผู้ใช้ต้องมีสิทธิ์การเงินเพื่อใช้งาน
tr_tr: Kullanıcının kullanmak için finans izinlerine sahip olması gereken sorgular
uk_ua: Запити, для яких потрібні фінансові дозволи
vi_vn: Các truy vấn mà người dùng phải có quyền tài chính mới được sử dụng

source: Fund(s)
af_za: Fonds(se)
am_et: ፈንድ(ዶች)
ar_eg: صندوق (أصناديق)
de_de: Geldmittel
el_gr: Ταμείο(α)
et_ee: Vahend(id)
fi_fi: Rahasto(t)
he_il: קרנות
hi_in: फंड
hu_hu: Alap(ok)
id_id: Dana
ja_jp: 基金
nb_no: Fond
nl_nl: Fonds(en)
pl_pl: Fundusz(e)
pt_pt: Fundo(s)
ru_ru: Фонд(ы)
sq_al: Fond(et)
sv_se: Fond(er)
sw: Mifuko
te_in: నిధి(లు)
th_th: กองทุน
tr_tr: Fon(lar)
uk_ua: Фонд(и)
vi_vn: Quỹ

source: Password reset for
af_za: Wagwoordstel opnuut vir
am_et: የይለፍ ቃል ዳግም ማስጀመሪያ ለ
ar_eg: إعادة تعيين كلمة المرور لـ
de_de: Passwort-Zurücksetzen für
el_gr: Επαναφορά κωδικού για
et_ee: Parooli lähtestamine
fi_fi: Salasanan nollaus
he_il: איפוס סיסמה עבור
hi_in: इसके लिए पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása a következőhöz:
id_id: Atur ulang kata sandi untuk
it_it: Ripristino password per
ja_jp: パスワードのリセット対象:
nb_no: Tilbakestilling av passord for
nl_nl: Wachtwoord opnieuw instellen voor
pl_pl: Reset hasła dla
pt_pt: Redefinição de senha para
ru_ru: Сброс пароля для
sq_al: Rivendosja e fjalëkalimit për
sv_se: Återställning av lösenord för
sw: Nenosiri limewekwa upya kwa ajili ya
te_in: కోసం పాస్‌వర్డ్ రీసెట్
th_th: รีเซ็ตรหัสผ่านสำหรับ
tr_tr: Şu kullanıcı için şifre sıfırlama:
uk_ua: Скидання пароля для
vi_vn: Đặt lại mật khẩu cho

source: Spanish - Argentina
af_za: Spaans - Argentinië
am_et: ስፓኒሽ - አርጀንቲና
ar_eg: الإسبانية - الأرجنتين
de_de: Spanisch - Argentinien
el_gr: Ισπανικά - Αργεντινή
et_ee: Hispaania - Argentiina
fi_fi: Espanja - Argentiina
he_il: ספרדית - ארגנטינה
hi_in: स्पेनिश - अर्जेंटीना
hu_hu: Spanyol - Argentína
id_id: Spanyol - Argentina
ja_jp: スペイン語 - アルゼンチン
nb_no: Spansk - Argentina
nl_nl: Spaans - Argentinië
pl_pl: Hiszpański - Argentyna
pt_pt: Espanhol - Argentina
ru_ru: Испанский — Аргентина
sq_al: Spanjisht - Argjentinë
sv_se: Spanska - Argentina
sw: Kihispania - Ajentina
te_in: స్పానిష్ - అర్జెంటీనా
th_th: สเปน - อาร์เจนตินา
tr_tr: İspanyolca - Arjantin
uk_ua: Іспанська - Аргентина
vi_vn: Tiếng Tây Ban Nha - Argentina

source: Spanish - Colombia
af_za: Spaans - Columbië
am_et: ስፓኒሽ - ኮሎምቢያ
ar_eg: الإسبانية - كولومبيا
de_de: Spanisch - Kolumbien
el_gr: Ισπανικά - Κολομβία
et_ee: Hispaania - Kolumbia
fi_fi: Espanja - Kolumbia
he_il: ספרדית - קולומביה
hi_in: स्पेनिश - कोलंबिया
hu_hu: Spanyol - Kolumbia
id_id: Spanyol - Kolombia
ja_jp: スペイン語 - コロンビア
nb_no: Spansk - Colombia
nl_nl: Spaans - Colombia
pl_pl: Hiszpański - Kolumbia
pt_pt: Espanhol - Colômbia
ru_ru: Испанский — Колумбия
sq_al: Spanjisht - Kolumbi
sv_se: Spanska - Colombia
sw: Kihispania - Kolombia
te_in: స్పానిష్ - కొలంబియా
th_th: สเปน - โคลอมเบีย
tr_tr: İspanyolca - Kolombiya
uk_ua: Іспанська - Колумбія
vi_vn: Tiếng Tây Ban Nha - Colombia

source: Spanish - El Salvador
af_za: Spaans - El Salvador
am_et: ስፓኒሽ - ኤል ሳልቫዶር
ar_eg: الإسبانية - السلفادور
de_de: Spanisch - El Salvador
el_gr: Ισπανικά - Ελ Σαλβαδόρ
et_ee: Hispaania - El Salvador
fi_fi: Espanja - El Salvador
he_il: ספרדית - אל סלבדור
hi_in: स्पेनिश - अल साल्वाडोर
hu_hu: Spanyol - El Salvador
id_id: Spanyol - El Salvador
ja_jp: スペイン語 - エルサルバドル
nb_no: Spansk - El Salvador
nl_nl: Spaans - El Salvador
pl_pl: Hiszpański - Salwador
pt_pt: Espanhol - El Salvador
ru_ru: Испанский — Сальвадор
sq_al: Spanjisht - El Salvador
sv_se: Spanska - El Salvador
sw: Kihispania - El Salvador
te_in: స్పానిష్ - ఎల్ సాల్వడార్
th_th: สเปน - เอลซัลวาดอร์
tr_tr: İspanyolca - El Salvador
uk_ua: Іспанська - Сальвадор
vi_vn: Tiếng Tây Ban Nha - El Salvador

source: Spanish - Mexico
af_za: Spaans - Mexiko
am_et: ስፓኒሽ - ሜክሲኮ
ar_eg: الإسبانية - المكسيك
de_de: Spanisch - Mexiko
el_gr: Ισπανικά - Μεξικό
et_ee: Hispaania - Mehhiko
fi_fi: Espanja - Meksiko
he_il: ספרדית - מקסיקו
hi_in: स्पेनिश - मैक्सिको
hu_hu: Spanyol - Mexikó
id_id: Spanyol - Meksiko
ja_jp: スペイン語 - メキシコ
nb_no: Spansk - Mexico
nl_nl: Spaans - Mexico
pl_pl: Hiszpański - Meksyk
pt_pt: Espanhol - México
ru_ru: Испанский — Мексика
sq_al: Spanjisht - Meksikë
sv_se: Spanska - Mexiko
sw: Kihispania - Meksiko
te_in: స్పానిష్ - మెక్సికో
th_th: สเปน - เม็กซิโก
tr_tr: İspanyolca - Meksika
uk_ua: Іспанська - Мексика
vi_vn: Tiếng Tây Ban Nha - Mexico

source: Add Property Type
af_za: Voeg eiendomstipe by
am_et: የንብረት ዓይነት ጨምር
ar_eg: إضافة نوع الخاصية
de_de: Eigenschaftstyp hinzufügen
el_gr: Προσθήκη Τύπου Ιδιότητας
et_ee: Lisa Omaduse Tüüp
fi_fi: Lisää Ominaisuustyyppi
he_il: הוסף סוג מאפיין
hi_in: संपत्ति प्रकार जोड़ें
hu_hu: Tulajdonságtípus Hozzáadása
id_id: Tambah Jenis Properti
ja_jp: プロパティタイプを追加
nb_no: Legg til Egenskapstype
nl_nl: Eigenschapstype Toevoegen
pl_pl: Dodaj Typ Właściwości
pt_pt: Adicionar Tipo de Propriedade
ru_ru: Добавить Тип Свойства
sq_al: Shto llojin e vetisë
sv_se: Lägg till Egenskapstyp
sw: Ongeza Aina ya Mali
te_in: ఆస్తి రకాన్ని జోడించండి
th_th: เพิ่มประเภทคุณสมบัติ
tr_tr: Özellik Türü Ekle
uk_ua: Додати Тип Властивості
vi_vn: Thêm Loại Thuộc tính

source: Add Your First Property Type
af_za: Voeg jou eerste eiendomstipe by
am_et: የመጀመሪያ የንብረት ዓይነትዎን ያክሉ
ar_eg: أضف نوع الخاصية الأول
de_de: Fügen Sie Ihren ersten Eigenschaftstyp hinzu
el_gr: Προσθέστε τον Πρώτο Τύπο Ιδιότητας
et_ee: Lisa Oma Esimene Omaduse Tüüp
fi_fi: Lisää Ensimmäinen Ominaisuustyyppisi
he_il: הוסף את סוג המאפיין הראשון שלך
hi_in: अपना पहला संपत्ति प्रकार जोड़ें
hu_hu: Adja Hozzá az Első Tulajdonságtípusát
id_id: Tambahkan Jenis Properti Pertama Anda
ja_jp: 最初のプロパティタイプを追加
nb_no: Legg til din første Egenskapstype
nl_nl: Voeg Uw Eerste Eigenschapstype Toe
pl_pl: Dodaj Swój Pierwszy Typ Właściwości
pt_pt: Adicione o Seu Primeiro Tipo de Propriedade
ru_ru: Добавьте Ваш Первый Тип Свойства
sq_al: Shtoni llojin tuaj të parë të vetisë
sv_se: Lägg till Din Första Egenskapstyp
sw: Ongeza Aina Yako ya Kwanza ya Mali
te_in: మీ మొదటి ఆస్తి రకాన్ని జోడించండి
th_th: เพิ่มประเภทคุณสมบัติแรกของคุณ
tr_tr: İlk Özellik Türünüzü Ekleyin
uk_ua: Додайте Ваш Перший Тип Властивості
vi_vn: Thêm Loại Thuộc tính Đầu tiên của Bạn
