Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Add Payment
af_za: Voeg betaling by
am_et: ክፍያ ጨምር
ar_eg: إضافة الدفع
cs_cz: Vlož platbu
de_de: Zahlung hinzufügen
el_gr: Προσθήκη πληρωμής
et_ee: Lisage makse
fi_fi: Lisää maksu
he_il: הוסף תשלום
hi_in: भुगतान जोड़ें
hu_hu: Add Fizetés
id_id: Tambah Pembayaran
it_it: Aggiungi Pagamento
ja_jp: 支払いを追加
nb_no: Legg Betaling
nl_nl: Voer Betaling in
pl_pl: Dodaj Płatność
pt_pt: Incluir pagamento
ro_ro: Adaugare plată
ru_ru: Оплатить
sq_al: Shto Pagesa
sv_se: Lägg till betalning
sw: Ongeza Malipo
ta_in: கட்டணத்தைச் சேர்க்கவும்
te_in: చెల్లింపును జోడించండి
th_th: เพิ่มการชำระเงิน
tr_tr: Ödeme Ekle
uk_ua: Додати платіж
vi_vn: Thêm thanh toán

source: Load Authorized
hi_in: अधिकृत लोड करें
ja_jp: 承認済みを読み込む
th_th: โหลดที่ได้รับอนุญาต

source: Run Transactions
af_za: Laai transaksies
am_et: ግብይቶችን አሂድ
ar_eg: تشغيل الحركات
cs_cz: Provést transakce
de_de: Starte Transaktionen
el_gr: Εκτέλεση συναλλαγών
et_ee: Käivitage tehingud
fi_fi: Suorita siirtotapahtumat
he_il: הפעל עסקה
hi_in: लेनदेन चलाएँ
hu_hu: Run tranzakciók
id_id: Jalankan transaksi
it_it: Eseguire operazioni
ja_jp: 取引を実行
nb_no: Kjør Transaksjoner
nl_nl: Verwerk Transacties
pl_pl: Rozpocznij Transakcję
pt_pt: Executar transações
ro_ro: Rulați Tranzacții
ru_ru: Запуск Сделки
sq_al: Transaksionet Run
sv_se: Köra verifikationer
sw: Endesha Miamala
ta_in: பரிவர்த்தனைகளை இயக்கவும்
te_in: లావాదేవీలను అమలు చేయండి
th_th: ดำเนินการธุรกรรม
tr_tr: İşlemleri çalıştırın
uk_ua: Запуск транзакцій
vi_vn: Chạy giao dịch

source: Directory reports
af_za: Leër rapporte
am_et: ማውጫ ሪፖርቶች
ar_eg: دليل التقارير
cs_cz: Sestavy adresáře
de_de: Verzeichnisberichte
el_gr: Αναφορές καταλόγου
et_ee: Kataloogiaruanded
fi_fi: Hakemistoraportit
he_il: דוחות ספרייה
hi_in: निर्देशिका रिपोर्ट
hu_hu: Directory jelentések
id_id: Laporan direktori
it_it: Directory dei rapporti
ja_jp: 名簿レポート
nb_no: Directory rapporter
nl_nl: Adresboek Rapporten
pl_pl: Spisy
pt_pt: Diretório para relatórios
ro_ro: Rapoarte Director
ru_ru: Отчеты Каталог
sq_al: Raportet Directory
sv_se: Katalograpporter
sw: Ripoti za saraka
ta_in: அடைவு அறிக்கைகள்
te_in: డైరెక్టరీ నివేదికలు
th_th: รายงานไดเรกทอรี
tr_tr: Dizin raporları
uk_ua: Звіти каталогу
vi_vn: Báo cáo thư mục

source: Select classifications to include
af_za: Kies klassifikasie om in te sluit
am_et: ለማካተት ምደባዎችን ይምረጡ
ar_eg: حدد التصنيفات لتشمل
cs_cz: Vyberte klasifikace, které chcete zahrnout
de_de: Wähle Einordnung zum einfügen
el_gr: Επιλέξτε ταξινομήσεις που θα συμπεριληφθούν
et_ee: Valige kaasatavad klassifikatsioonid
fi_fi: Valitse sisällytettävät luokitukset
he_il: בחר בסיווג לבחירה
hi_in: शामिल करने के लिए वर्गीकरण चुनें
hu_hu: Válassza osztályozási fel
id_id: Pilih klasifikasi yang akan dimasukkan
it_it: Seleziona la classificazione da includere
ja_jp: 含める分類を選択
nb_no: Velg klassifikasjoner å inkludere
nl_nl: Selecteer de kenmerken om bij te sluiten
pl_pl: Wybierz klasyfikację które mają być uwzględnione
pt_pt: Selecione as classificações a incluir
ro_ro: Selectați clasificările să includă
ru_ru: Выберите классификации включает
sq_al: Zgjidhni klasifikimet për të përfshirë
sv_se: Välj classificeringer att inkludera
sw: Chagua uainishaji wa kujumuisha
ta_in: சேர்க்க வேண்டிய வகைப்பாடுகளைத் தேர்ந்தெடுக்கவும்
te_in: చేర్చడానికి వర్గీకరణలను ఎంచుకోండి
th_th: เลือกการจัดประเภทที่จะรวม
tr_tr: Dahil etmek için sınıflandırmaları seçin
uk_ua: Виберіть класифікації для включення
vi_vn: Lựa chọn phân loại bao gồm

source: Which role is the head of household?
af_za: Watter rol is die gesinshoof?
am_et: የቤተሰብ አስተዳዳሪ የትኛው ሚና ነው?
ar_eg: الدور الذي هو رب الأسرة؟
cs_cz: Která role je hlava rodiny?
de_de: Welche Rolle hat der Leiter des Haushalts?
el_gr: Ποιος είναι ο ρόλος του αρχηγού του νοικοκυριού;
et_ee: Milline roll on leibkonna peal?
fi_fi: Mikä rooli on perheen päällä?
he_il: מה תפקיד ראש המשפחה?
hi_in: घर का मुखिया कौन सी भूमिका है?
hu_hu: Milyen szerepe van a háztartási?
id_id: Yang manakah kepala rumah tangga ?
it_it: Che ruolo ha il padrone di casa?
ja_jp: 世帯主の役割はどれですか？
nb_no: Hvilken rolle er leder av husholdningen?
nl_nl: Welke rol is het hoofd van het gezin
pl_pl: Którą rolę pełni Głowa Rodziny?
pt_pt: Quem é o(a) chefe da casa?
ro_ro: Ce rol are capul familiei?
ru_ru: Какую роль это глава семьи?
sq_al: Cili është roli kryefamiljari?
sv_se: Vilket roll är familjens huvudperson?
sw: Mkuu wa kaya ni jukumu gani?
ta_in: குடும்பத் தலைவரின் பங்கு அல்லது வேலை என்ன?
te_in: ఇంటి పెద్ద పాత్ర ఏది?
th_th: บทบาทใดเป็นหัวหน้าครัวเรือน?
tr_tr: Hanehalkı başkanı hangi rol?
uk_ua: Яку роль виконує глава домогосподарства?
vi_vn: Ai giữ vai trò là chủ hộ ?

source: Which role is the spouse?
af_za: Watter rol is die eggenoot?
am_et: የትዳር ጓደኛ የትኛው ሚና ነው?
ar_eg: الدور الذي هو الزوج؟
cs_cz: Která role je partner/partnerka?
de_de: Welche Rolle hat der Ehepartner?
el_gr: Ποιος ρόλος έχει ο σύζυγος;
et_ee: Milline roll on abikaasal?
fi_fi: Mikä rooli on puolisolla?
he_il: מה תפקיד הרעיה?
hi_in: जीवनसाथी कौन सी भूमिका है?
hu_hu: Milyen szerepe van a házastárs?
id_id: Yang manakah pasangannya ?
it_it: Che ruolo ha la sposa?
ja_jp: 配偶者の役割はどれですか？
nb_no: Hvilken rolle er ektefelle?
nl_nl: Welke rol is de echtgenoot?
pl_pl: Którą rolę pełni Małżonek?
pt_pt: Quem é a esposa(o)?
ro_ro: Ce rol are soția?
ru_ru: Какую роль это супруг?
sq_al: Cili është roli bashkëshorti?
sv_se: Vilket roll är makan
sw: Je, mwenzi ni jukumu gani?
ta_in: வாழ்க்கைத் துணைவியின் பங்கு அல்லது வேலை என்ன?
te_in: జీవిత భాగస్వామి ఏ పాత్ర?
th_th: บทบาทใดเป็นคู่สมรส?
tr_tr: Eş hangi rolü?
uk_ua: Яку роль виконує подружжя?
vi_vn: Ai giữ vai trò Vợ/Chồng?

source: Which role is a child?
af_za: Watter rol is 'n kind?
am_et: ልጅ የትኛው ሚና ነው?
ar_eg: الذي الدور هو الطفل؟
cs_cz: Která role je dítě?
de_de: Welche Rolle hat das Kind?
el_gr: Ποιος είναι ο ρόλος του παιδιού;
et_ee: Milline roll on lapsel?
fi_fi: Mikä rooli on lapsella?
he_il: מה תפקיד הילד?
hi_in: बच्चा कौन सी भूमिका है?
hu_hu: Milyen szerepet a gyerek?
id_id: Yang manakah merupakan anak ?
it_it: Che ruolo ha un figlio?
ja_jp: 子供の役割はどれですか？
nb_no: Hvilken rolle er et barn?
nl_nl: Welke rol is een kind?
pl_pl: Którą rolę pełni Dziecko?
pt_pt: Quem é filho?
ro_ro: Ce rol are un copil?
ru_ru: Какую роль это ребенок?
sq_al: Cili është roli është një fëmijë?
sv_se: Vilket roll är ett barn?
sw: Mtoto ni jukumu gani?
ta_in: குழந்தையின் பங்கு அல்லது வேலை என்ன?
te_in: పిల్లలది ఏ పాత్ర?
th_th: บทบาทใดเป็นเด็ก?
tr_tr: Çocuk hangi rolü?
uk_ua: Яку роль виконує дитина?
vi_vn: Ai giữ vai trò con cái?

source: Information to Include
af_za: Inligting om in te sluit
am_et: የሚካተት መረጃ
ar_eg: المعلومات لتشمل
cs_cz: Zahrnout informace
el_gr: Πληροφορίες που πρέπει να συμπεριληφθούν
et_ee: Kaasatav teave
fi_fi: Sisällytettävät tiedot
he_il: מידע להוספה
hi_in: शामिल करने के लिए जानकारी
id_id: Informasi yang akan ditambahkan
it_it: Informazioni da includere
ja_jp: 含める情報
nl_nl: Gegevens om toe te voegen
sq_al: Informacione të përfshijnë
sw: Taarifa ya Kujumuisha
ta_in: சேர்க்க வேண்டிய தகவல்
te_in: చేర్చవలసిన సమాచారం
th_th: ข้อมูลที่จะรวม
tr_tr: Dahil edilecek bilgiler
uk_ua: Інформація для включення
vi_vn: Phần thông tin bao gồm

source: Address
af_za: Adres
am_et: አድራሻ
ar_eg: عنوان
cs_cz: Adresa
de_de: Adresse
el_gr: Διεύθυνση
et_ee: Aadress
fi_fi: Osoite
he_il: כתובת
hi_in: पता
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_pt: Endereço
ro_ro: Adresa
ru_ru: Адрес
sq_al: Adresa
sv_se: Adress
sw: Anuani
ta_in: முகவரி
te_in: చిరునామా
th_th: ที่อยู่
tr_tr: Adres
uk_ua: Адреса
vi_vn: Địa chỉ

source: Birthday
af_za: Geboortedatum
am_et: የልደት ቀን
ar_eg: تاريخ الميلاد
cs_cz: Narozeniny
de_de: Geburtstag:
el_gr: Γενέθλια
et_ee: Sünnipäev
fi_fi: Syntymäpäivä
he_il: יום הולדת
hi_in: जन्मदिन
hu_hu: Születésnap
id_id: Ulang Tahun
it_it: Data di nascita:
ja_jp: 生年月日
nb_no: Bursdag
nl_nl: Geboortedatum
pl_pl: Data Urodzenia
pt_pt: Aniversário
ro_ro: Zi de naștere
ru_ru: День рождения
sq_al: Ditëlindje
sv_se: Födelsedatum
sw: Tarehe ya kuzaliwa
ta_in: பிறந்தநாள்
te_in: పుట్టినరోజు
th_th: วันเกิด
tr_tr: Doğum günü
uk_ua: День народження
vi_vn: Ngày sinh nhật

source: Family Home Phone
af_za: Gesin huisfoon
am_et: የቤተሰብ ቤት ስልክ
ar_eg: هاتف منزل الأسرة
cs_cz: Domácí telefon rodiny
de_de: Tel. Familie Privat
el_gr: Τηλέφωνο Οικογενειακής Κατοικίας
et_ee: Perekonna kodune telefon
fi_fi: Perheen kotipuhelin
he_il: טלפון בבית המשפחה
hi_in: परिवार का घर का फोन
id_id: Telepon Rumah
it_it: Telefono di casa famigliare
ja_jp: 世帯の自宅電話
nb_no: Familie Home Phone
nl_nl: Huis telefoon gezin
pl_pl: Tel. Domowy
pt_pt: Telefone Residencial da Família
ro_ro: Număr de telefon de acasă al Familiei
ru_ru: Дом Телефон
sq_al: Family Phone Faqja kryesore
sv_se: Familjens hem telefon
sw: Simu ya nyumbani ya familia
ta_in: குடும்ப வீட்டு தொலைபேசி
te_in: కుటుంబ ఇంటి ఫోన్
th_th: โทรศัพท์บ้านครอบครัว
tr_tr: Aile ev telefonu
uk_ua: Сімейний домашній телефон
vi_vn: Điện thoại gia đình

source: Family Work Phone
af_za: Gesinswerkfoon
am_et: የቤተሰብ ስራ ስልክ
ar_eg: هاتف عمل الأسره
cs_cz: Pracovní telefon rodiny
de_de: Tel. Familie Geschäftlich
el_gr: Τηλέφωνο οικογενειακής εργασίας
et_ee: Perekonna töö telefon
fi_fi: Perheen työpuhelin
he_il: טלפון עבודה משפחתי
hi_in: परिवार का कार्यस्थल का फोन
hu_hu: Családi Munkahelyi telefon
id_id: Telepon Kantor
it_it: Telefono di ufficio famigliare
ja_jp: 世帯の職場電話
nb_no: Familie Work Phone
nl_nl: Werk Tel.No van gezin
pl_pl: Tel. Praca
pt_pt: Telefone do Trabalho da Família
ro_ro: Număr de telefon de la muncă al Familiei
ru_ru: Семья Рабочий телефон
sq_al: Puna Family Phone
sv_se: Familjens arbetstelefon
sw: Simu ya kazini ya familia
ta_in: குடும்ப வேலை தொலைபேசி
te_in: కుటుంబ పని ఫోన్
th_th: โทรศัพท์ที่ทำงานครอบครัว
tr_tr: Aile İş Telefonu
uk_ua: Сімейний робочий телефон
vi_vn: Điện thoại Cơ quan Gia đình

source: Family Cell Phone
af_za: Gesinsfoon
am_et: የቤተሰብ ሞባይል ስልክ
ar_eg: هاتف محمول الأسرة
cs_cz: Mobil rodiny
de_de: Familie Mobiltel.
el_gr: Οικογενειακό κινητό τηλέφωνο
et_ee: Perekonna mobiiltelefon
fi_fi: Perheen matkapuhelin
he_il: טלפון נייד משפחתי
hi_in: परिवार का सेल फोन
id_id: Handphone
it_it: Telefono cellulare famigliare
ja_jp: 世帯の携帯電話
nb_no: Familie Cell Phone
nl_nl: Mobiele Tel.No van gezin
pl_pl: Tel. Kom.
pt_pt: Telemóvel da Família
ro_ro: Număr de mobil al Familiei
ru_ru: Семья сотовый телефон
sq_al: Cell Phone Family
sv_se: Familjens mobiltelefon
sw: Simu ya mkononi ya familia
ta_in: குடும்ப கைபேசி
te_in: కుటుంబ సెల్ ఫోన్
th_th: โทรศัพท์มือถือครอบครัว
tr_tr: Aile Cep Telefonu
uk_ua: Сімейний стільниковий телефон
vi_vn: Điện thoại gia đình

source: Family Email
af_za: Gesins-e-pos
am_et: የቤተሰብ ኢሜይል
ar_eg: البريد الإلكتروني للعائلة
cs_cz: E-mail rodiny
de_de: Familie Email
el_gr: Οικογενειακό email
et_ee: Perekonna e-post
fi_fi: Perheen sähköposti
he_il: דוא"ל משפחתי
hi_in: परिवार का ईमेल
id_id: E-mail
it_it: Email famigliare
ja_jp: 世帯のメールアドレス
nb_no: Familien e
nl_nl: Gezins e-mail
pl_pl: Email
pt_pt: E-mail da família
ro_ro: E-mail familie
ru_ru: Семья Email
sq_al: Familja Email
sv_se: Familjens epost
sw: Barua pepe ya familia
ta_in: குடும்ப மின்னஞ்சல்
te_in: కుటుంబ ఇమెయిల్
th_th: อีเมลครอบครัว
tr_tr: Aile e -postası
uk_ua: Сімейна електронна пошта
vi_vn: Email gia đình

source: Personal Home Phone
af_za: Persoonlike huistelefoon
am_et: የግል የቤት ስልክ
ar_eg: هاتف المنزل الشخصي
cs_cz: Osobní číslo domů
de_de: Persönliche Tel. Privat
el_gr: Προσωπικό τηλέφωνο σπιτιού
et_ee: Isiklik kodutelefon
fi_fi: Henkilökohtainen kotipuhelin
he_il: טלפון בית אישי
hi_in: व्यक्तिगत घर का फोन
id_id: Telepon Pribadi
it_it: Telefono di casa personale
ja_jp: 個人の自宅電話
nl_nl: Persoonlijke Tel.No Thuis
pl_pl: Tel. Domowy
pt_pt: Telefone Pessoal da Família
ro_ro: Număr de telefon de acasă personal
ru_ru: Личная Домашний телефон
sv_se: Personlig hem telefon
sw: Simu binafsi ya nyumbani
ta_in: தனிப்பட்ட வீட்டு தொலைபேசி
te_in: వ్యక్తిగత హోమ్ ఫోన్
th_th: โทรศัพท์บ้านส่วนตัว
tr_tr: Kişisel ev telefonu
uk_ua: Особистий домашній телефон
vi_vn: Điện thoại nhà cá nhân

source: Personal Work Phone
af_za: Persoonlike werksfoon
am_et: የግል ሥራ ስልክ
ar_eg: هاتف العمل الشخصي
cs_cz: Osobní číslo do práce
de_de: Persönliche Tel. Geschäftlich
el_gr: Προσωπικό τηλέφωνο εργασίας
et_ee: Isiklik töötelefon
fi_fi: Henkilökohtainen työpuhelin
he_il: טלפון עבודה אישי
hi_in: व्यक्तिगत कार्यस्थल का फोन
hu_hu: Személyes Munkahelyi telefon
id_id: Telepon kantor Pribadi
it_it: Telefono di ufficio personale
ja_jp: 個人の職場電話
nb_no: Personlig Work Phone
nl_nl: Persoonlijke Tel.No Werk
pl_pl: Tel. Praca
pt_pt: Telefone Pessoal do Trabalho
ro_ro: Număr de telefon de la birou personal
ru_ru: Личная Рабочий телефон
sq_al: Personal Phone Puna
sv_se: Personlig arbetstelefon
sw: Simu binafsi ya kazini
ta_in: தனிப்பட்ட வேலை தொலைபேசி
te_in: వ్యక్తిగత పని ఫోన్
th_th: โทรศัพท์ที่ทำงานส่วนตัว
tr_tr: Kişisel Çalışma Telefonu
uk_ua: Особистий робочий телефон
vi_vn: Điện thoại công việc cá nhân

source: Personal Cell Phone
af_za: Persoonlike selfoon
am_et: የግል ሞባይል ስልክ
ar_eg: الهاتف المحمول الشخصي
cs_cz: Osobní telefon
de_de: Persönliche Mobiltel.
el_gr: Προσωπικό κινητό τηλέφωνο
et_ee: Isiklik mobiiltelefon
fi_fi: Henkilökohtainen matkapuhelin
he_il: טלפון נייד אישי
hi_in: व्यक्तिगत सेल फोन
hu_hu: Személyes Cell Phone
id_id: Handphone pribadi
it_it: Telefono cellulare personale
ja_jp: 個人の携帯電話
nb_no: Personlig Cell Phone
nl_nl: Persoonlijke Mobiele Tel.No
pl_pl: Tel. Kom.
pt_pt: Telemóvel Pessoal
ro_ro: Număr de mobil personal
ru_ru: Личная сотовый телефон
sq_al: Personal Phone Cell
sv_se: Personlig mobiltelefon
sw: SImu binafsi ya mkononi
ta_in: தனிப்பட்ட கைப்பேசி
te_in: వ్యక్తిగత సెల్ ఫోన్
th_th: โทรศัพท์มือถือส่วนตัว
tr_tr: Kişisel cep telefonu
uk_ua: Персональний стільниковий телефон
vi_vn: Di động cá nhân

source: Personal Email
af_za: Persoonlike e-pos
am_et: የግል ኢሜይል
ar_eg: البريد الإلكتروني الشخصي
cs_cz: Osobní e-mail
de_de: Persönliche Email
el_gr: Προσωπικό Email
et_ee: Isiklik e-post
fi_fi: Henkilökohtainen sähköposti
he_il: דוא"ל אישי
hi_in: व्यक्तिगत ईमेल
id_id: E-mail pribadi
it_it: Email personale
ja_jp: 個人のメールアドレス
nb_no: Personlig e
nl_nl: Persoonlijke Email
pl_pl: Email
pt_pt: E-mail pessoal
ro_ro: E-mail personal
ru_ru: Личная Email
sv_se: Personlig epost
sw: Barua pepe binafsi
ta_in: தனிப்பட்ட மின்னஞ்சல்
te_in: వ్యక్తిగత ఇమెయిల్
th_th: อีเมลส่วนตัว
tr_tr: Kişisel eposta
uk_ua: Особиста електронна пошта
vi_vn: Email cá nhân

source: Personal Work/Other Email
af_za: Persoonlike werk / ander e-pos
am_et: የግል ሥራ/ሌላ ኢሜል
ar_eg: البريد الإلكتروني الشخصي العمل/أخرى
cs_cz: Osobní pracovní/jiný e-mail
de_de: Persönliche Email geschäftlich/weitere
el_gr: Προσωπική εργασία/Άλλο email
et_ee: Isiklik töö / muu e-post
fi_fi: Henkilökohtainen työ/muu sähköposti
he_il: דואל עבודה/אחר אישי
hi_in: व्यक्तिगत कार्य/अन्य ईमेल
hu_hu: Személyes Munka / Egyéb e-mail
id_id: Email lainnya
it_it: Email di lavoro personale/Altra email:
ja_jp: 個人の職場/その他メール
nb_no: Personlig Arbeid / Other Email
nl_nl: Persoonlijk Werk/Ander Email
pl_pl: Email Praca / Inny
pt_pt: E-mail pessoal/trabalho/outro
ro_ro: E-mail birou/muncă personal
ru_ru: Персональная работа / Другое E-mail
sq_al: Puna Personale / Të tjera Email
sv_se: Personlig arbets-/övriga epost
sw: Barua pepe nyingine
ta_in: தனிப்பட்ட வேலை/மற்ற மின்னஞ்சல்
te_in: వ్యక్తిగత పని/ఇతర ఇమెయిల్
th_th: อีเมลที่ทำงาน/อื่นๆ ส่วนตัว
tr_tr: Kişisel Çalışma/Diğer E -posta
uk_ua: Особиста робота / Інша електронна пошта
vi_vn: Email công việc/khác

source: Photos
af_za: Fotos
am_et: ፎቶዎች
ar_eg: صور
cs_cz: Fotky
de_de: Fotos
el_gr: Φωτογραφίες
et_ee: Foto
fi_fi: Valokuvat
he_il: צילומים
hi_in: तस्वीरें
hu_hu: Fotók
id_id: Foto
it_it: Foto
ja_jp: 写真
nb_no: Bilder
nl_nl: Foto's
pl_pl: Zdjęcia
pt_pt: Fotos
ro_ro: Fotografii
ru_ru: Фотографии
sv_se: Foto
sw: Picha
ta_in: புகைப்படங்கள்
te_in: ఫోటోలు
th_th: รูปภาพ
tr_tr: Fotoğraflar
uk_ua: Фотографії
vi_vn: Ảnh

source: Number of Columns
af_za: Aantal kolomme
am_et: የአምዶች ብዛት
ar_eg: عدد الأعمدة
cs_cz: Počet sloupců
el_gr: Αριθμός στηλών
et_ee: Veergude arv
fi_fi: Sarakkeiden määrä
he_il: מספר העמודות
hi_in: स्तंभों की संख्या
id_id: Jumlah Kolom
it_it: Numero di Colonne
ja_jp: 列数
nl_nl: Aantal Colummen
sq_al: Numri i Columns
sw: Idadi ya safu
ta_in: நெடுவரிசைகளின் எண்ணிக்கை
te_in: నిలువు వరుసల సంఖ్య
th_th: จำนวนคอลัมน์
tr_tr: Sütun sayısı
uk_ua: Кількість стовпців
vi_vn: Số lượng các cột

source: Paper Size
af_za: Papier grote
am_et: የወረቀት መጠን
ar_eg: حجم الورق
cs_cz: Velikost papíru
el_gr: Μέγεθος χαρτιού
et_ee: Paberi suurus
fi_fi: Paperikoko
he_il: גודל נייר
hi_in: कागज का आकार
id_id: Ukuran kertas
it_it: Formato carta
ja_jp: 用紙サイズ
nl_nl: Papier Grote
sq_al: Madhësia e letrës
sw: Ukubwa wa karatasi
ta_in: காகித அளவு
te_in: పేపర్ సైజు
th_th: ขนาดกระดาษ
tr_tr: Kağıt boyutu
uk_ua: Розмір паперу
vi_vn: Kích thước trang giấy

source: Font Size
af_za: Font grote
am_et: የቅርጸ ቁምፊ መጠን
ar_eg: حجم الخط
cs_cz: Velikost písma
el_gr: Μέγεθος γραμματοσειράς
et_ee: Fondi suurus
fi_fi: Fonttikoko
he_il: גודל גופן
hi_in: फ़ॉन्ट आकार
id_id: Ukuran Font
it_it: Dimensione carattere
ja_jp: フォントサイズ
nl_nl: Font Grote
sq_al: Madhësia e shkrimit
sw: Ukubwa wa maandishi
ta_in: எழுத்துரு அளவு
te_in: ఫాంట్ పరిమాణం
th_th: ขนาดตัวอักษร
tr_tr: Yazı Boyutu
uk_ua: Розмір шрифту
vi_vn: Kích thước chữ

source: Title page
af_za: Titelblad
am_et: ርዕስ ገጽ
ar_eg: عنوان الصفحة
cs_cz: Titulní strana
el_gr: Τίτλος σελίδας
et_ee: Tiitelleht
fi_fi: Otsikkosivu
he_il: כותרת עמוד
hi_in: शीर्षक पृष्ठ
id_id: Halaman Judul
it_it: Titolo della pagina
ja_jp: タイトルページ
nl_nl: Pagina titel
sq_al: Faqja Titulli
sw: Kichwa cha ukurasa
ta_in: தலைப்பு பக்கம்
te_in: శీర్షిక పేజీ
th_th: หน้าปก
tr_tr: Baş sayfa
uk_ua: Титульна сторінка
vi_vn: Tiêu đề trang

source: Use Title Page
af_za: Gebruik titelblad
am_et: የርዕስ ገጽን ተጠቀም
ar_eg: استخدام عنوان الصفحة
cs_cz: Použij titulní stranu
de_de: Gebrauche Titelseite
el_gr: Χρησιμοποιήστε τη σελίδα τίτλου
et_ee: Kasutage tiitellehte
fi_fi: Käytä otsikkosivua
he_il: שימוש בדף כותרת
hi_in: शीर्षक पृष्ठ का उपयोग करें
hu_hu: Használja Címoldal
id_id: Gunakan halaman judul
it_it: Usa il titolo della pagina
ja_jp: タイトルページを使う
nb_no: Bruk Tittelside
nl_nl: Gebruik Titel Pagina
pl_pl: Użyj Tytuł
pt_pt: Use título na página
ro_ro: Utilizați titlu Pagină
ru_ru: Используйте титульный лист
sq_al: Përdorni titull në faqe
sv_se: Använd titel sida
sw: Tumia kichwa cha ukurasa
ta_in: தலைப்புப் பக்கத்தைப் பயன்படுத்தவும்
te_in: శీర్షిక పేజీని ఉపయోగించండి
th_th: ใช้หน้าปก
tr_tr: Başlık sayfasını kullanın
uk_ua: Використовуйте титульну сторінку
vi_vn: Sử dụng tiêu đề trang

source: Church Name
af_za: Kerknaam
am_et: የቤተክርስቲያን ስም
ar_eg: اسم الكنيسة
cs_cz: Název církve
de_de: Name der Gemeinde
el_gr: Όνομα Εκκλησίας
et_ee: Koguduse nimi
fi_fi: Kirkon nimi
he_il: שם מוסד
hi_in: चर्च का नाम
hu_hu: Church neve
id_id: Nama Gereja
it_it: Nome della Chiesa
ja_jp: 教会名
nb_no: Kirke Navn
nl_nl: Gemeente naam
pl_pl: Nazwa Kościoła
pt_pt: Nome da igreja
ro_ro: Numele Bisericii
ru_ru: Церковь Имя
sq_al: Emri Kisha
sv_se: Kyrkans namn
sw: Jina
ta_in: சர்ச் பெயர்
te_in: చర్చి పేరు
th_th: ชื่อคริสตจักร
tr_tr: Kilise adı
uk_ua: Назва церкви
vi_vn: Tên Hội Thánh

source: Disclaimer
af_za: Vrywaring
am_et: ማስተባበያ
ar_eg: إخلاء مسؤولية
cs_cz: Odmítnutí odpovědnosti
de_de: Ausschlußklausel
el_gr: Αποποίηση ευθυνών
et_ee: Kohustustest loobumine
fi_fi: Vastuuvapauslauseke
he_il: כתב ויתור
hi_in: अस्वीकरण
hu_hu: Lemondás
id_id: Penolakan
it_it: Condizioni
ja_jp: 免責事項
nb_no: Ansvarsfraskrivelse
nl_nl: Ontkenning
pl_pl: Objaśnienia
pt_pt: Renúncia
ro_ro: Act de renunțare
ru_ru: Правовая информация
sq_al: Mohim
sv_se: Juridisk ansvar
sw: Tahadhari
ta_in: மறுப்பு
te_in: నిరాకరణ
th_th: ข้อจำกัดความรับผิดชอบ
tr_tr: Feragatname
uk_ua: Застереження
vi_vn: Khước từ

source: Create Directory
af_za: Skep leër
am_et: ማውጫ ፍጠር
ar_eg: إنشاء دليل
cs_cz: Vytvoř složku
de_de: Erstelle Verzeichnis
el_gr: Δημιουργία καταλόγου
et_ee: Loo kataloog
fi_fi: Luo hakemisto
he_il: צור ספריה
hi_in: निर्देशिका बनाएँ
id_id: Buat direktori
it_it: Crea directory
ja_jp: ディレクトリを作成
nb_no: Lag Directory
nl_nl: Nieuwe folder
pl_pl: Utwórz Spis (Directory)
pt_pt: Criar diretório
ro_ro: Creați Director
ru_ru: Создать каталог
sq_al: Krijo Directory
sv_se: Skapa katalog
sw: Tengeneza Direktori
ta_in: கோப்பகத்தை உருவாக்கவும்
te_in: డైరెక్టరీని సృష్టించండి
th_th: สร้างไดเรกทอรี
tr_tr: Dizin oluştur
uk_ua: Створити каталог
vi_vn: Tạo Danh bạ

source: Donated Item Editor
af_za: Geskenkte artikelredakteur
am_et: የተለገሰ ንጥል አርታዒ
ar_eg: محرر العناصر المتبرع به
cs_cz: Editor darovaných položek
de_de: Sachspenden Editor
el_gr: Επεξεργαστής δωρεών
et_ee: Kingitud esemete redigeerija
fi_fi: Lahjoitettujen tuotteiden muokkaus
he_il: עורך פריטי תרומה
hi_in: दान की गई वस्तु संपादक
hu_hu: Adományozott jogcím szerkesztő
id_id: Pengedit rincian donasi
it_it: Editor Oggetti Donati
ja_jp: 寄付アイテムエディター
nl_nl: Giften
pl_pl: Edytor Darowanych Przedmiotów
ro_ro: Editor de articole donate
ru_ru: Досталось редактора элементов
sq_al: Dhuruar Item Editor
sw: Mhariri wa Vitu Vilivyotolewa
ta_in: நன்கொடை பொருள் ஆசிரியர்
te_in: విరాళం ఇచ్చిన అంశం ఎడిటర్
th_th: ตัวแก้ไขรายการบริจาค
tr_tr: Bağışlanan Ürün Editörü
uk_ua: Редактор подарованих предметів
vi_vn: Trình chỉnh sửa mục được tặng

source: Save and Add
af_za: Stoor en voeg by
am_et: አስቀምጥ እና አክል
ar_eg: حفظ و إضافة
cs_cz: Ulož a přidej
de_de: Speichern und hinzufügen
el_gr: Αποθήκευση και Προσθήκη
et_ee: Salvesta ja lisa
fi_fi: Tallenna ja lisää
he_il: שמור והוסף
hi_in: सहेजें और जोड़ें
hu_hu: Mentés és hozzáadása
id_id: Simpan dan tambahkan
it_it: Salva e aggiungi
ja_jp: 保存と追加
nb_no: Lagre og legg til
nl_nl: Opslaan en toevoegen
pl_pl: Zapisz i Dodaj
pt_pt: Gravar e Adicionar
ro_ro: Salvați și Adăugați
ru_ru: Сохранить и добавить
sq_al: Ruaj dhe Add
sv_se: Spara och lägg till
sw: Hifadhi na ongeza
ta_in: சேமித்து சேர்
te_in: సేవ్ మరియు జోడించు
th_th: บันทึกและเพิ่ม
tr_tr: Kaydet ve Ekle
uk_ua: Зберегти та додати
vi_vn: Lưu lại và tạo mới

source: Item
am_et: ንጥል
ar_eg: البند
cs_cz: Položka
el_gr: Είδος
et_ee: Ese
fi_fi: Tuote
he_il: פריט
hi_in: वस्तु
id_id: Rincian
it_it: articolo
ja_jp: アイテム
nl_nl: object
sq_al: Artikull
sw: Kipengee
ta_in: பொருள்
te_in: అంశం
th_th: รายการ
tr_tr: Öğe
uk_ua: Елемент
vi_vn: Mục

source: Multiple items
af_za: Verskeie items
am_et: በርካታ እቃዎች
ar_eg: عناصر متعددة
cs_cz: Více položek
el_gr: Πολλαπλά είδη
et_ee: Mitu eset
fi_fi: Useita tuotteita
he_il: מספר פריטים
hi_in: एकाधिक वस्तुएं
id_id: Multipel Item
it_it: Più elementi
ja_jp: 複数のアイテム
nl_nl: Meerdere items
sq_al: Artikuj Multiple
sw: Vipengee vingi
ta_in: பல பொருட்கள்
te_in: బహుళ అంశాలు
th_th: หลายรายการ
tr_tr: Birden Fazla Öğeler
uk_ua: Кілька предметів
vi_vn: Nhiều mặt hàng

source: Sell to everyone
af_za: Verkoop aan almal
am_et: ለሁሉም ይሽጡ
ar_eg: بيع للجميع
cs_cz: Prodej všem
de_de: An alle verkaufen
el_gr: Πουλήστε σε όλους
et_ee: Müüge kõigile
fi_fi: Myy kaikille
he_il: מכור לכולם
hi_in: सभी को बेचें
hu_hu: Eladás mindenkinek
id_id: Jual kepada semua orang
it_it: Vendere a tutti
ja_jp: 全員に販売
nb_no: Selge til alle
nl_nl: Verkoop aan iedereen
pl_pl: Sprzedaj Wszystkim
pt_pt: Vender a todos
ro_ro: Vinde la toată lumea
ru_ru: Продать все
sq_al: Shitet për të gjithë
sv_se: Sälj till alla
sw: Uza kwa kila mtu
ta_in: அனைவருக்கும் விற்கவும்
te_in: అందరికీ అమ్మండి
th_th: ขายให้ทุกคน
tr_tr: Herkese Sat
uk_ua: Продавати всім
vi_vn: Bán cho mọi người
