Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Download the latest release and apply it to your ChurchCRM installation.
af_za: Laai die nuutste vrylating af en pas dit toe op u ChurchCRM-installasie.
am_et: የቅርብ ጊዜውን ልቀት ያውርዱ እና በChurchCRM ጭነትዎ ላይ ይተግብሩ።
ar_eg: قم بتنزيل أحدث إصدار وتطبيقه على تثبيت ChurchCRM الخاص بك.
cs_cz: Stáhněte si nejnovější verzi a nainstalujte ji do svého systému ChurchCRM.
de_de: Laden Sie die neueste Version herunter und wenden Sie sie auf Ihre ChurchCRM-Installation an.
el_gr: Λήψη της τελευταίας έκδοσης και εφαρμογή της στην εγκατάσταση ChurchCRM σας.
et_ee: Laadi alla uusim väljaanne ja rakenda see oma ChurchCRM paigaldusele.
fi_fi: Lataa uusin julkaisu ja asenna se ChurchCRM-järjestelmääsi.
he_il: הורד את הגרסה האחרונה והחל אותה על התקנת ה-ChurchCRM שלך.
hi_in: नवीनतम रिलीज़ डाउनलोड करें और इसे अपने ChurchCRM इंस्टॉलेशन पर लागू करें।
hu_hu: Töltse le a legújabb kiadást, és alkalmazza a ChurchCRM telepítésén.
id_id: Unduh rilis terbaru dan terapkan pada instalasi ChurchCRM Anda.
ja_jp: 最新リリースをダウンロードしてChurchCRMインストールに適用します。
nb_no: Last ned den siste utgivelsen og installer den på din ChurchCRM-installasjon.
nl_nl: Download de laatste release en pas toe op uw ChurchCRM installatie.
pl_pl: Pobierz i zainstaluj najnowszą wersję.
pt_pt: Baixe a versão mais recente e aplique-a ao seu instalação do ChurchCRM.
ru_ru: Скачать последний релиз и применить его к системе.
sq_al: Shkarkoni versionin e fundit dhe aplikojeni në instalimin tuaj të ChurchCRM.
sv_se: Ladda ner den senaste versionen och tillämpa den på din ChurchCRM-installation.
sw: Pakua toleo jipya na ulitumie kwenye mfumo wako wa ChurchCRM.
ta_in: சமீபத்திய வெளியீட்டைப் பதிவிறக்கி உங்கள் ChurchCRM நிறுவலில் பயன்படுத்தவும்.
te_in: తాజా విడుదలలను డౌన్‌లోడ్ చేసి, మీ ChurchCRM ఇన్‌స్టాలేషన్‌కు వర్తింపజేయండి.
th_th: ดาวน์โหลดเวอร์ชันล่าสุดและใช้กับการติดตั้ง ChurchCRM ของคุณ
tr_tr: En son sürümü indirin ve ChurchCRM kurulumunuza uygulayın.
uk_ua: Завантажте останній реліз та застосуйте його до вашої інсталяції ChurchCRM.
vi_vn: Tải xuống phiên bản mới nhất và áp dụng cho bản cài đặt ChurchCRM của bạn.

source: Downloaded
af_za: Afgelaai
am_et: ወርዷል
ar_eg: تم التنزيل
cs_cz: Staženo
de_de: Heruntergeladen
el_gr: Λήφθηκε
et_ee: Alla laaditud
fi_fi: Ladattu
he_il: הורד
hi_in: डाउनलोड किया गया
hu_hu: Letöltve
id_id: Telah Diunduh
ja_jp: ダウンロード済み
nb_no: Nedlastet
nl_nl: Gedownload
pl_pl: Pobrano
pt_pt: Baixado
ru_ru: Загружено
sq_al: Shkarkuar
sv_se: Nedladdad
sw: Imepakuliwa
ta_in: பதிவிறக்கப்பட்டது
te_in: డౌన్‌లోడ్ చేయబడింది
th_th: ดาวน์โหลดแล้ว
tr_tr: İndirildi
uk_ua: Завантажено
vi_vn: Đã tải xuống

source: Downloading latest release from GitHub...
af_za: Laai nuutste vrylating van GitHub af...
am_et: የቅርብ ጊዜውን ልቀት ከGitHub በማውረድ ላይ...
ar_eg: جاري تنزيل أحدث إصدار من GitHub...
cs_cz: Stahování nejnovější verze z GitHubu...
de_de: Neueste Version wird von GitHub heruntergeladen...
el_gr: Λήψη τελευταίας έκδοσης από GitHub...
et_ee: Uusima väljaande allalaadimine GitHub-ist...
fi_fi: Ladataan uusinta julkaisua GitHubista...
he_il: מוריד את הגרסה האחרונה מ-GitHub...
hi_in: GitHub से नवीनतम रिलीज़ डाउनलोड की जा रही है...
hu_hu: A legújabb kiadás letöltése a GitHubról...
id_id: Mengunduh rilis terbaru dari GitHub...
ja_jp: GitHubから最新リリースをダウンロード中...
nb_no: Laster ned siste utgivelse fra GitHub...
nl_nl: De meeste recente release wordt nu van Github gedownload ...
pl_pl: Pobieranie najnowszej wersji z GitHub...
pt_pt: Baixando a versão mais recente do GitHub...
ru_ru: Загрузка последнего релиза с GitHub...
sq_al: Duke shkarkuar versionin e fundit nga GitHub...
sv_se: Laddar ner senaste versionen från GitHub...
sw: Inapakua toleo jipya kutoka GitHub...
ta_in: GitHub இலிருந்து சமீபத்திய வெளியீட்டைப் பதிவிறக்குகிறது...
te_in: GitHub నుండి తాజా విడుదలను డౌన్‌లోడ్ చేస్తోంది...
th_th: กำลังดาวน์โหลดเวอร์ชันล่าสุดจาก GitHub...
tr_tr: En son sürüm GitHub'dan indiriliyor...
uk_ua: Завантаження останнього релізу з GitHub...
vi_vn: Đang tải xuống phiên bản mới nhất từ GitHub...

source: Enter your login name and we will email you a link to reset your password.
af_za: Voer u aanmeldingsnaam in en ons sal u 'n skakel stuur om u wagwoord te herlaai.
am_et: የመግቢያ ስምዎን ያስገቡ እና የይለፍ ቃልዎን እንደገና ለማስጀመር ሊንክ በኢሜይል እንልክልዎታለን።
ar_eg: أدخل اسم تسجيل دخولك وسنرسل لك بريدا إلكترونيا برابط لإعادة تعيين كلمة المرور الخاصة بك.
cs_cz: Zadejte své přihlašovací jméno a my vám pošleme e-mail s odkazem pro resetování hesla.
de_de: Geben Sie Ihren Anmeldenamen ein und wir senden Ihnen einen Link zum Zurücksetzen Ihres Passworts.
el_gr: Εισάγετε το όνομα σύνδεσής σας και θα σας στείλουμε ένα email με σύνδεσμο για επαναφορά του κωδικού πρόσβασης.
et_ee: Sisestage oma sisselogimise nimi ja saadame teile e-postiga lingi oma parooli lähtestamiseks.
fi_fi: Anna käyttäjätunnuksesi, niin lähetämme sinulle sähköpostitse linkin salasanan nollaamiseksi.
he_il: הזן את שם המשתמש שלך ונשלח לך קישור לאיפוס סיסמה.
hi_in: अपना लॉगिन नाम दर्ज करें और हम आपको अपना पासवर्ड रीसेट करने के लिए एक लिंक ईमेल करेंगे।
hu_hu: Adja meg bejelentkezési nevét, és e-mailben küldünk egy linket a jelszó visszaállításához.
id_id: Masukkan nama login Anda dan kami akan mengirimkan tautan atur ulang kata sandi.
ja_jp: ログイン名を入力すると、パスワードリセットリンクをメールでお送りします。
nb_no: Oppgi brukernavnet ditt, så sender vi deg en lenke for å tilbakestille passordet.
nl_nl: Vul uw gebruikersnaam in, u krijgt dan een e-mail met een link om uw wachtwoord opnieuw in te stellen.
pl_pl: Wpisz login, a wyślemy link do resetu hasła.
pt_pt: Digite seu nome de login e enviaremos a você um link para redefinir sua senha.
ru_ru: Введите логин, и мы отправим ссылку для сброса пароля.
sq_al: Vendosni emrin tuaj të hyrjes dhe do t'ju dërgojmë me email një lidhje për të rivendosur fjalëkalimin tuaj.
sv_se: Ange ditt inloggningsnamn så skickar vi en länk för att återställa ditt lösenord via e-post.
sw: Ingiza jina lako la kuingilia na tutakutumia kiungo cha kubadilisha nenosiri.
ta_in: உங்கள் உள்நுழைவு பெயரை உள்ளிடவும், உங்கள் கடவுச்சொல்லை மீட்டமைக்க ஒரு இணைப்பை நாங்கள் உங்களுக்கு மின்னஞ்சல் அனுப்புவோம்.
te_in: మీ లాగిన్ పేరును నమోదు చేయండి మరియు మీ పాస్‌వర్డ్‌ను రీసెట్ చేయడానికి మేము మీకు లింక్‌ను ఇమెయిల్ చేస్తాము.
th_th: ป้อนชื่อเข้าสู่ระบบของคุณและเราจะส่งอีเมลลิงก์รีเซ็ตรหัสผ่านให้คุณ
tr_tr: Kullanıcı adınızı girin; size şifrenizi sıfırlamanız için bir bağlantı e-postası göndereceğiz.
uk_ua: Введіть ваше ім'я користувача, і ми надішлемо вам посилання для скидання пароля.
vi_vn: Nhập tên đăng nhập của bạn và chúng tôi sẽ gửi email liên kết để đặt lại mật khẩu.

source: Expected Hash
af_za: Verwagte Hash
am_et: የሚጠበቅ ሃሽ
ar_eg: البصمة المتوقعة
cs_cz: Očekávaný hash
de_de: Erwarteter Hash
el_gr: Αναμονήed Hash
et_ee: Oodatud räsi
fi_fi: Odotettu tiiviste
he_il: Hash צפוי
hi_in: अपेक्षित हैश
hu_hu: Várt hash érték
id_id: Hash yang Diharapkan
it_it: Hash previsto
ja_jp: 期待されるハッシュ
nb_no: Forventet hash
nl_nl: Verwachte hash
pl_pl: Oczekiwany skrót (Hash)
pt_pt: Hash esperado
ru_ru: Ожидаемый хеш
sq_al: Hash-i i pritur
sv_se: Förväntad hash
sw: Hashi inayotarajiwa
ta_in: எதிர்பார்க்கப்படும் Hash
te_in: ఊహించిన హాష్
th_th: แฮชที่คาดหวัง
tr_tr: Beklenen Karma (Hash)
uk_ua: Очікуваний хеш
vi_vn: Mã Hash dự kiến

source: Failed to create backup.
af_za: Kon nie rugsteun skep nie.
am_et: መጠባበቂያ መፍጠር አልተሳካም።
ar_eg: فشل إنشاء النسخة الاحتياطية.
cs_cz: Vytvoření zálohy se nezdařilo.
de_de: Sicherung konnte nicht erstellt werden.
el_gr: Αποτυχία δημιουργίας αντιγράφου.
et_ee: Varukoopia loomine ebaõnnestus.
fi_fi: Varmuuskopion luominen epäonnistui.
he_il: יצירת הגיבוי נכשלה.
hi_in: बैकअप बनाने में विफल।
hu_hu: A biztonsági mentés létrehozása sikertelen.
id_id: Gagal membuat cadangan.
ja_jp: バックアップの作成に失敗しました。
nb_no: Kunne ikke opprette sikkerhetskopi.
nl_nl: Maken van de backup is mislukt.
pl_pl: Błąd tworzenia kopii.
pt_pt: Falha ao criar backup.
ru_ru: Не удалось создать резервную копию.
sq_al: Dështoi krijimi i kopjes rezervë.
sv_se: Misslyckades med att skapa säkerhetskopia.
sw: Imeshindikana kutengeneza nakala.
ta_in: காப்புப்பிரதியை உருவாக்குவதில் தோல்வி.
te_in: బ్యాకప్ సృష్టించడంలో విఫలమైంది.
th_th: สร้างการสำรองข้อมูลล้มเหลว
tr_tr: Yedek oluşturulamadı.
uk_ua: Не вдалося створити резервну копію.
vi_vn: Tạo bản sao lưu thất bại.

source: Failed to download update package.
af_za: Kon nie opdateringspakket aflaai nie.
am_et: የማሻሻያ ጥቅሉን ማውረድ አልተሳካም።
ar_eg: فشل تنزيل حزمة التحديث.
cs_cz: Stažení aktualizačního balíčku se nezdařilo.
de_de: Update-Paket konnte nicht heruntergeladen werden.
el_gr: Αποτυχία λήψης πακέτου ενημέρωσης.
et_ee: Värskenduspaketi allalaadimine ebaõnnestus.
fi_fi: Päivityspaketin lataaminen epäonnistui.
he_il: הורדת חבילת העדכון נכשלה.
hi_in: अपडेट पैकेज डाउनलोड करने में विफल।
hu_hu: A frissítőcsomag letöltése sikertelen.
id_id: Gagal mengunduh paket pembaruan.
ja_jp: 更新パッケージのダウンロードに失敗しました。
nb_no: Kunne ikke laste ned oppdateringspakken.
nl_nl: Downloaden van het updatebestand is mislukt.
pl_pl: Błąd pobierania paczki aktualizacji.
pt_pt: Falha ao baixar pacote de atualização.
ru_ru: Не удалось скачать пакет обновления.
sq_al: Dështoi shkarkimi i paketës së përditësimit.
sv_se: Misslyckades med att ladda ner uppdateringspaket.
sw: Imeshindikana kupakua kifurushi cha sasisho.
ta_in: புதுப்பிப்பு தொகுப்பைப் பதிவிறக்குவதில் தோல்வி.
te_in: అప్‌డేట్ ప్యాకేజీని డౌన్‌లోడ్ చేయడంలో విఫలమైంది.
th_th: ดาวน์โหลดแพ็คเกจอัปเดตล้มเหลว
tr_tr: Güncelleme paketi indirilemedi.
uk_ua: Не вдалося завантажити пакет оновлення.
vi_vn: Tải gói cập nhật thất bại.

source: Failed to refresh upgrade information from GitHub.
af_za: Kon nie opgradering-inligting van GitHub verfris nie.
am_et: የማሻሻያ መረጃን ከGitHub ማደስ አልተሳካም።
ar_eg: فشل تحديث معلومات الترقية من GitHub.
cs_cz: Nepodařilo se obnovit informace o aktualizaci z GitHubu.
de_de: Upgrade-Informationen konnten nicht von GitHub aktualisiert werden.
el_gr: Αποτυχία ανανέωσης πληροφοριών αναβάθμισης από GitHub.
et_ee: Täienduse teabe värskendamine GitHub-ist ebaõnnestus.
fi_fi: Päivitystietojen haku GitHubista epäonnistui.
he_il: רענון מידע השדרוג מ-GitHub נכשל.
hi_in: GitHub से अपग्रेड जानकारी रिफ्रेश करने में विफल।
hu_hu: A frissítési információk lekérése a GitHubról sikertelen.
id_id: Gagal memuat info pembaruan dari GitHub.
ja_jp: GitHubからのアップグレード情報の更新に失敗しました。
nb_no: Kunne ikke oppdatere oppgraderingsinformasjon fra GitHub.
nl_nl: Het updaten van upgrade informatie vanaf GitHub is mislukt.
pl_pl: Błąd pobierania info o wersji z GitHub.
pt_pt: Falha ao atualizar informações de upgrade do GitHub.
ru_ru: Не удалось обновить данные об обновлении с GitHub.
sq_al: Dështoi rifreskimi i informacionit të përmirësimit nga GitHub.
sv_se: Misslyckades med att uppdatera uppgraderingsinformation från GitHub.
sw: Imeshindikana kuhuisha taarifa za sasisho kutoka GitHub.
ta_in: GitHub இலிருந்து மேம்படுத்தல் தகவலைப் புதுப்பிக்க முடியவில்லை.
te_in: GitHub నుండి అప్‌గ్రేడ్ సమాచారాన్ని రిఫ్రెష్ చేయడంలో విఫలమైంది.
th_th: รีเฟรชข้อมูลการอัปเกรดจาก GitHub ล้มเหลว
tr_tr: Yükseltme bilgileri GitHub'dan yenilenemedi.
uk_ua: Не вдалося оновити інформацію про оновлення з GitHub.
vi_vn: Cập nhật thông tin nâng cấp từ GitHub thất bại.

source: Failed to refresh upgrade information. Please try again.
af_za: Kon nie opgradering-inligting verfris nie. Probeer asseblief weer.
am_et: የማሻሻያ መረጃን ማደስ አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل تحديث معلومات الترقية. يرجى المحاولة مجددا.
cs_cz: Obnovení informací o aktualizaci se nezdařilo. Zkuste to znovu.
de_de: Upgrade-Informationen konnten nicht aktualisiert werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ανανέωσης πληροφοριών αναβάθμισης. Παρακαλώ δοκιμάστε ξανά.
et_ee: Täienduse teabe värskendamine ebaõnnestus. Proovige uuesti.
fi_fi: Päivitystietojen haku epäonnistui. Yritä uudelleen.
he_il: רענון מידע השדרוג נכשל. נסה שנית.
hi_in: अपग्रेड जानकारी रिफ्रेश करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: A frissítési információk frissítése sikertelen. Kérjük, próbálja újra.
id_id: Gagal memuat info pembaruan. Silakan coba lagi.
ja_jp: アップグレード情報の更新に失敗しました。もう一度お試しください。
nb_no: Kunne ikke oppdatere oppgraderingsinformasjon. Vennligst prøv igjen.
nl_nl: Het updaten van upgrade informatie is mislukt. Probeer het opnieuw.
pl_pl: Błąd odświeżania informacji o aktualizacji.
pt_pt: Falha ao atualizar informações de upgrade. Por favor, tente novamente.
ru_ru: Не удалось обновить данные. Попробуйте еще раз.
sq_al: Dështoi rifreskimi i informacionit të përmirësimit. Ju lutem provoni përsëri.
sv_se: Misslyckades med att uppdatera uppgraderingsinformation. Försök igen.
sw: Imeshindikana kuhuisha taarifa za sasisho. Jaribu tena.
ta_in: மேம்படுத்தல் தகவலைப் புதுப்பிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: అప్‌గ్రేడ్ సమాచారాన్ని రిఫ్రెష్ చేయడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: รีเฟรชข้อมูลการอัปเกรดล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Yükseltme bilgileri yenilenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося оновити інформацію про оновлення. Будь ласка, спробуйте ще раз.
vi_vn: Cập nhật thông tin nâng cấp thất bại. Vui lòng thử lại.

source: Failed to save setting. Please try again.
af_za: Kon nie instelling stoor nie. Probeer asseblief weer.
am_et: ቅንብሩን ማስቀመጥ አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل حفظ الإعداد. يرجى المحاولة مجددا.
cs_cz: Nastavení se nepodařilo uložit. Zkuste to znovu.
de_de: Einstellung konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία αποθήκευσης ρύθμισης. Παρακαλώ δοκιμάστε ξανά.
et_ee: Sätte salvestamine ebaõnnestus. Proovige uuesti.
fi_fi: Asetuksen tallentaminen epäonnistui. Yritä uudelleen.
he_il: שמירת ההגדרה נכשלה. נסה שנית.
hi_in: सेटिंग सहेजने में विफल। कृपया पुनः प्रयास करें।
hu_hu: A beállítás mentése sikertelen. Kérjük, próbálja újra.
id_id: Gagal menyimpan pengaturan. Silakan coba lagi.
ja_jp: 設定の保存に失敗しました。もう一度お試しください。
nb_no: Kunne ikke lagre innstilling. Vennligst prøv igjen.
nl_nl: Opslaan van instellingen is mislukt. Probeer het opnieuw.
pl_pl: Błąd zapisu ustawienia.
pt_pt: Falha ao salvar configuração. Por favor, tente novamente.
ru_ru: Не удалось сохранить настройку.
sq_al: Dështoi ruajtja e cilësimit. Ju lutem provoni përsëri.
sv_se: Misslyckades med att spara inställning. Försök igen.
sw: Imeshindikana kuhifadhi mpangilio. Jaribu tena.
ta_in: அமைப்பைச் சேமிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: సెట్టింగ్‌ను సేవ్ చేయడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: บันทึกการตั้งค่าล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Ayar kaydedilemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося зберегти налаштування. Будь ласка, спробуйте ще раз.
vi_vn: Lưu cài đặt thất bại. Vui lòng thử lại.

source: File Name
af_za: Lêernaam
am_et: የፋይል ስም
ar_eg: اسم الملف
cs_cz: Název souboru
de_de: Dateiname
el_gr: Όνομα Αρχείου
et_ee: Faili nimi
fi_fi: Tiedoston nimi
he_il: שם הקובץ
hi_in: फ़ाइल का नाम
hu_hu: Fájlnév
id_id: Nama File
it_it: Nome del File
ja_jp: ファイル名
nb_no: Filnavn
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
pt_pt: Nome do arquivo
ru_ru: Имя файла
sq_al: Emri i skedarit
sv_se: Filnamn
sw: Jina la Faili
ta_in: கோப்பு பெயர்
te_in: ఫైల్ పేరు
th_th: ชื่อไฟล์
tr_tr: Dosya Adı
uk_ua: Ім'я файлу
vi_vn: Tên tệp

source: Files Missing
af_za: Lêers Afwesig
am_et: ፋይሎች ጎድለዋል
ar_eg: ملفات مفقودة
cs_cz: Soubor chybí
de_de: Dateien fehlen
el_gr: Αρχεία που λείπουν
et_ee: Failid puuduvad
fi_fi: Puuttuvat tiedostot
he_il: קבצים חסרים
hi_in: फ़ाइलें गायब हैं
hu_hu: Hiányzó fájlok
id_id: File Hilang
ja_jp: ファイルがありません
nb_no: Filer mangler
nl_nl: Missende Bestanden
pl_pl: Brakujące pliki
pt_pt: Arquivos faltando
ru_ru: Файлы отсутствуют
sq_al: Skedarë që mungojnë
sv_se: Filer saknas
sw: Faili Zinazokosekana
ta_in: கோப்புகள் காணவில்லை
te_in: ఫైల్స్ మిస్సింగ్
th_th: ไฟล์หายไป
tr_tr: Eksik Dosyalar
uk_ua: Файли відсутні
vi_vn: Tệp bị thiếu

source: Files Modified
af_za: Lêers Gewysig
am_et: ፋይሎች ተሻሽለዋል
ar_eg: ملفات معدلة
cs_cz: Soubory upraveny
de_de: Dateien geändert
el_gr: Αρχεία Τροποποιημένα
et_ee: Failid on muudetud
fi_fi: Muokatut tiedostot
he_il: קבצים ששונו
hi_in: फ़ाइलें संशोधित की गईं
hu_hu: Módosított fájlok
id_id: File Diubah
ja_jp: 変更されたファイル
nb_no: Filer endret
nl_nl: Aangepaste Bestanden
pl_pl: Zmodyfikowane pliki
pt_pt: Arquivos modificados
ru_ru: Файлы изменены
sq_al: Skedarë të modifikuar
sv_se: Filer ändrade
sw: Faili Zilizobadilishwa
ta_in: கோப்புகள் மாற்றப்பட்டன
te_in: ఫైల్స్ మార్చబడ్డాయి
th_th: ไฟล์ที่แก้ไข
tr_tr: Değiştirilmiş Dosyalar
uk_ua: Файли змінено
vi_vn: Tệp bị thay đổi

source: Go to Login
af_za: Gaan na Aanmelding
am_et: ወደ መግቢያ ሂድ
ar_eg: الذهاب إلى تسجيل الدخول
cs_cz: Přejít na přihlášení
de_de: Zur Anmeldung gehen
el_gr: Μεταβείτε σε Σύνδεση
et_ee: Mine sisselogimisele
fi_fi: Siirry kirjautumiseen
he_il: עבור להתחברות
hi_in: लॉगिन पर जाएं
hu_hu: Ugrás a bejelentkezéshez
id_id: Ke Halaman Login
ja_jp: ログインへ移動
nb_no: Gå til innlogging
nl_nl: Ga naar Login
pl_pl: Idź do logowania
pt_pt: Ir para login
ru_ru: Перейти к входу
sq_al: Shko në hyrje
sv_se: Gå till inloggning
sw: Nenda kwenye Kuingia
ta_in: உள்நுழைவுக்குச் செல்லவும்
te_in: లాగిన్ కు వెళ్ళండి
th_th: ไปที่การเข้าสู่ระบบ
tr_tr: Giriş Sayfasına Git
uk_ua: Перейти до входу
vi_vn: Đi tới Đăng nhập

source: I Understand - Continue
af_za: Ek Verstaan - Gaan Voort
am_et: ተረድቻለሁ - ቀጥል
ar_eg: أنا أفهم - متابعة
cs_cz: Rozumím - pokračovat
de_de: Ich verstehe - Fortfahren
el_gr: Καταλαβαίνω - Συνέχεια
et_ee: Ma saan aru - jätka
fi_fi: Ymmärrän - Jatka
he_il: אני מבין - המשך
hi_in: मैं समझता/समझती हूँ - जारी रखें
hu_hu: Értem - Folytatás
id_id: Saya Mengerti - Lanjutkan
ja_jp: 理解しました - 続行
nb_no: Jeg forstår - fortsett
nl_nl: Ik begrijp het - Ga door
pl_pl: Rozumiem - kontynuuj
pt_pt: Eu entendo - continuar
ru_ru: Я понимаю — продолжить
sq_al: E kuptoj - Vazhdo
sv_se: Jag förstår - Fortsätt
sw: Nimeelewa - Endelea
ta_in: எனக்குப் புரிகிறது - தொடரவும்
te_in: నాకు అర్థమైంది - కొనసాగించండి
th_th: ฉันเข้าใจ - ดำเนินการต่อ
tr_tr: Anlıyorum - Devam Et
uk_ua: Я розумію — продовжити
vi_vn: Tôi đã hiểu - Tiếp tục

source: Language updated to
af_za: Taal opgedateer na
am_et: ቋንቋው ወደዚህ ተቀይሯል፡
ar_eg: تم تحديث اللغة إلى
cs_cz: Jazyk aktualizován na
de_de: Sprache aktualisiert auf
el_gr: Γλώσσα ενημερώθηκε σε
et_ee: Keel värskendatud
fi_fi: Kieli päivitetty kieleen
he_il: השפה עודכנה ל-
hi_in: भाषा को इसमें अपडेट किया गया
hu_hu: Nyelv frissítve a következőre:
id_id: Bahasa diperbarui ke
ja_jp: 言語が更新されました
nb_no: Språk oppdatert til
nl_nl: Taal aangepast naar
pl_pl: Język zaktualizowany na
pt_pt: Idioma atualizado para
ru_ru: Язык обновлен на
sq_al: Gjuha u përditësua në
sv_se: Språket uppdaterat till
sw: Lugha imesasishwa kuwa
ta_in: மொழி புதுப்பிக்கப்பட்டது
te_in: భాష దీనికి నవీకరించబడింది
th_th: อัปเดตภาษาเป็น
tr_tr: Dil şu şekilde güncellendi:
uk_ua: Мову оновлено на
vi_vn: Ngôn ngữ đã được cập nhật thành

source: Login Name is required
af_za: Aanmeldingsnaam is nodig
am_et: የመግቢያ ስም ያስፈልጋል
ar_eg: اسم تسجيل الدخول مطلوب
cs_cz: Je vyžadováno přihlašovací jméno
de_de: Anmeldename erforderlich
el_gr: Το όνομα σύνδεσης είναι απαραίτητο
et_ee: Sisselogimise nimi on nõutav
fi_fi: Käyttäjätunnus on pakollinen
he_il: שם משתמש הוא שדה חובה
hi_in: लॉगिन नाम आवश्यक है
hu_hu: Bejelentkezési név megadása kötelező
id_id: Nama Login wajib diisi
ja_jp: ログイン名は必須です
nb_no: Innloggingsnavn er obligatorisk
nl_nl: Gebruikersnaam is verplicht
pl_pl: Login jest wymagany
pt_pt: Nome de login é obrigatório
ru_ru: Имя входа обязательно
sq_al: Kërkohet emri i hyrjes
sv_se: Inloggningsnamn krävs
sw: Jina la Kuingia linahitajika
ta_in: உள்நுழைவு பெயர் தேவை
te_in: లాగిన్ పేరు అవసరం
th_th: ต้องมีชื่อเข้าสู่ระบบ
tr_tr: Giriş Adı gereklidir
uk_ua: Ім'я користувача обов'язкове
vi_vn: Yêu cầu tên đăng nhập

source: Once you receive the email, you can log in with your temporary password and change it to something you prefer.
af_za: Sodra u die e-pos ontvang, kan u aanmeld met u tydelike wagwoord en dit verander na iets wat u verkies.
am_et: ኢሜይሉ እንደደረስዎት በጊዜያዊው የይለፍ ቃል በመግባት ወደሚፈልጉት መቀየር ይችላሉ።
ar_eg: بمجرد استقبال البريد الإلكتروني، يمكنك تسجيل الدخول باستخدام كلمة المرور المؤقتة وتغييرها إلى ما تفضله.
cs_cz: Jakmile obdržíte e-mail, můžete se přihlásit pomocí dočasného hesla a změnit ho na heslo, které vám vyhovuje.
de_de: Sobald Sie die E-Mail erhalten, können Sie sich mit Ihrem temporären Passwort anmelden und es in ein anderes ändern.
el_gr: Αφού λάβετε το email, μπορείτε να συνδεθείτε με τον προσωρινό κωδικό πρόσβασης και να τον αλλάξετε σε κάτι που προτιμάτε.
et_ee: Kui saate meili, saate sisse logida ajutise parooliga ja muuta selle omale sobivale.
fi_fi: Kun saat sähköpostin, voit kirjautua sisään väliaikaisella salasanalla ja vaihtaa sen haluamaksesi.
he_il: לאחר שתקבל את האימייל, תוכל להתחבר עם הסיסמה הזמנית ולשנות אותה.
hi_in: एक बार जब आप ईमेल प्राप्त कर लें, तो आप अपने अस्थायी पासवर्ड से लॉग इन कर सकते हैं और इसे अपनी पसंद के अनुसार बदल सकते हैं।
hu_hu: Miután megkapta az e-mailt, bejelentkezhet ideiglenes jelszavával, majd megváltoztathatja azt tetszés szerint.
id_id: Setelah menerima email, Anda dapat login dengan kata sandi sementara lalu mengubahnya.
ja_jp: メールを受信したら、一時パスワードでログインし、お好みのパスワードに変更できます。
nb_no: Når du mottar e-posten, kan du logge inn med det midlertidige passordet og endre det til noe du foretrekker.
nl_nl: Zodra u de e-mail ontvangt, kunt u in loggen met uw tijdelijke wachtwoord. U kunt dit wachtwoord later aanpassen.
pl_pl: Po otrzymaniu e-maila zaloguj się hasłem tymczasowym i zmień je.
pt_pt: Depois de receber o e-mail, você pode fazer login com sua senha temporária e alterá-la para algo que prefira.
ru_ru: Получив письмо, войдите с временным паролем и смените его.
sq_al: Sapo të merrni email-in, mund të hyni me fjalëkalimin tuaj të përkohshëm dhe ta ndryshoni në diçka që preferoni.
sv_se: När du har fått e-postmeddelandet kan du logga in med ditt tillfälliga lösenord och ändra det till något du föredrar.
sw: Ukishapata barua pepe, unaweza kuingia na nenosiri la muda na kulibadilisha kuwa unalolihitaji.
ta_in: மின்னஞ்சலைப் பெற்றவுடன், உங்கள் தற்காலிக கடவுச்சொல்லுடன் உள்நுழைந்து அதை நீங்கள் விரும்பும் ஏதாவது ஒன்றிற்கு மாற்றலாம்.
te_in: మీరు ఇమెయిల్ అందుకున్న తర్వాత, మీరు మీ తాత్కాలిక పాస్‌వర్డ్‌తో లాగిన్ అవ్వవచ్చు మరియు మీకు నచ్చిన దానికి మార్చవచ్చు.
th_th: เมื่อคุณได้รับอีเมล คุณสามารถเข้าสู่ระบบด้วยรหัสผ่านชั่วคราวและเปลี่ยนเป็นรหัสผ่านที่คุณต้องการ
tr_tr: E-postayı aldığınızda, geçici şifrenizle giriş yapabilir ve bunu tercih ettiğiniz bir şifreyle değiştirebilirsiniz.
uk_ua: Отримавши електронний лист, ви зможете увійти за допомогою тимчасового пароля та змінити його на зручний для вас.
vi_vn: Sau khi nhận được email, bạn có thể đăng nhập bằng mật khẩu tạm thời và đổi sang mật khẩu bạn muốn.

source: Password Reset Error
af_za: Wagwoord Herlaai Fout
am_et: የይለፍ ቃል ዳግም ማስጀመሪያ ስህተት
ar_eg: خطأ في إعادة تعيين كلمة المرور
cs_cz: Chyba při obnovení hesla
de_de: Fehler beim Zurücksetzen des Passworts
el_gr: Password Reset Σφάλμα
et_ee: Parooli lähtestamise viga
fi_fi: Virhe salasanan nollauksessa
he_il: שגיאה באיפוס סיסמה
hi_in: पासवर्ड रीसेट त्रुटि
hu_hu: Hiba a jelszó visszaállításakor
id_id: Gagal Atur Ulang Kata Sandi
ja_jp: パスワードリセットエラー
nb_no: Feil ved tilbakestilling av passord
nl_nl: Resetten van wachtwoord is mislukt
pl_pl: Błąd resetowania hasła
pt_pt: Erro de redefinição de senha
ru_ru: Ошибка сброса пароля
sq_al: Gabim në rivendosjen e fjalëkalimit
sv_se: Fel vid återställning av lösenord
sw: Hitilafu ya Kubadilisha Nenosiri
ta_in: கடவுச்சொல் மீட்டமைப்பு பிழை
te_in: పాస్‌వర్డ్ రీసెట్ లోపం
th_th: ข้อผิดพลาดการรีเซ็ตรหัสผ่าน
tr_tr: Şifre Sıfırlama Hatası
uk_ua: Помилка скидання пароля
vi_vn: Lỗi đặt lại mật khẩu
