Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: NOTE: Separators (dashes, etc.) or lack thereof do not matter
af_za: NOTA: skeiers (streepies, ens.) Of die gebrek daaraan maak nie saak nie
am_et: ማሳሰቢያ፡ መለያዎች (ሰረዞች፣ ወዘተ) ወይም እጥረታቸው ምንም ለውጥ አያመጡም።
ar_eg: ملاحظة: الفواصل (شرطات، إلخ) أو عدمه لا يهم
cs_cz: POZNÁMKA: Na oddělovačích (pomlčky atd.) nebo jejich absenci nezáleží
de_de: Hinweis: Trennungen (z.B. Bindestriche) oder das Fehlen derer machen nichts aus
el_gr: ΣΗΜΕΙΩΣΗ: Τα διαχωριστικά (παύλες κ.λπ.) ή η έλλειψή τους δεν έχουν σημασία
et_ee: MÄRKUS: Eraldajad (komad, jne.) ei oma tähtsust
fi_fi: HUOMAA: Erottimet (viivat jne.) tai niiden puutteella ei ole merkitystä
he_il: הערה: מפרידים (מקפים וכו') או העדרם אינם משנים
hi_in: ध्यान दें: विभाजक (डैश, आदि) या उसकी कमी कोई मायने नहीं रखती
hu_hu: Megjegyzés: Elválasztók (gondolatjelek, stb), vagy annak hiánya nem számít
id_id: CATATAN: Tanda pemisah (tanda hubung, dll.) atau kurang dari itu tidak masalah
it_it: NOTA: i separatori (trattini, ecc.) o la loro mancanza non sono considerati
ja_jp: 注意 区切り文字 ダッシュなど の有無は関係ありません
nb_no: MERK: Separatorer (streker, etc.) eller mangel derav ikke saken
nl_nl: LET OP: Schijdingstekens (-, +, _ etc) toevoegen hoeft niet
pl_pl: Podpowiedź: spacje, myślniki, etc. albo ich brak nie ma znaczenia
pt_pt: Nota: Separadores (hífens, etc.) ou falta deles não faz diferença
ro_ro: NOTĂ: Separatore (linii, etc) sau lipsa acestora nu contează
ru_ru: ПРИМЕЧАНИЕ: Разделители (тире и т.д.) или их отсутствие не имеют значения
sq_al: SHËNIM: ndarësit (dashes, etj) ose mungesa e tij nuk kanë rëndësi
sv_se: OBS: Avskiljare (strek, osv.) eller saknaden därav är betydelselös
sw: TAARIFA: Vitenganishi (vichocheo, n.k.) au ukosefu wake haujalishi
ta_in: குறிப்பு: பிரிப்பான்கள் (இணை சிறு கோடுகள், முதலியன) அல்லது அவைகள் இல்லாவிட்டாலும் ஒரு பொருட்டல்ல
te_in: గమనిక: సెపరేటర్లు (డాష్‌లు మొదలైనవి) లేదా వాటి లేకపోవడం పట్టింపు లేదు
th_th: หมายเหตุ: ตัวคั่น (ขีด ฯลฯ) หรือการไม่มีตัวคั่นไม่มีผล
tr_tr: Not: Ayırıcılar (çizgiler, vb.) Veya eksikliği önemli değil
uk_ua: ПРИМІТКА: Роздільники (тире та ін.) Або їх відсутність не мають значення
vi_vn: LƯU Ý: Phân tách bằng (dấu gạch ngang, vv) hoặc thiếu dấu đó thì không thành vấn đề

source: Default country if none specified otherwise
af_za: Suid-Afrika
am_et: ሌላ ካልተገለጸ ነባሪ አገር
ar_eg: البلد الافتراضية إذا كان غير محدد
cs_cz: Výchozí země, pokud není uvedena jiná
de_de: Vorstellung für Land, falls nichts agegeben wird
el_gr: Προεπιλεγμένη χώρα, εάν καμία δεν ορίζει διαφορετικά
et_ee: Pemine riik kui ei ole määratud teisiti
fi_fi: Oletusmaa, jos muuta ei ole määritetty
he_il: ארץ ברירת מחדל - אם לא צויין אחרת
hi_in: यदि कोई अन्यथा निर्दिष्ट नहीं है तो डिफ़ॉल्ट देश
hu_hu: Alapértelmezett ország, ha nincs másként nem
id_id: Set Negara secara tomatis jika tidak ditentukan
it_it: La nazione predefinita è nulla se non specificato altrimenti
ja_jp: 特に指定がない場合のデフォルトの国
nb_no: Standardland hvis ingen spesifisert
nl_nl: Standaard Land if geen land is aangegeven
pl_pl: Domyślny kraj jeżeli nie wybrano innego
pt_pt: País padrão, se nenhum for especificado
ro_ro: Țară implicită dacă nu se specifică altfel
ru_ru: Страна по умолчанию, если ничего не указано
sq_al: Vendi Default qoftë se asnjë specifikuara ndryshe
sv_se: Förinställd land om ingen annan angiven
sw: Nchi ya Chaguo-msingi ikiwa hakuna iliyotajwa vinginevyo
ta_in: எதுவும் குறிப்பிடப்படவில்லை எனில் இயல்பு நாடு
te_in: ఏదీ పేర్కొనకపోతే డిఫాల్ట్ దేశం
th_th: ประเทศเริ่มต้นหากไม่ได้ระบุเป็นอย่างอื่น
tr_tr: Aksi belirtilmiyorsa varsayılan ülke
uk_ua: Країна по замовчанню, якщо інше не вказано
vi_vn: Quốc gia mặc định nếu không có quy định khác

source: Classification
af_za: Klassifikasie
am_et: ምደባ
ar_eg: تصنيف
cs_cz: Klasifikace
de_de: Klassifikation
el_gr: Ταξινόμηση
et_ee: Klassifikaator
fi_fi: Luokitus
he_il: סיווג
hi_in: वर्गीकरण
hu_hu: Besorolás
id_id: Penggolongan
it_it: Classificazione
ja_jp: 分類
nb_no: Klassifisering
nl_nl: Kenmerken
pl_pl: Kategoria
pt_pt: Classificação
ro_ro: Clasificare
ru_ru: Классификация
sq_al: Klasifikimi
sv_se: Klassificering
sw: Uainishaji
ta_in: வகைப்பாடு
te_in: వర్గీకరణ
th_th: การจัดประเภท
tr_tr: Sınıflandırma
uk_ua: Класифікація
vi_vn: Phân loại

source: Perform Import
af_za: Doen invoer
am_et: ማስመጣትን ያከናውኑ
ar_eg: إجراء الاستيراد
cs_cz: Importuj
de_de: Import ausführen
el_gr: Εκτελέστε Εισαγωγή
et_ee: Valmista import
fi_fi: Suorita tuonti
he_il: בצע ייבוא
hi_in: आयात करें
hu_hu: Végezze Import
id_id: Lakukan Impor
it_it: Esegui l'importazione
ja_jp: インポートを実行
nb_no: Utfør Import
nl_nl: Importeer
pl_pl: Importuj
pt_pt: Faça a importação
ro_ro: Efectuați Import
ru_ru: Выполнить импорт
sq_al: Kryen Import
sv_se: Gör importeringen
sw: Tekeleza Uingizaji
ta_in: இறக்குமதி செய்யவும்
te_in: దిగుమతిని అమలు చేయండి
th_th: ดำเนินการนำเข้า
tr_tr: İthalat yapmak
uk_ua: Виконати імпорт
vi_vn: Thực hiện nhập vào

source: ERROR: the uploaded CSV file no longer exists!
af_za: FOUT: die opgelaaide CSV leêr bestaan nie meer nie.
am_et: ስህተት፡ የተሰቀለው የCSV ፋይል ከአሁን በኋላ የለም!
ar_eg: خطأ: ملف CSV الذي تم تحميله لم يعد موجوداً!
cs_cz: CHYBA: nahraný soubor CSV již neexistuje!
de_de: Fehler: Die hochgeladene CSV Datei existiert nicht mehr!
el_gr: ΣΦΑΛΜΑ: το μεταφορτωμένο αρχείο CSV δεν υπάρχει πλέον!
et_ee: VIGA: üleslaetud CSV faili ei ole enam!
fi_fi: VIRHE: ladattua CSV-tiedostoa ei ole enää olemassa!
he_il: שגיאה: קובץ ה-CSV שהעלית - אינו קיים יותר
hi_in: त्रुटि: अपलोड की गई CSV फ़ाइल अब मौजूद नहीं है!
hu_hu: ERROR: a feltöltött CSV-fájl nem létezik!
id_id: KESALAHAN: file CSV yang diunggah tidak ada lagi!
it_it: ERRORE: il file CSV inviato non esiste più!
ja_jp: エラー アップロードされた CSV ファイルはもう存在しません
nb_no: FEIL: den opplastede CSV-filen eksisterer ikke lenger!
nl_nl: FOUT: Het uploaded CSV bestand bestaat niet meer!
pl_pl: Błąd: brak wcześniej załadowanego pliku CSV!
pt_pt: Erro: o ficheiro CSV não existe!
ro_ro: EROARE: fișierul CSV încărcat nu mai există!
ru_ru: ОШИБКА: загруженный CSV файл больше не существует!
sq_al: GABIM: fotografia ngarkuar CSV nuk ekziston më!
sv_se: FEL: uppladdade CSV filen finns inte!
sw: HATARI: Faili ya CSV iliyopakiwa haipo tena!
ta_in: பிழை: பதிவேற்றப்பட்ட CSV கோப்பு இனி இருக்காது!
te_in: లోపం: అప్‌లోడ్ చేసిన CSV ఫైల్ ఉనికిలో లేదు!
th_th: ข้อผิดพลาด: ไฟล์ CSV ที่อัปโหลดไม่มีอยู่แล้ว!
tr_tr: Hata: Yüklenen CSV dosyası artık mevcut değil!
uk_ua: ПОМИЛКА: завантажений CSV-файл більше не існує!
vi_vn: LỖI: tập tin CSV tải lên không còn tồn tại!

source: Upload CSV File
af_za: Opgelaaide CSV leêr
am_et: የCSV ፋይል ስቀል
ar_eg: تحميل ملف CSV
cs_cz: Nahraj CSV soubor
de_de: CSV Datei hochladen
el_gr: Μεταφόρτωση αρχείου CSV
et_ee: Lae CSV fail üles
fi_fi: Lataa CSV-tiedosto
he_il: טען קובץ CSV
hi_in: सीएसवी फ़ाइल अपलोड करें
hu_hu: Feltöltés CSV fájl
id_id: Unggah File CSV
it_it: Carica File CSV
ja_jp: CSVファイルをアップロードする
nb_no: Last CSV-fil
nl_nl: Upload CSV Bestand
pl_pl: Załaduj plik CSV
pt_pt: Enviar ficheiro .CSV
ro_ro: Încărcați fișier CSV
ru_ru: Загрузить файл CSV
sq_al: Ngarkoni CSV dokumentit
sv_se: Ladda upp CSV Fil
sw: Pakia file ya CSV
ta_in: CSV கோப்பைப் பதிவேற்றவும்
te_in: CSV ఫైల్‌ను అప్‌లోడ్ చేయండి
th_th: อัปโหลดไฟล์ CSV
tr_tr: CSV dosyasını yükle
uk_ua: Завантажити CSV-файл
vi_vn: Tải lên tập tin CSV

source: Data import successful.
af_za: Data sukselvol ingevoer
am_et: የውሂብ ማስመጣት ተሳክቷል።
ar_eg: تم إستيراد البيانات بنجاح
cs_cz: Import dat proběhl úspěšně.
de_de: Datenimport war erfolgreich.
el_gr: Επιτυχής εισαγωγή δεδομένων.
et_ee: Andmete import õnnestus.
fi_fi: Tietojen tuonti onnistui.
he_il: ייבוא המידע הושלם בהצלחה
hi_in: डेटा आयात सफल.
hu_hu: Adatok importálása sikeres.
id_id: Impor data berhasil
it_it: Dati importati con successo.
ja_jp: データのインポートが成功しました
nb_no: Data importerer vellykket.
nl_nl: Data import compleet.
pl_pl: Import zakończony powidzeniem.
pt_pt: Dados importados com sucesso.
ro_ro: Import de date cu succes.
ru_ru: Успешный импорт данных.
sq_al: Të dhënat e importit të suksesshme.
sv_se: Importering lyckades.
sw: Uingizaji wa Data Umefanikiwa.
ta_in: தகவல்கள் இறக்குமதி வெற்றிகரமாக உள்ளது
te_in: డేటా దిగుమతి విజయవంతమైంది.
th_th: นำเข้าข้อมูลสำเร็จ
tr_tr: Veri içe aktarma başarılı.
uk_ua: Імпорт даних успішно завершено.
vi_vn: Nhập dữ liệu thành công

source: Add Cart to Event
af_za: Voeg mandjie by die geleentheid
am_et: ጋሪን ወደ ክስተት ያክሉ
ar_eg: إضافة سلة التسوق للحدث
cs_cz: Přidat košík do události
de_de: Korb zur Veranstaltung hinzufügen
el_gr: Προσθήκη καλαθιού στην εκδήλωση
et_ee: Lisa korv üritusele
fi_fi: Lisää tapahtuma koriin
he_il: הוסף סל לאירוע
hi_in: कार्ट को इवेंट में जोड़ें
hu_hu: Add kosárba a rendezvény
id_id: Tambahkan cart di Acara
it_it: Aggiungi Carrello all' Evento
ja_jp: カートをイベントに追加
nb_no: Legg Cart til Event
nl_nl: Voeg werkbestand toe aan activiteit
pl_pl: Dodaj Koszyk do Wydarzenia
pt_pt: Adicionar Carrinho a um Evento
ro_ro: Adauga in cos la eveniment
ru_ru: Добавить в корзину меропритие
sq_al: Shto te Shporta Event
sv_se: Lägg korgen till evenemang
sw: Ongeza Rukwama kwenye Tukio
ta_in: நிகழ்வில் மென்வண்டியைச் சேர்க்கவும்
te_in: ఈవెంట్‌కి కార్ట్‌ని జోడించండి
th_th: เพิ่มตะกร้าไปยังกิจกรรม
tr_tr: Etkinliğe Sepet Ekle
uk_ua: Додати кошик до події
vi_vn: Thêm vào giỏ rồi gửi đến Sự kiện

source: OR
af_za: OF
am_et: ወይም
ar_eg: أو
cs_cz: NEBO
de_de: oder
el_gr: Ή
et_ee: VÕI
fi_fi: TAI
he_il: או
hi_in: या
hu_hu: VAGY
id_id: Atau
it_it: OPPURE
ja_jp: または
nb_no: ELLER
nl_nl: OF
pl_pl: LUB
pt_pt: ou
ro_ro: SAU
ru_ru: ИЛИ
sq_al: OSE
sv_se: ELLER
sw: AU
ta_in: அல்லது
te_in: లేదా
th_th: หรือ
tr_tr: VEYA
uk_ua: АБО
vi_vn: HOẶC

source: Your cart is empty!
af_za: Jou mandjie is leeg
am_et: ጋሪዎ ባዶ ነው!
ar_eg: عربة التسوق الخاصة بك فارغ!
cs_cz: Váš košík je prázdný!
de_de: Der Korb ist leer!
el_gr: Το καλάθι σας είναι άδειο!
et_ee: Su korv on tühi!
fi_fi: Sinun korisi on tyhjä!
he_il: הסל שלך ריק!
hi_in: आपका कार्ट खाली है!
hu_hu: Az Ön kosara üres!
id_id: Cart kosong !
it_it: Il carrello è vuoto!
ja_jp: あなたのカートは空です！
nb_no: Handlekurven er tom!
nl_nl: Uw werkbestand is leeg.
pl_pl: Twój Koszyk jest pusty!
pt_pt: Seu Carrinho está vazio
ro_ro: Cosul dvs. este gol!
ru_ru: Ваша корзина пуста!
sq_al: Shporta juaj është bosh!
sv_se: Korgen är tom!
sw: Rukwama yako haina kitu!
ta_in: உங்கள் மென்வண்டி காலியாக உள்ளது!
te_in: మీ కార్ట్ ఖాళీగా ఉంది!
th_th: ตะกร้าของคุณว่างเปล่า!
tr_tr: Sepetiniz boş!
uk_ua: Ваш кошик порожній!
vi_vn: Giỏ của bạn đang trống!

source: No family name entered!
af_za: Geen van ingesleutel!
am_et: ምንም የቤተሰብ ስም አልገባም!
ar_eg: لم يتم إدخال اسم العائلة!
cs_cz: Nebylo zadáno žádné příjmení!
de_de: Kein Familienname eingegeben!
el_gr: Δεν έχει καταχωρηθεί το όνομα της οικογένειας!
et_ee: Ühtegi perekonnanime pole lisatud!
fi_fi: Ei perheen nimeä annettu!
he_il: לא הוכנסה משפחה!
hi_in: कोई परिवार का नाम नहीं डाला गया!
hu_hu: Nincs családja beírt név!
id_id: Nama keluarga masih kosong
it_it: Nessun nome di famiglia inserito!
ja_jp: 家族名が入力されていません!
nb_no: Ingen etternavn angitt!
nl_nl: Geen naam gezin ingevoerd!
pl_pl: Nie podano nazwy Rodziny!
pt_pt: Não foi digitado nenhum nome de Família!
ro_ro: Nici un nume de familie nu a intrat!
ru_ru: Введите название семьи!
sq_al: Asnjë emër i familjes hyri!
sv_se: Ingen familjnamn inmatad!
sw: Jina la familia halijawekwa
ta_in: குடும்பப் பெயர் சேர்க்கபடவில்லை!
te_in: ఇంటి పేరు నమోదు చేయలేదు!
th_th: ไม่ได้ป้อนชื่อครอบครัว!
tr_tr: Hiçbir aile adı girilmedi!
uk_ua: Прізвище не введено!
vi_vn: Không có tên gia đình được nhập vào!

source: Add Cart to Family
af_za: Voeg mandtjie by tot gesin
am_et: ጋሪ ወደ ቤተሰብ ያክሉ
ar_eg: إضافة عربة للأسرة
cs_cz: Přidat košík do rodiny
de_de: Korb zur Familie hinzufügen
el_gr: Προσθήκη καλαθιού στην οικογένεια
et_ee: Lisa perekond korvi
fi_fi: Lisää kori perheelle
he_il: הוסף סל למשפחה
hi_in: कार्ट को परिवार में जोड़ें
hu_hu: Add kosárba Family
id_id: Tambahkan Cart di Keluarga
it_it: Aggiungi carrello alla Famiglia
ja_jp: カートを世帯に追加
nb_no: Legg Cart til Family
nl_nl: Voeg werkbestand toe aan gezin
pl_pl: Dodaj Koszyk do Rodziny
pt_pt: Adicionar Carrinho a uma Família
ro_ro: Adauga in cos la Familie
ru_ru: Добавить корзину, чтобы семьи
sq_al: Shto te Shporta Family
sv_se: Lägg korgen till familj
sw: Ongeza Rukwama kwa Familia
ta_in: குடும்பத்தில் மென்வண்டியைச் சேர்க்கவும்
te_in: కుటుంబానికి కార్ట్‌ని జోడించండి
th_th: เพิ่มตะกร้าไปยังครอบครัว
tr_tr: Aileye Sepet Ekle
uk_ua: Додати кошик до родини
vi_vn: Thêm vào giỏ rồi gửi đến Gia đình

source: Name
af_za: Naam
am_et: ስም
ar_eg: الاسم
cs_cz: Jméno
el_gr: Ονομα
et_ee: Nimi
fi_fi: Nimi
he_il: שם
hi_in: नाम
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Название
sq_al: Emëri
sv_se: Namn
sw: Jina
ta_in: பெயர்
te_in: పేరు
th_th: ชื่อ
tr_tr: İsim
uk_ua: Ім'я
vi_vn: Tên

source: Assign Role
af_za: Ken rol toe
am_et: ሚና መድብ
ar_eg: تعيين الدور
cs_cz: Přiřaď roli
de_de: Rolle festlegen
el_gr: Αναθέστε ρόλο
et_ee: Määra roll
fi_fi: Määritä rooli
he_il: הקצה תפקיד
hi_in: भूमिका सौंपें
hu_hu: Hozzárendelése szerepe
id_id: Tentukan peran
it_it: Assegna ruolo
ja_jp: 役割を割り当て
nb_no: Tildele Rolle
nl_nl: Toewijzen aan Rol
pl_pl: Przypisz Rolę
pt_pt: Papel Atribuído
ro_ro: Atribuirea Rol
ru_ru: Связать роль
sq_al: Cakto Rolit
sv_se: Ange roll
sw: Weka Wajibu
ta_in: நியமிக்கப்பட்ட பங்கு
te_in: పాత్రను కేటాయించండి
th_th: กำหนดบทบาท
tr_tr: Rol atamak
uk_ua: Призначити роль
vi_vn: Gán vai trò

source: Already in a family
af_za: Reeds in gesin
am_et: ቀድሞውኑ በቤተሰብ ውስጥ
ar_eg: بالفعل في الأسرة
cs_cz: Už je v rodině
de_de: Ist schon in einer Familie
el_gr: Ήδη σε οικογένεια
et_ee: Juba on perekond
fi_fi: On jo perheessä
he_il: משוייך כבר למשפחה
hi_in: पहले से ही एक परिवार में
hu_hu: Már egy család
id_id: Terdaftar di keluarga lain
it_it: Già in una famiglia
ja_jp: すでに家族に含まれています
nb_no: Allerede i en familie
nl_nl: Reeds in een gezin
pl_pl: Już przypisano do Rodziny
pt_pt: Já pertence à Família
ro_ro: Deja într-o familie
ru_ru: Уже в семье
sq_al: Tashmë në një familje
sv_se: Redan i en familj
sw: Tayari katika familia
ta_in: ஏற்கனவே ஒரு குடும்பத்தில் உள்ளது
te_in: ఇప్పటికే ఒక కుటుంబంలో
th_th: อยู่ในครอบครัวแล้ว
tr_tr: Zaten bir ailede
uk_ua: Вже в родині
vi_vn: Đã là thành viên trong gia đình

source: Create new family
af_za: Skep 'n nuwe gesin
am_et: አዲስ ቤተሰብ ይፍጠሩ
ar_eg: إنشاء أسرة جديدة
cs_cz: Vytvoř novou rodinu
de_de: Neue Familie anlegen
el_gr: Δημιουργήστε νέα οικογένεια
et_ee: Loo uus perekond
fi_fi: Luo uusi perhe
he_il: צור משפחה חדשה
hi_in: नया परिवार बनाएं
hu_hu: Új család
id_id: Buat keluarga baru
it_it: Crea nuova famiglia
ja_jp: 新しい家族を作成する
nb_no: Opprett ny familie
nl_nl: Voer nieuw gezin in
pl_pl: Utwórz nową Rodzinę
pt_pt: Criar nova Família
ro_ro: Creați o nouă familie
ru_ru: Создать новую семью
sq_al: Krijo familje të re
sv_se: Skapa ny familj
sw: Tengenea familia
ta_in: புதிய குடும்பத்தை உருவாக்குங்கள்
te_in: కొత్త కుటుంబాన్ని సృష్టించండి
th_th: สร้างครอบครัวใหม่
tr_tr: Yeni Aile Oluştur
uk_ua: Створіть нову сім’ю
vi_vn: Tạo gia đình mới

source: If adding a new family, enter data below.
af_za: Indien 'n gesin byvoeg, voeg data hieronder in.
am_et: አዲስ ቤተሰብ ካከሉ፣ ከታች ያለውን ውሂብ ያስገቡ።
ar_eg: في حالة إضافة أسرة جديدة، أدخل البيانات أدناه.
cs_cz: Pokud přidáváte novou rodinu, zadejte níže uvedené údaje.
de_de: Wenn eine neue Familie angelget werden soll bitte unten Daten eingeben.
el_gr: Εάν προσθέτετε μια νέα οικογένεια, εισαγάγετε δεδομένα παρακάτω.
et_ee: Kui lisad uue perekonna, siis lisa andmed allapoole.
fi_fi: Jos lisäät uuden perheen, kirjoita tiedot alle.
he_il: אם משפחה חדשה, בחר מהנ"ל
hi_in: यदि नया परिवार जोड़ रहे हैं, तो नीचे डेटा दर्ज करें।
hu_hu: Ha kiegészítve egy új családot, írja az alábbi adatokat.
id_id: Jika menambah keluarga baru, masukkan data di bawah ini
it_it: Se stai aggiungendo una nuova famiglia, inserisci i dati qua sotto.
ja_jp: 新しい家族を追加する場合は、以下のデータを入力してください
nb_no: Hvis du legger til en ny familie, legge inn data under.
nl_nl: Indien nieuw gezin, voeg onderstaande gegevens toe.
pl_pl: Jeżeli dodajesz nową rodzinę, wpisz dane poniżej.
pt_pt: Se está adicionando uma nova Família, preencha as informações abaixo.
ro_ro: Dacă adăugați o nouă familie, introduceți datele de mai jos.
ru_ru: При добавлении новой семьи, введите данные ниже.
sq_al: Në qoftë se duke shtuar një familje të re, hyrë në të dhënat më poshtë.
sv_se: Om du läggar till in en ny familj, ange informationen nedan.
sw: Ikiwa unataka kuongeza familia mpya, tafadhali ingiza data hapa chini.
ta_in: புதிய குடும்பத்தைச் சேர்த்தால், கீழே தகவலை உள்ளிடவும்
te_in: కొత్త కుటుంబాన్ని జోడిస్తే, దిగువన డేటాను నమోదు చేయండి.
th_th: หากเพิ่มครอบครัวใหม่ ป้อนข้อมูลด้านล่าง
tr_tr: Yeni bir aile ekliyorsanız, aşağıya verileri girin.
uk_ua: Якщо ви додаєте нову родину, введіть дані нижче.
vi_vn: Nếu thêm một gia đình mới, nhập dữ liệu dưới đây.

source: Use address/contact data from
af_za: Gebruik adres/kontak data vanaf
am_et: የአድራሻ/የዕውቂያ ውሂብን ከ ይጠቀሙ
ar_eg: استخدام بيانات العنوان/الاتصال من
cs_cz: Použít údaje o adrese/kontaktních údajích z
el_gr: Χρησιμοποιήστε δεδομένα διεύθυνσης/επαφών από
et_ee: Kasuta aadressi/kontakdi andme vormi
fi_fi: Käytä osoite/yhteystietoja osoitteesta
he_il: בחר כתובת\איש קשר מ:
hi_in: पता/संपर्क डेटा का उपयोग यहाँ से करें
id_id: Gunakan alamat/data kontak dari
it_it: Usa indirizzo/dati di contatto da
ja_jp: 住所/連絡先データの参照元
nl_nl: Gebruik adres/contact gegevens van
sq_al: Përdorin të dhënat e adresën / e kontaktit nga
sw: Tumia data ya anwani/mawasiliano kutoka
ta_in: இலிருந்து முகவரி/தொடர்புத் தகவலைப் பயன்படுத்தவும்
te_in: నుండి చిరునామా/సంప్రదింపు డేటాను ఉపయోగించండి
th_th: ใช้ข้อมูลที่อยู่/ติดต่อจาก
tr_tr: Adres/iletişim verilerini kullanın
uk_ua: Використовуйте адресу / контактні дані від

source: Only the new data below
af_za: Slegs die nuwe data hieronder
am_et: ከታች ያለው አዲስ መረጃ ብቻ ነው።
ar_eg: فقط البيانات الجديدة أدناه
cs_cz: Pouze nové údaje níže
de_de: Nur die neuen Daten unten
el_gr: Μόνο τα νέα δεδομένα παρακάτω
et_ee: Lisa ainult uued andmed allapoole
fi_fi: Vain uudet tiedot alle
he_il: רק המידע החדש מטה
hi_in: केवल नीचे दिया गया नया डेटा
hu_hu: Csak az új adatok az alábbi
id_id: Hanya data baru di bawah ini
it_it: Solo i nuovi dati qua sotto
ja_jp: 以下の新しいデータのみ
nb_no: Bare de nye dataene nedenfor
nl_nl: Onderstaand alleen de nieuwe gegevens
pl_pl: Tylko nowe dane poniżej
pt_pt: Somente as novas informações abaixo
ro_ro: Numai datele noi de mai jos
ru_ru: Только новые данные ниже
sq_al: Vetëm të dhënat e reja më poshtë
sv_se: Endast ny information nedan
sw: Taarifa mpya tuu hapo chini
ta_in: புதிய தகவல் மட்டுமே கீழே உள்ளது
te_in: దిగువన ఉన్న కొత్త డేటా మాత్రమే
th_th: เฉพาะข้อมูลใหม่ด้านล่าง
tr_tr: Yalnızca aşağıdaki yeni veriler
uk_ua: Тільки нові дані нижче
vi_vn: Chỉ có các dữ liệu mới dưới đây

source: Do not auto-format
af_za: Moenie outomaties formateer nie
am_et: ራስ-ሰር ቅርጸት አታድርጉ
ar_eg: عدم التنسيق التلقائي
cs_cz: Neformátovat automaticky
de_de: Nicht automatisch formatieren
el_gr: Μην κάνετε αυτόματη διαμόρφωση
et_ee: Ära formaadi automaatselt
fi_fi: Älä alusta automaattisesti
he_il: אל תבצע עיצוב אוטומטי
hi_in: ऑटो-फॉर्मेट न करें
hu_hu: Ne auto-formátum
id_id: Jangan lakukan auto-format
it_it: Non formattare automaticamente
ja_jp: 自動フォーマットしない
nb_no: Ikke auto-format
nl_nl: Gebruik geen Auto-formaat
pl_pl: Bez autoformatowania
pt_pt: Não Formatar automáticamente
ro_ro: Nu formatați automat
ru_ru: Без авто-форматирования
sq_al: Mos auto-format
sv_se: Autoformatera inte
sw: Usiweke muundo wa kiotomatiki
ta_in: தானாக வடிவமைக்க வேண்டாம்
te_in: ఆటో-ఫార్మాట్ చేయవద్దు
th_th: ไม่ต้องจัดรูปแบบอัตโนมัติ
tr_tr: Otomatik format yapmayın
uk_ua: Не автоматично форматувати
vi_vn: Không theo định dạng này

source: Add to Family
af_za: Voeg by tot gesin
am_et: ወደ ቤተሰብ ያክሉ
ar_eg: إضافة إلى الأسرة
cs_cz: Přidat k rodině
de_de: Zur Familie hinzufügen
el_gr: Προσθήκη στην οικογένεια
et_ee: Lisa perekonnale
fi_fi: Lisää perheeseen
he_il: הוסף למשפחה
hi_in: परिवार में जोड़ें
hu_hu: Add hozzá a Family
id_id: Tambahkan ke Keluarga
it_it: Aggiungi alla famiglia
ja_jp: 家族を追加する
nb_no: Legg til Family
nl_nl: Voeg toe aan gezin
pl_pl: Dodaj do Rodziny
pt_pt: Adicionar para a Família
ro_ro: Adauga la Familie
ru_ru: Добавить в семьи
sq_al: Shtoni në të Familjes
sv_se: Lägg till familj
sw: Ongeza kwa familia
ta_in: குடும்பத்தில் சேர்க்கவும்
te_in: కుటుంబానికి జోడించండి
th_th: เพิ่มไปยังครอบครัว
tr_tr: Aileye Ekle
uk_ua: Додати до родини
vi_vn: Thêm vào gia đình

source: Add Cart to Group
af_za: Voeg mandtjie by groep
am_et: ጋሪን ወደ ቡድን ያክሉ
ar_eg: إضافة عربة للمجموعة
cs_cz: Přidat košík do skupiny
de_de: Korb zur Gruppe hinzufügen
el_gr: Προσθήκη καλαθιού στην ομάδα
et_ee: Lisa korv grupile
fi_fi: Lisää kori ryhmään
he_il: הוסף סל לקבוצה
hi_in: कार्ट को समूह में जोड़ें
hu_hu: Add kosárba csoporthoz
id_id: Tambahkan Cart di Group
it_it: Aggiungi il Carrello al Gruppo
ja_jp: カートをグループに追加
nb_no: Legg Cart til gruppe
nl_nl: Voeg werkbestand toe aan groep
pl_pl: Dodaj Koszyk do Grupy
pt_pt: Adicionar Carrinho a um Grupo
ro_ro: Adauga in cos la Grup
ru_ru: Добавить в корзину группу
sq_al: Shto te Shporta Group
sv_se: Lägg korgen till grupp
sw: Ongeza Rukwama kwenye Kikundi
ta_in: குழுவில் மென்வண்டியைச் சேர்க்கவும்
te_in: గుంపుకు కార్ట్‌ని జోడించండి
th_th: เพิ่มตะกร้าไปยังกลุ่ม
tr_tr: Grup için araba ekle
uk_ua: Додати кошик до групи
vi_vn: Thêm giỏ vào Ban/Mục vụ

source: Select the group to which you would like to add your cart
af_za: Kies die groep waarby jy jou mandtjie wil voeg
am_et: ጋሪዎን ለመጨመር የሚፈልጉትን ቡድን ይምረጡ
ar_eg: حدد المجموعة التي تريد إضافة إلى عربة التسوق الخاصة بك
cs_cz: Vyberte skupinu, do které chcete přidat košík.
el_gr: Επιλέξτε την ομάδα στην οποία θέλετε να προσθέσετε το καλάθι σας
et_ee: Vali grupp millele sa soovid lisada korvi
fi_fi: Valitse ryhmä, jonka haluat lisätä koriin
he_il: בחר בקבוצה אליך תרצה לשייך את הסל
hi_in: उस समूह का चयन करें जिसमें आप अपना कार्ट जोड़ना चाहते हैं
id_id: Pilih group yang akan ditambahkan cart
it_it: Selezionare il gruppo a cui si desidera aggiungere il carrello
ja_jp: カートを追加するグループを選択してください
nl_nl: Selecteer de groep welke u wilt toevoegen aan het werkbestand
sq_al: Zgjidh grupin për të cilën ju do të donte për të shtuar karrocë tuaj
sw: Chagua kikundi ambacho ungependa kuongeza rukwama yako
ta_in: உங்கள் மென்வண்டியில் நீங்கள் சேர்க்க விரும்பும் குழுவைத் தேர்ந்தெடுக்கவும்
te_in: మీరు మీ కార్ట్‌ను జోడించాలనుకుంటున్న సమూహాన్ని ఎంచుకోండి
th_th: เลือกกลุ่มที่คุณต้องการเพิ่มตะกร้าของคุณ
tr_tr: Sepetinizi eklemek istediğiniz grubu seçin
uk_ua: Виберіть групу, до якої ви хочете додати свій кошик
vi_vn: Chọn nhóm mà bạn muốn thêm giỏ hàng của mình

source: Select Group
af_za: Kies groep
am_et: ቡድን ይምረጡ
ar_eg: حدد مجموعة
cs_cz: Zvol skupinu
el_gr: Επιλέξτε Ομάδα
et_ee: Vali grupp
fi_fi: Valitse ryhmä
he_il: בחר קבוצה
hi_in: समूह चुनें
id_id: Pilih Group
it_it: Seleziona il Gruppo
ja_jp: グループを選択
nl_nl: Selecteer Groep
sq_al: Zgjidhni Grupi
sw: Chakua kundi
ta_in: குழுவைத் தேர்ந்தெடுக்கவும்
te_in: సమూహాన్ని ఎంచుకోండి
th_th: เลือกกลุ่ม
tr_tr: Grup Seç
uk_ua: Виберіть Групу
vi_vn: Lựa chọn Ban/Mục vụ
