Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Estimated Price
af_za: Geskatte prys
am_et: የተገመተው ዋጋ
ar_eg: السعر المقدر
cs_cz: Odhadovaná cena
el_gr: Εκτιμώμενη τιμή
et_ee: Eeldatav hind
fi_fi: Arvioitu hinta
he_il: מחיר מוערך
hi_in: अनुमानित मूल्य
id_id: Estimasi Harga
it_it: Prezzo stimato
ja_jp: 見積価格
nl_nl: Geschatte prijs
sq_al: E vlerësuar Çmimi
sw: Bei ya Makadirio
ta_in: மதிப்பிடப்பட்ட விலை
te_in: అంచనా ధర
th_th: ราคาประมาณ
tr_tr: Tahmini fiyat
uk_ua: Орієнтовна ціна
vi_vn: Giá ước tính

source: Multiple
af_za: Verskeie
am_et: ብዙ
ar_eg: متعدد
cs_cz: Vícenásobný
de_de: Mehrfach
el_gr: Πολλαπλούς
et_ee: Paljunda
fi_fi: Useita
he_il: מרובה
hi_in: एकाधिक
hu_hu: Többszörös
id_id: Kelipatan
it_it: Multiplo
ja_jp: 複数
nl_nl: Meervoudig
pl_pl: Wiele
pt_pt: Múltiplo
ro_ro: Multiplu
ru_ru: Выбор нескольких элементов
sq_al: I shumëfishtë
sv_se: Flera
sw: Nyingi
ta_in: பல
te_in: బహుళ
th_th: หลายรายการ
tr_tr: Çoklu
uk_ua: Множинні
vi_vn: Nhiều

source: Final Price
af_za: Finale prys
am_et: የመጨረሻ ዋጋ
ar_eg: السعر النهائي
cs_cz: Finální cena
el_gr: Τελική τιμή
et_ee: Lõpphind
fi_fi: Lopullinen hinta
he_il: מחיר סופי
hi_in: अंतिम मूल्य
id_id: Harga Akhir
it_it: Prezzo Finale
ja_jp: 最終価格
nl_nl: Uiteindelijke prijs
sq_al: Final Çmimi
sw: Bei ya mwisho
ta_in: இறுதி விலை
te_in: చివరి ధర
th_th: ราคาสุดท้าย
tr_tr: Son fiyat
uk_ua: Кінцева ціна
vi_vn: Giá niêm yết

source: Replicate item
af_za: Herhaal item
am_et: ተደጋጋሚ ንጥል
ar_eg: نسخ عنصر
cs_cz: Kopírovat položku
de_de: Eintrag abgleichen.
el_gr: Αντιγραφή αντικειμένου
et_ee: Korda eset
fi_fi: Kopioi tuote
he_il: שכפל פריט
hi_in: वस्तु की प्रतिलिपि बनाएँ
hu_hu: Elem másolása
id_id: Bentuk ulang barang
it_it: Duplica voce
ja_jp: アイテムを複製
nb_no: Dupliser gjenstand
nl_nl: Dupliceer item
pl_pl: Powiel element
pt_pt: Repetir Item
ro_ro: Replicați articolul
ru_ru: Скопировать элемент
sq_al: Kopjo artikullin
sv_se: Replikera artikeln
sw: Rudia kipengee
ta_in: உருப்படியை நகலெடுக்கவும்
te_in: ప్రతిరూపం అంశం
th_th: ทำซ้ำรายการ
tr_tr: Öğeyi çoğaltma
uk_ua: Реплікаційний елемент
vi_vn: Sao chép mục

source: Go
af_za: Gaan
am_et: ሂድ
ar_eg: إذهب
cs_cz: Jdi
de_de: Geh zu
el_gr: Πηγαίνω
et_ee: Mine
fi_fi: Siirry
he_il: להמשיך
hi_in: जाएं
hu_hu: Megy
id_id: Teruskan
it_it: Vai
ja_jp: 進む
nb_no: Gå
nl_nl: Verzenden
pl_pl: Idź
pt_pt: Avançar
ro_ro: Du-te
ru_ru: Дальше
sq_al: Shkoj
sv_se: Gå
sw: Nenda
ta_in: போ
te_in: వెళ్ళు
th_th: ไป
tr_tr: Gitmek
uk_ua: Іди
vi_vn: Gửi đi

source: Description
af_za: Beskrywing
am_et: መግለጫ
ar_eg: الوصف
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
et_ee: Kirjeldus
fi_fi: Kuvaus
he_il: תיאור
hi_in: विवरण
hu_hu: Leírás
id_id: Gambaran
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
nl_nl: Omschrijving
pl_pl: Opis
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sq_al: Përshkri
sv_se: Beskrivning
sw: Maelezo
ta_in: விளக்கம்
te_in: వివరణ
th_th: คำอธิบาย
tr_tr: Tanım
uk_ua: Опис
vi_vn: Mô tả

source: Picture URL
af_za: Prent URL
am_et: የስዕል ዩአርኤል
ar_eg: رابط الصورة
cs_cz: URL obrázku
de_de: Bild URL
el_gr: Διεύθυνση URL εικόνας
et_ee: Pildi URL
fi_fi: Kuvan URL-osoite
he_il: כתובת האתר של התמונה
hi_in: चित्र URL
hu_hu: Kép URL
id_id: URL dari Gambar
it_it: Indirrizzo URL Foto
ja_jp: 画像 URL
nb_no: Bilde URL
nl_nl: Afbeelding URL
pl_pl: URL zdjęcia
pt_pt: URL da Imagem
ro_ro: URL imagine
ru_ru: URL-адрес изображения
sq_al: URL e fotos
sv_se: Bild URL
sw: URL ya picha
ta_in: URLலின் படம்
te_in: చిత్ర URL
th_th: URL รูปภาพ
tr_tr: Resim url
uk_ua: URL-адреса зображення
vi_vn: Đường dẫn hình ảnh

source: Donation Fund Editor
af_za: Donasie Fondsredakteur
am_et: የልገሳ ፈንድ አዘጋጅ
ar_eg: تحرير صندوق التبرعات
cs_cz: Editor příspěvkových fondů
de_de: Spenden Fonds Editor
el_gr: Συντάκτης Ταμείου Δωρεών
et_ee: Annetusfondi toimetaja
fi_fi: Lahjoitusrahastojen muokkaus
he_il: עורך קרן תרומות
hi_in: दान निधि संपादक
hu_hu: Adomány Alap szerkesztő
id_id: Sunting Dana Donatur
it_it: Gestione fondi per le donazioni
ja_jp: 寄付基金エディター
nb_no: Donasjon Fund Editor
nl_nl: Donaties
pl_pl: Edytor Datków (Celu)
pt_pt: Editor de Fundo de Doações
ro_ro: Editor fond de donații
ru_ru: Пожертвование Фонд редактор
sq_al: Fondi Dhurim Editor
sv_se: Insamlingsfond redigerare
sw: Mhariri wa Mfuko wa Michango
ta_in: நன்கொடை நிதி ஆசிரியர்
te_in: విరాళ నిధి ఎడిటర్
th_th: ตัวแก้ไขกองทุนบริจาค
tr_tr: Bağış fonu editörü
uk_ua: Редактор фонду пожертв
vi_vn: Biên tập viên Quỹ đóng góp

source: Invalid fields or selections. Changes not saved! Please correct and try again!
af_za: Ongeldige velde of keuses. Veranderinge kan nie stoor nie! Maak reg en probeer weer.
am_et: ልክ ያልሆኑ መስኮች ወይም ምርጫዎች። ለውጦች አልተቀመጡም! እባክህ አስተካክል እና እንደገና ሞክር!
ar_eg: حقول غير صالحة أو التحديدات. التغييرات غير المحفوظة! الرجاء تصحيح وحاول مرة أخرى!
cs_cz: Neplatná pole nebo výběry. Změny nebyly uloženy! Proveďte opravu a zkuste to znovu!
de_de: Ungültiges Feld oder Auwahlt. Änderungen nicht gespeichert! Bitte korrigieren und nochmal versuchen!
el_gr: Μη έγκυρα πεδία ή επιλογές. Οι αλλαγές δεν αποθηκεύτηκαν! Διορθώστε και προσπαθήστε ξανά!
et_ee: Kehtetud väljad või valikud. Muudatusi ei salvestatud! Parandage ja proovige uuesti!
fi_fi: Virheellisiä kenttiä tai valintoja. Muutoksia ei tallennettu! Korjaa tiedot ja yritä uudelleen!
he_il: שדות או בחירות לא חוקיים. השינויים לא נשמרו ! אנא תקן ונסה שוב !
hi_in: अमान्य फ़ील्ड या चयन। परिवर्तन सहेजे नहीं गए! कृपया सुधारें और पुनः प्रयास करें!
hu_hu: Érvénytelen mező vagy kiválasztást. Változtatások nem lettek elmentve! Kérjük, javítsa ki és próbálja újra!
id_id: Ekspresi ataupun pemilihan tidak valid. Perubahan tidak disimpan! Tolong perbaiki dan coba lagi!
it_it: Campo o selezione non valida. Le modifiche non saranno salvate! Per favore, correggi e prova di nuovo!
ja_jp: 無効なフィールドまたは選択があります。変更は保存されませんでした！修正して再試行してください。
nb_no: Ugyldige felt eller valg. Endringer ikke lagret! Rett opp og prøv igjen!
nl_nl: Ongeldig veld of selectie. Verandering niet aangepast! Graag veranderen en probeer opnieuw
pl_pl: Nieprawidłowe pola lub wybór. Nie zapisano zmian! Proszę spróbować ponownie!
pt_pt: Campos inválidos ou selecções. As alterações não gravadas! Por favor, corrija e tente novamente!
ro_ro: Selecții sau câmpuri invalide. Modificările nu au fost salvate! Vă rugăm să corectați și încercați din nou!
ru_ru: Недействительные поля или выбора. Изменения не сохранены! Пожалуйста, исправьте и попробуйте еще раз!
sq_al: Fushat e pavlefshme ose zgjedhje. Ndryshimet nuk i shpëtuar! Ju lutem korrigjojeni dhe provoni përsëri!
sv_se: Ogiltig fält eller val. Ändringar sparades inte! Rätta till och försöka igen!
sw: Sehemu au chaguo batili. Mabadiliko hayajahifadhiwa! Tafadhali sahihisha na ujaribu tena!
ta_in: தவறான புலங்கள் அல்லது தேர்வுகள். மாற்றங்கள் சேமிக்கப்படவில்லை! தயவு செய்து திருத்தி மீண்டும் முயற்சிக்கவும்!
te_in: చెల్లని ఫీల్డ్‌లు లేదా ఎంపికలు. మార్పులు సేవ్ చేయబడలేదు! దయచేసి సరిచేసి, మళ్లీ ప్రయత్నించండి!
th_th: ฟิลด์หรือการเลือกไม่ถูกต้อง การเปลี่ยนแปลงไม่ได้บันทึก! กรุณาแก้ไขและลองอีกครั้ง!
tr_tr: Geçersiz alanlar veya seçimler. Değişiklikler kaydedilmedi! Lütfen düzeltin ve tekrar deneyin!
uk_ua: Недійсні поля або виділення. Зміни не збережено! Будь ласка, виправте і спробуйте ще раз!
vi_vn: Các trường hoặc lựa chọn không hợp lệ. Thay đổi không được lưu! Vui lòng sửa và thử lại!

source: No funds have been added yet
af_za: Geen fondse al oorgeplaas nie
am_et: እስካሁን ምንም ገንዘብ አልተጨመረም።
ar_eg: لم تتم إضافة أي أموال حتى الآن
cs_cz: Zatím nebyly přidány žádné fondy
de_de: Bisher wurden keine Fonds hinzugefügt
el_gr: Δεν έχουν προστεθεί ακόμη κεφάλαια
et_ee: Rahalisi vahendeid pole veel lisatud
fi_fi: Rahastoja ei ole vielä lisätty
he_il: טרם נוספו קרנות
hi_in: अभी तक कोई निधि नहीं जोड़ी गई है
hu_hu: Semmiféle pénzeszközt adtak még
id_id: Belum ada dana yang ditambahkan.
it_it: Nessun fondo è stato ancora aggiunto
ja_jp: 基金はまだ追加されていません
nb_no: Ingen midler har blitt lagt til ennå
nl_nl: Er zijn nog geen fondsen toegevoegd
pl_pl: Nie dodano Celu (Fund)
pt_pt: Nenhum fundo foi adicionado ainda
ro_ro: Încă nu au fost adaugate fonduri
ru_ru: Никакие средства не были добавлены еще
sq_al: Asnjë fond janë shtuar ende
sv_se: Inga insamlingsfonder skapat än
sw: Hakuna pesa zilizoongezwa
ta_in: இன்னும் நிதி சேர்க்கப்படவில்லை
te_in: ఇంకా నిధులు జోడించబడలేదు
th_th: ยังไม่มีกองทุนที่เพิ่ม
tr_tr: Henüz hiçbir fon eklenmedi
uk_ua: Коштів ще не додано
vi_vn: Chưa có tiền nào được thêm vào

source: Active
af_za: Aktief
am_et: ንቁ
ar_eg: نشط
cs_cz: Aktivní
de_de: Aktiv
el_gr: Ενεργός
et_ee: Aktiivne
fi_fi: Aktiivinen
he_il: פעיל
hi_in: सक्रिय
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_jp: 有効
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywne
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активен
sq_al: Aktiv
sv_se: Aktiv
sw: Hai
ta_in: செயலில் உள்ளது
te_in: చురుకుగా
th_th: ใช้งาน
tr_tr: Aktif
uk_ua: Активний
vi_vn: Kích hoạt

source: Save Changes
af_za: Stoor veranderinge
am_et: ለውጦችን አስቀምጥ
ar_eg: حفظ التغييرات
cs_cz: Uložit změny
de_de: Änderungen Übernehmen
el_gr: Αποθήκευσε τις αλλαγές
et_ee: Salvesta muudatused
fi_fi: Tallenna muutokset
he_il: שמור שינויים
hi_in: परिवर्तन सहेजें
hu_hu: Változtatások mentése
id_id: Simpan perubahan
it_it: Salva le modifiche
ja_jp: 変更内容を保存
nb_no: Lagre endringer
nl_nl: Wijziging opslaan
pl_pl: Zapisz Zmiany
pt_pt: Gravar mudanças
ro_ro: Salvați modificările
ru_ru: Сохранить изменения
sq_al: Ruaj Ndryshimet
sv_se: Spara ändringar
sw: Hifadhi
ta_in: மாற்றங்களை சேமியுங்கள்
te_in: మార్పులను సేవ్ చేయండి
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kaydet
uk_ua: Зберегти зміни
vi_vn: Lưu thay đổi

source: Church Event Editor
af_za: Kerk geleentheid redigeerder.
am_et: የቤተ ክርስቲያን ዝግጅት አዘጋጅ
ar_eg: محرر حدث الكنيسة
cs_cz: Editor sborových událostí
de_de: Veranstaltungs Editor
el_gr: Εκδότης Εκκλησιαστικών Εκδηλώσεων
et_ee: Koguduse/kiriku ürituse toimetaja
fi_fi: Kirkon tapahtumien muokkaus
he_il: עורך אירועי מוסד
hi_in: चर्च इवेंट संपादक
hu_hu: Church Esemény szerkesztő
id_id: Sunting Daftar kegiatan gereja
it_it: Editor Eventi Chiesa
ja_jp: 教会イベントエディター
nb_no: Kirke begivenhet Editor
nl_nl: Activiteiten
pl_pl: Edytuj Wydarzenia
pt_pt: Editor de Eventos da Igreja
ro_ro: Editor de evenimente bisericești
ru_ru: Редактор Церковных мероприятий
sq_al: Kisha Event Editor
sv_se: Kyrkans evenemang redigeringsverktyg
sw: Mhariri wa Tukio la Kanisa
ta_in: சபை நிகழ்வு திருத்தும் ஆசிரியர்
te_in: చర్చి ఈవెంట్ ఎడిటర్
th_th: ตัวแก้ไขกิจกรรมคริสตจักร
tr_tr: Kilise Etkinlik Editörü
uk_ua: Редактор церковних подій
vi_vn: Chỉnh sửa sự kiện Hội Thánh

source: Edit Event Types
af_za: Redigeer tipe geleenthede
am_et: የክስተት ዓይነቶችን ያርትዑ
ar_eg: تحرير أنواع الأحداث
cs_cz: Upravit typy událostí
de_de: Veranstaltungsarten bearbeiten
el_gr: Επεξεργασία τύπων συμβάντων
et_ee: Muutke sündmuste tüüpe
fi_fi: Muokkaa tapahtumatyyppejä
he_il: ערוך סוגי אירועים
hi_in: इवेंट प्रकार संपादित करें
hu_hu: Szerkesztése Esemény típusok
id_id: Ubah jenis kegiatan-kegiatan
it_it: Modifica i Tipi di Evento
ja_jp: イベントタイプを編集
nb_no: Redigere hendelsestyper
nl_nl: Hoofdactiviteiten
pl_pl: Edytuj Typy Wydarzeń
pt_pt: Editar os tipos de eventos
ro_ro: Editare Tipuri de evenimente
ru_ru: Изменить тип мероприятия
sq_al: Edit Event Llojet
sv_se: Redigera evenemangtyper
sw: Hariri Aina za Tukio
ta_in: நிகழ்வு வகைகளைத் திருத்தவும்
te_in: ఈవెంట్ రకాలను సవరించండి
th_th: แก้ไขประเภทกิจกรรม
tr_tr: Etkinlik Türlerini Düzenle
uk_ua: Редагувати типи подій
vi_vn: Chỉnh sửa loại sự kiện

source: Edit Event Type
af_za: Redigeer geleentheidstipe
am_et: የክስተት አይነትን ያርትዑ
ar_eg: تحرير نوع الحدث
cs_cz: Upravit typ události
de_de: Veranstaltungsart bearbeiten
el_gr: Επεξεργασία τύπου συμβάντος
et_ee: Muutke sündmuste tüüpi
fi_fi: Muokkaa tapahtumatyyppiä
he_il: ערוך סוג אירוע
hi_in: इवेंट प्रकार संपादित करें
hu_hu: Szerkesztése Esemény típusa
id_id: Ubah jenis kegiatan
it_it: Modifica il Tipo di Evento
ja_jp: イベントタイプを編集
nb_no: Redigere Hendelsestype
nl_nl: Hoofdactiviteiten
pl_pl: Edytuj Typ Wydarzenia
pt_pt: Edite o tipo do evento
ro_ro: Editare tip de eveniment
ru_ru: Редактировать тип мероприятия
sv_se: Redigera evenemangtyp
sw: Badilisha Aina ya Tukio
ta_in: நிகழ்வு வகையைத் திருத்தவும்
te_in: ఈవెంట్ రకాన్ని సవరించండి
th_th: แก้ไขประเภทกิจกรรม
tr_tr: Etkinlik Türünü Düzenle
uk_ua: Редагувати тип події
vi_vn: Chỉnh sửa loại sự kiện

source: Event Type
af_za: Tipe geleentheid
am_et: የክስተት አይነት
ar_eg: نوع الحدث
cs_cz: Typ události
de_de: Veranstaltungsart
el_gr: Τύπος συμβάντος
et_ee: Sündmuste tüüp
fi_fi: Tapahtumatyyppi
he_il: סוג אירוע
hi_in: इवेंट प्रकार
hu_hu: Esemény típusa
id_id: Jenis kegiatan
it_it: Tipo di Evento
ja_jp: イベントタイプ
nb_no: Hendelsestype
nl_nl: Hoofdactiviteit
pl_pl: Rodzaj Wydarzenia
pt_pt: Tipo de evento
ro_ro: Tip de eveniment
ru_ru: Тим мероприятия
sq_al: Lloji Event
sv_se: Evenemangstyp
sw: Aina ya Tukio
ta_in: நிகழ்வு வகை
te_in: ఈవెంట్ రకం
th_th: ประเภทกิจกรรม
tr_tr: Etkinlik tipi
uk_ua: Тип події
vi_vn: Loại sự kiện

source: Save Name
af_za: Stoor naam
am_et: ስም አስቀምጥ
ar_eg: حفظ الاسم
cs_cz: Uložit název
de_de: Gespeicherter Name
el_gr: Αποθήκευση ονόματος
et_ee: Salvesta nimi
fi_fi: Tallenna nimi
he_il: שמור שם
hi_in: नाम सहेजें
hu_hu: Mentés neve
id_id: Simpan nama
it_it: Salva Nome
ja_jp: 名前を保存
nb_no: Lagre navn
nl_nl: Naam opslaan
pl_pl: Zapisz Nazwę
pt_pt: Gravar nome
ro_ro: Salvați numele
ru_ru: Сохранить Имя
sq_al: Ruaj Emri
sv_se: Spara namn
sw: Hifadhi Jina
ta_in: பெயரைச் சேமிக்கவும்
te_in: పేరును సేవ్ చేయండి
th_th: บันทึกชื่อ
tr_tr: İsim Kaydet
uk_ua: Зберегти ім'я
vi_vn: Lưu lại tên

source: Recurrence Pattern
af_za: Herhaling Patroon
am_et: የተደጋጋሚነት ንድፍ
ar_eg: نمط التكرار
cs_cz: Opakování
el_gr: Μοτίβο επανάληψης
et_ee: Kordusmuster
fi_fi: Toistuvuussääntö
he_il: תבנית חזרה
hi_in: पुनरावृत्ति पैटर्न
hu_hu: Ismétlődési minta
id_id: Pola pengulangan
it_it: Ricorrenza modello
ja_jp: 繰り返しパターン
nl_nl: Periodiek Patroon
sq_al: Modeli i përsëritjes
sw: Muundo wa Kujirudia
ta_in: மறுநிகழ்வு முறை
te_in: పునరావృత నమూనా
th_th: รูปแบบการเกิดซ้ำ
tr_tr: Tekrarlama paterni
uk_ua: Шаблон рецидиву
vi_vn: Mô hình phát sinh

source: Attendance Counts
af_za: Bywoning telling
am_et: የመገኘት ብዛት
ar_eg: تهم بالحضور
cs_cz: Počty účastníků
de_de: Teilnehmerzahl
el_gr: Μετράει η συμμετοχή
et_ee: Osalejate arvu loendus
fi_fi: Osallistujamäärät
he_il: ספירת נוכחות
hi_in: उपस्थिति गणना
hu_hu: Részvétel számít
id_id: Jumlah Jemaat yang hadir
it_it: Presenze Conti
ja_jp: 出席数
nb_no: Oppmøte teller
nl_nl: Opkomst Tellingen
pl_pl: Ilość Uczestników
pt_pt: Total de presentes
ro_ro: Numără participare
ru_ru: Посещений Графы
sq_al: Pikat Pjesëmarrja
sv_se: Deltagande summor
sw: Hesabu za Mahudhurio
ta_in: வருகை எண்ணிக்கை
te_in: హాజరు గణనలు
th_th: จำนวนผู้เข้าร่วม
tr_tr: Katılım Sayıları
uk_ua: Кількість відвідувачів
vi_vn: Số lượng chuyên cần

source: Return to Event Types
af_za: Gaan terug na geleentheidstipe
am_et: ወደ የክስተት ዓይነቶች ተመለስ
ar_eg: عودة لأنواع الأحداث
cs_cz: Zpět k typům událostí
de_de: Zurück zu Ereignisarten.
el_gr: Επιστροφή στους τύπους συμβάντων
et_ee: Naaske sündmuste tüüpide juurde
fi_fi: Palaa tapahtumatyyppeihin
he_il: חזור לסוגי אירועים
hi_in: इवेंट प्रकारों पर वापस जाएं
hu_hu: Vissza az eseménytípusokhoz
id_id: Kembali kepada jenis kegiatan
it_it: Ritorna ai tipi di evento
ja_jp: イベントタイプに戻る
nb_no: Returnert til arrangementstyper
nl_nl: Ga terug naar hoofdactiviteiten
pl_pl: Powrót do typów wydarzeń
pt_pt: Retornar para Tipos de Eventos
ro_ro: Revenire la tip eveniment
ru_ru: Вернуться к типам мероприятий
sq_al: Kthehu te llojet e ngjarjeve
sv_se: Återgå till händelsetyper
sw: Rudi kwa Aina za Tukio
ta_in: நிகழ்வு வகைகளுக்குத் திரும்பு
te_in: ఈవెంట్ రకాలకు తిరిగి వెళ్ళు
th_th: กลับไปที่ประเภทกิจกรรม
tr_tr: Etkinlik Türlerine Dönüş
uk_ua: Повернутися до типів подій
vi_vn: Quay về loại sự kiện

source: Family
af_za: Gesin
am_et: ቤተሰብ
ar_eg: الأسرة
cs_cz: Rodina
de_de: Familie
el_gr: Οικογένεια
et_ee: Perekond
fi_fi: Perhe
he_il: משפחה
hi_in: परिवार
hu_hu: Család
id_id: Keluarga
it_it: Famiglia
ja_jp: 家族
nb_no: Familie
nl_nl: Gezin
pl_pl: Rodzina
pt_pt: Família
ro_ro: Familie
ru_ru: Семья
sq_al: Familje
sv_se: Familj
sw: Familia
ta_in: குடும்பம்
te_in: కుటుంబం
th_th: ครอบครัว
tr_tr: Aile
uk_ua: Сім'я
vi_vn: Gia đình

source: Type
af_za: Tipe
am_et: ዓይነት
ar_eg: نوع
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
et_ee: Tüüp
fi_fi: Tyyppi
he_il: סוג
hi_in: प्रकार
id_id: Tipe
it_it: Tipo
ja_jp: タイプ
nl_nl: Soort
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sq_al: Lloj
sv_se: Typ
sw: Aina
ta_in: வகை
te_in: టైప్ చేయండి
th_th: ประเภท
tr_tr: Tip
uk_ua: Тип
vi_vn: Thể loại

source: Fiscal Year
af_za: Fiskale jaar
am_et: የበጀት ዓመት
ar_eg: السنة المالية
cs_cz: Fiskální rok
de_de: Steuerjahr
el_gr: Οικονομικό έτος
et_ee: Majandusaasta
fi_fi: Tilivuosi
he_il: שנת כספים
hi_in: वित्तीय वर्ष
hu_hu: Költségvetési év
id_id: Tahun Fiskal
it_it: Anno Fiscale
ja_jp: 会計年度
nb_no: Regnskapsåret
nl_nl: Fiscaal Jaar
pl_pl: Rok Podatkowy
pt_pt: Ano fiscal
ro_ro: An fiscal
ru_ru: Отчетный год
sq_al: Viti fiskal
sv_se: Bokföringsår
sw: Mwaka wa fedha
ta_in: நிதியாண்டு
te_in: ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณ
tr_tr: Mali yıl
uk_ua: Фінансовий рік
vi_vn: Năm tài chính

source: Amount
af_za: Bedrag
am_et: መጠን
ar_eg: المبلغ
cs_cz: Částka
de_de: Betrag
el_gr: Ποσό
et_ee: Kogus
fi_fi: Määrä
he_il: סכום
hi_in: राशि
hu_hu: Összeg
id_id: Jumlah
it_it: Cifra
ja_jp: 量
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Kwota
pt_pt: Quantia
ro_ro: Valoare
ru_ru: Количество
sq_al: Shumë
sv_se: Summa
sw: Kiasi
ta_in: தொகை
te_in: మొత్తం
th_th: จำนวนเงิน
tr_tr: Tutar
uk_ua: Сума
vi_vn: Số tiền

source: Fund
af_za: Fonds
am_et: ፈንድ
ar_eg: صندوق
cs_cz: Fond
de_de: Fonds
el_gr: Κεφάλαιο
et_ee: Fond
fi_fi: Rahasto
he_il: סכום
hi_in: निधि
hu_hu: Alap
id_id: Dana
it_it: Fondo
ja_jp: 基金
nb_no: Fond
nl_nl: Fonds
pl_pl: Cel
pt_pt: Fundos
ro_ro: Fond
ru_ru: Фонд
sq_al: Fond
sv_se: Fond
sw: Mfuko
ta_in: நிதி
te_in: నిధి
th_th: กองทุน
tr_tr: Fon, sermaye
uk_ua: Фонд
vi_vn: Quỹ

source: Bank
am_et: ባንክ
ar_eg: بنك
cs_cz: Banka
el_gr: Τράπεζα
et_ee: Pank
fi_fi: Pankki
he_il: בנק
hi_in: बैंक
it_it: Banca
ja_jp: 銀行
pt_pt: Banco
ro_ro: Bancă
ru_ru: Банк:
sq_al: Banka
sw: Benki
ta_in: வங்கி
te_in: బ్యాంక్
th_th: ธนาคาร
tr_tr: Banka
uk_ua: Банку
vi_vn: ngân hàng

source: Month
af_za: Maand
am_et: ወር
ar_eg: شهر
cs_cz: Měsíc
de_de: Monat
el_gr: Μήνας
et_ee: Kuu
fi_fi: Kuukausi
he_il: חודש
hi_in: महीना
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_pt: Mês
ro_ro: Lună
ru_ru: Mесяц
sq_al: Muaj
sv_se: Månad
sw: Mwezi
ta_in: மாதம்
te_in: నెల
th_th: เดือน
tr_tr: Ay
uk_ua: Місяць
vi_vn: Tháng

source: Year
af_za: Jaar
am_et: አመት
ar_eg: سنة
cs_cz: Rok
de_de: Jahr
el_gr: Ετος
et_ee: Aasta
fi_fi: Vuosi
he_il: שנה
hi_in: वर्ष
hu_hu: Év
id_id: tahun
it_it: Anno
ja_jp: 年
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_pt: Ano
ro_ro: An
ru_ru: Год
sq_al: Viti:
sv_se: År
sw: Mwaka
ta_in: ஆண்டு
te_in: సంవత్సరం
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: Năm

source: Edit
af_za: Redigeer
am_et: አርትዕ
ar_eg: تحرير
cs_cz: Upravit
el_gr: Επεξεργασία
et_ee: Redigeeri
fi_fi: Muokkaa
he_il: עריכה
hi_in: संपादित करें
hu_hu: Szerkeszt
id_id: sunting
it_it: Modifica
ja_jp: 編集
nb_no: Redigere
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editati
ru_ru: Редактировать
sq_al: Ndrysho
sv_se: Redigera
sw: Hariri
ta_in: தொகு
te_in: సవరించు
th_th: แก้ไข
tr_tr: Düzenlemek
uk_ua: Редагувати
vi_vn: Chỉnh sửa

source: Event Title
af_za: Gebeurtenis titel
am_et: የክስተት ርዕስ
ar_eg: عنوان الحدث
cs_cz: Název události
de_de: Veranstaltungsbezeichnung
el_gr: Τίτλος εκδήλωσης
et_ee: Ürituse pealkiri
fi_fi: Tapahtuman nimi
he_il: כותרת אירוע
hi_in: इवेंट का शीर्षक
hu_hu: Esemény címe
id_id: Judul kegiatan
it_it: Titolo Evento
ja_jp: イベントタイトル
nb_no: Hendelse Tittel
nl_nl: Naam activiteit
pl_pl: Tytuł Wydarzenia
pt_pt: Título do evento
ro_ro: Titlu Eveniment
ru_ru: Название мероприятия
sq_al: Titulli i evenimentit
sv_se: Evenemangsnamn
sw: Kichwa cha habari
ta_in: நிகழ்வு தலைப்பு
te_in: ఈవెంట్ శీర్షిక
th_th: ชื่อกิจกรรม
tr_tr: Olay başlığı
uk_ua: Назва події
vi_vn: Tiêu đề sự kiện

source: Create Event
af_za: Skep geleentheid
am_et: ክስተት ፍጠር
ar_eg: إنشاء حدث
cs_cz: Vytvořit událost
de_de: Event erstellen
el_gr: Δημιουργία εκδήλωσης
et_ee: Loo sündmus
fi_fi: Luo tapahtuma
he_il: צור אירוע
hi_in: इवेंट बनाएँ
hu_hu: Esemény létrehozása
id_id: Ciptakan kegiatan
it_it: Crea Evento
ja_jp: イベント作成
nb_no: Lag Arrangement
nl_nl: Maak een activiteit
pl_pl: Utwórz wydarzenie
pt_pt: Criar Evento
ro_ro: Crează eveniment
ru_ru: Создать Мероприятие
sq_al: Krijo ngjarje
sv_se: Skapa händelse
sw: Ongeza tukio
ta_in: நிகழ்வை உருவாக்கவும்
te_in: ఈవెంట్‌ని సృష్టించండి
th_th: สร้างกิจกรรม
tr_tr: Etkinlik oluşturmak
uk_ua: Створити подію
vi_vn: Tạo sự kiện

source: Create a new Event
af_za: Skep 'n nuwe geleentheid
am_et: አዲስ ክስተት ይፍጠሩ
ar_eg: إنشاء حدث جديد
cs_cz: Vytvořit novou událost
de_de: Neues Event erstellen
el_gr: Δημιουργήστε ένα νέο συμβάν
et_ee: Looge uus sündmus
fi_fi: Luo uusi tapahtuma
he_il: צור אירוע חדש
hi_in: एक नया इवेंट बनाएँ
hu_hu: Új esemény létrehozása
id_id: Ciptakan kegiatan yang baru
it_it: Crea un nuovo Evento
ja_jp: 新しいイベントを作成
nb_no: Oprett nytt arrangement
nl_nl: Nieuwe activiteit
pl_pl: Utwórz nowe wydarzenie
pt_pt: Criar um Novo Evento
ro_ro: Crează eveniment nou
ru_ru: Создать новое мероприятие
sq_al: Krijo një ngjarje të re
sv_se: Skapa en ny händelse
sw: Ongeza tukio
ta_in: புதிய நிகழ்வை உருவாக்கவும்
te_in: కొత్త ఈవెంట్‌ని సృష్టించండి
th_th: สร้างกิจกรรมใหม่
tr_tr: Yeni Bir Etkinlik Oluşturun
uk_ua: Створити нову подію
vi_vn: Tạo sự kiện mới

source: errors. Please see below
af_za: foute. Sien onder Asseblief
am_et: ስህተቶች. እባኮትን ከታች ይመልከቱ
ar_eg: أخطاء. الرجاء انظر أدناه
cs_cz: chyb. Viz níže
de_de: Fehler. Siehe unten
el_gr: Σφάλματα. Παρακαλούμε δείτε παρακάτω
et_ee: vead. Palun vaadake allpool
fi_fi: virhettä. Katso alta
he_il: שגיאות. אנא ראה מטה
hi_in: त्रुटियाँ। कृपया नीचे देखें
hu_hu: hibák. Kérjük, olvassa el az alábbi
id_id: Error. Lihat ke bawah
it_it: errori. Si prega di vedere sotto
ja_jp: 個のエラーがあります。以下を確認してください
nb_no: feil. Vennligst se nedenfor
nl_nl: fouten. Zie hieronder
pl_pl: Błędy. Popatrz poniżej
pt_pt: erros. Por favor, veja abaixo
ro_ro: erori. Vă rugăm să consultați mai jos
ru_ru: Ошибки. Пожалуйста, смотрите ниже
sq_al: gabime. Ju lutemi shihni më poshtë
sv_se: fel. Se nedan
sw: makosa. Tafadhali angalia chini
ta_in: ␣ பிழைகள். கீழே பார்க்கவும்
te_in: లోపాలు. దయచేసి క్రింద చూడండి
th_th: ข้อผิดพลาด กรุณาดูด้านล่าง
tr_tr: hatalar. Lütfen aşağıya bakın
uk_ua: помилки. Дивіться нижче
vi_vn: bị lỗi. Vui lòng xem bên dưới

source: Select your event type
af_za: Kies u tipe gebeurtenis
am_et: የክስተት አይነትዎን ይምረጡ
ar_eg: اختر نوع الحدث
cs_cz: Vyberte typ události
de_de: Eventtyp auswählen
el_gr: Επιλέξτε τον τύπο της εκδήλωσης σας
et_ee: Valige sündmuse tüüp
fi_fi: Valitse tapahtumatyyppi
he_il: בחר את סוג האירוע
hi_in: अपना इवेंट प्रकार चुनें
hu_hu: Válassza ki az esemény típusát
id_id: Pilih tipe dari kegiatan
it_it: Selezionare il tipo di evento
ja_jp: イベントタイプを選択
nb_no: Velg arrangement type
nl_nl: Selecteer hoofdactiviteit
pl_pl: Wybierz typ wydarzenia
pt_pt: Selecione o Tipo de Evento
ro_ro: Selectează tip eveniment
ru_ru: Выберите тип вашего мероприятия
sq_al: Zgjidhni llojin e ngjarjes
sv_se: Välj din händelsetyp
sw: Chagua aina ya tukio lako
ta_in: உங்கள் நிகழ்வு வகையைத் தேர்ந்தெடுக்கவும்
te_in: మీ ఈవెంట్ రకాన్ని ఎంచుకోండి
th_th: เลือกประเภทกิจกรรมของคุณ
tr_tr: Etkinlik Türünüzü Seçin
uk_ua: Виберіть тип події
vi_vn: Lựa chọn loại sự kiện
