Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Envelope Info
af_za: Koevertinligting
am_et: የፖስታ መረጃ
ar_eg: معلومات المظروف
cs_cz: Informace o obálce
de_de: Briefumschlag Informationen
el_gr: Πληροφορίες φακέλου
et_ee: Ümbriku teave
fi_fi: Kirjekuoren tiedot
he_il: פרטי מעטפה
hi_in: लिफाफा जानकारी
hu_hu: Boríték információk
id_id: Keterangan Amplop
it_it: Informazioni Sviluppatore
ja_jp: 封筒情報
nb_no: Brev Informasjon
nl_nl: Envelop info
pl_pl: Informacje o kopercie
pt_pt: Informações do Envelope
ro_ro: Informații plic
ru_ru: Информация об конверте
sq_al: Info e zarfit
sv_se: Kuvertinfo
sw: Taarifa ya barua
ta_in: உறை தகவல்
te_in: ఎన్వలప్ సమాచారం
th_th: ข้อมูลซองจดหมาย
tr_tr: Zarf Bilgisi
uk_ua: Інформація про конверт
vi_vn: Thông tin phong bì

source: Custom Fields
af_za: Pasgemaakte velde
am_et: ብጁ መስኮች
ar_eg: حقول خاصة
cs_cz: Vlastní pole
de_de: Benutzerdefinierte Felder
el_gr: Προσαρμοσμένα πεδία
et_ee: Kohandatud väljad
fi_fi: Omat kentät
he_il: שדות מותאמים אישית
hi_in: कस्टम फ़ील्ड
hu_hu: Egyéni mezők
id_id: bidang kustom
it_it: Campi personalizzabili
ja_jp: カスタムフィールド
nl_nl: Aanpasbare Velden
pl_pl: Pola Dodatkowe
pt_pt: Campos Personalizados
ro_ro: Câmpuri personalizate
ru_ru: Настраиваемые поля
sq_al: Fushat Custom
sv_se: Fritt anpassade fält
sw: Viwanja Maalum
ta_in: விருப்ப புலங்கள்
te_in: కస్టమ్ ఫీల్డ్స్
th_th: ฟิลด์กำหนดเอง
tr_tr: Özel Alanlar
uk_ua: Спеціальні поля
vi_vn: Thông tin thêm

source: Family Members
af_za: Familielede
am_et: የቤተሰብ አባላት
ar_eg: اعضاء العائلة
cs_cz: Členové rodiny
de_de: Familienmitglieder
el_gr: Μέλη της οικογένειας
et_ee: Perekonna liikmed
fi_fi: Perheenjäsenet
he_il: בני משפחה
hi_in: परिवार के सदस्य
hu_hu: Családtagok
id_id: Anggota Keluarga
it_it: Membri della famiglia
ja_jp: 家族のメンバー
nb_no: Familiemedlemmer
nl_nl: Gezinsleden
pl_pl: Członkowie Rodziny
pt_pt: Membros da Família
ro_ro: Membrii de familie
ru_ru: Члены семьи
sq_al: Anëtarët e familjes
sv_se: Familj medlemmar
sw: Wanafamilia
ta_in: குடும்ப உறுப்பினர்கள்
te_in: కుటుంబ సభ్యులు
th_th: สมาชิกครอบครัว
tr_tr: Aile üyeleri
uk_ua: Члени сім'ї
vi_vn: Thành viên gia đình

source: First
af_za: Eerste
am_et: አንደኛ
ar_eg: الاول
cs_cz: První
de_de: Erstes
el_gr: Όνομα
et_ee: Ees
fi_fi: Etunimi
he_il: שם פרטי
hi_in: प्रथम
hu_hu: Első
id_id: Nama depan
it_it: Nome
ja_jp: 名
nb_no: Første
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro
ro_ro: Primul
ru_ru: Первый
sq_al: I parë
sv_se: Tilltalsnamn
sw: Kwanza
ta_in: முதலில்
te_in: మొదటి
th_th: ชื่อจริง
tr_tr: Öncelikle
uk_ua: Спочатку
vi_vn: Tên

source: Middle
af_za: Middel
am_et: መካከለኛ
ar_eg: الاوسط
cs_cz: Prostřední
de_de: Mittleres
el_gr: Μέσης
et_ee: Keskmine
fi_fi: Toinen nimi
he_il: שם אמצעי
hi_in: मध्य
hu_hu: Középső
id_id: nama tengah
it_it: Secondo nome
ja_jp: ミドルネーム
nb_no: Midt
nl_nl: Tussenvoegsel
pl_pl: Drugie Imię
pt_pt: Meio
ro_ro: De mijloc
ru_ru: Отчество
sq_al: Mes
sv_se: Andra förnamn
sw: Kati
ta_in: நடுத்தர
te_in: మధ్య
th_th: ชื่อกลาง
tr_tr: Orta
uk_ua: Середній
vi_vn: Tên đệm

source: Last
af_za: Laaste
am_et: የመጨረሻ
ar_eg: اسم العائلة
cs_cz: Poslední
de_de: Letztes
el_gr: Επώνυμο
et_ee: Perekonna
fi_fi: Sukunimi
he_il: שם משפחה
hi_in: अंतिम
hu_hu: Utolsó
id_id: nama akhir
it_it: Cognome
ja_jp: 姓
nb_no: Siste
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Final
ro_ro: Ultimul
ru_ru: Последний
sq_al: I fundit
sv_se: Efternamn
sw: Mwisho
ta_in: கடைசி
te_in: చివరిది
th_th: นามสกุล
tr_tr: Son
uk_ua: Останній
vi_vn: Họ

source: Role
af_za: Rol
am_et: ሚና
ar_eg: الادوار
de_de: Rolle
el_gr: Ρόλος
et_ee: Roll
fi_fi: Rooli
he_il: תפקיד
hi_in: भूमिका
hu_hu: Szerep
id_id: Peran
it_it: Ruolo
ja_jp: 役割
nb_no: Rolle
nl_nl: Gezinsrol
pl_pl: Rola
pt_pt: Papel
ro_ro: Rol
ru_ru: Роль
sq_al: Rol
sv_se: Roll
sw: Jukumu
ta_in: வேலை/பங்கு
te_in: పాత్ర
th_th: บทบาท
tr_tr: Rol
uk_ua: Роль
vi_vn: Vai trò

source: Select Gender
af_za: Kies geslag
am_et: ጾታ ይምረጡ
ar_eg: اختيار الجنس
cs_cz: Vyberte pohlaví
de_de: Geschlecht auswählen
el_gr: Επιλέξτε Φύλο
et_ee: Vali sugu
fi_fi: Valitse sukupuoli
he_il: בחר מין
hi_in: लिंग चुनें
hu_hu: Válassza a nemek
id_id: pilih jenis kelamin
it_it: Seleziona sesso
ja_jp: 性別を選択
nb_no: Velg Kjønn
nl_nl: Selecteer Geslacht
pl_pl: Wybierz Płeć
pt_pt: Selecione o genero
ro_ro: Selectați Gen
ru_ru: Выберите Пол
sq_al: Zgjidhni Gjinia
sv_se: Välj kön
sw: Chagua jinsia
ta_in: பாலினத்தைத் தேர்ந்தெடுக்கவும்
te_in: లింగాన్ని ఎంచుకోండి
th_th: เลือกเพศ
tr_tr: Cinsiyet seç
uk_ua: Виберіть стать
vi_vn: Lựa chọn giới tính

source: Select Role
af_za: Kies Rol
am_et: ሚና ይምረጡ
ar_eg: حدد دور
cs_cz: Vyberte roli
de_de: Rolle auswählen
el_gr: Επιλέξτε Ρόλος
et_ee: Vali roll
fi_fi: Valitse rooli
he_il: בחר תפקיד
hi_in: भूमिका चुनें
hu_hu: Válassza szerepe
id_id: pilih peran
it_it: Seleziona ruolo
ja_jp: 役割を選択
nb_no: Velg Rolle
nl_nl: Selecteer Rol
pl_pl: Wybierz Rolę
pt_pt: Selecione o papel
ro_ro: Selectați Rol
ru_ru: Выберите Роль
sq_al: Zgjidh Roli
sv_se: Välj roll
sw: Chagua Jukumu
ta_in: வேலை/பாத்திரத்தைத் தேர்ந்தெடுக்கவும்
te_in: పాత్రను ఎంచుకోండి
th_th: เลือกบทบาท
tr_tr: Rol Seçin
uk_ua: Виберіть Роль
vi_vn: Lựa chọn vai trò

source: Unknown
af_za: Onbekend
am_et: ያልታወቀ
ar_eg: عير معروف
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Αγνωστος
et_ee: Teadmata
fi_fi: Tuntematon
he_il: לא ידוע
hi_in: अज्ञात
hu_hu: Ismeretlen
id_id: tidak diketahui
it_it: Sconosciuto
ja_jp: 不明
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznane
pt_pt: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sq_al: I panjohur
sv_se: Okänd
sw: Haijulikani
ta_in: தெரியாதது/தெரியவில்லை
te_in: తెలియదు
th_th: ไม่ทราบ
tr_tr: Bilinmeyen
uk_ua: Невідомо
vi_vn: Không rõ

source: January
af_za: Januarie
am_et: ጥር
ar_eg: يناير
cs_cz: Leden
de_de: Januar
el_gr: Ιανουάριος
et_ee: Jaanuar
fi_fi: Tammikuu
he_il: ינואר
hi_in: जनवरी
hu_hu: Január
id_id: Januari
it_it: Gennaio
ja_jp: 1月
nb_no: Januar
nl_nl: januari
pl_pl: Styczeń
pt_pt: Janeiro
ro_ro: Ianuarie
ru_ru: Январь
sq_al: Janar
sv_se: Januari
sw: Januari
ta_in: ஜனவரி
te_in: జనవరి
th_th: มกราคม
tr_tr: Ocak
uk_ua: Січня
vi_vn: Tháng 1

source: February
af_za: Februarie
am_et: የካቲት
ar_eg: فبراير
cs_cz: Únor
de_de: Februar
el_gr: Φεβρουάριος
et_ee: Veebruar
fi_fi: Helmikuu
he_il: פברואר
hi_in: फरवरी
hu_hu: Február
id_id: Febuari
it_it: Febbraio
ja_jp: 2月
nb_no: Februar
nl_nl: februari
pl_pl: Luty
pt_pt: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sq_al: Shkurt
sv_se: Februari
sw: Februari
ta_in: பிப்ரவரி
te_in: ఫిబ్రవరి
th_th: กุมภาพันธ์
tr_tr: Şubat
uk_ua: Лютий
vi_vn: Tháng 2

source: March
af_za: Maart
am_et: መጋቢት
ar_eg: مارس
cs_cz: Březen
de_de: März
el_gr: Μάρτιος
et_ee: Märts
fi_fi: Maaliskuu
he_il: מרץ
hi_in: मार्च
hu_hu: Március
id_id: Maret
it_it: Marzo
ja_jp: 3月
nb_no: Mars
nl_nl: maart
pl_pl: Marzec
pt_pt: Março
ro_ro: Martie
ru_ru: Март
sq_al: Mars
sv_se: Mars
sw: Machi
ta_in: மார்ச்
te_in: మార్చి
th_th: มีนาคม
tr_tr: Mart
uk_ua: Березень
vi_vn: Tháng 3

source: April
am_et: ሚያዚያ
ar_eg: ابريل
cs_cz: Duben
el_gr: Απρίλιος
et_ee: Aprill
fi_fi: Huhtikuu
he_il: אפריל
hi_in: अप्रैल
hu_hu: Április
it_it: Aprile
ja_jp: 4月
pl_pl: Kwiecień
pt_pt: Abril
ro_ro: Aprilie
ru_ru: Апрель
sq_al: Prill
sw: Aprili
ta_in: ஏப்ரல்
te_in: ఏప్రిల్
th_th: เมษายน
tr_tr: Nisan
uk_ua: Квітень
vi_vn: Tháng 4

source: May
af_za: Mei
am_et: ግንቦት
ar_eg: مايو
cs_cz: Květen
de_de: Mai
el_gr: Μαιος
et_ee: Mai
fi_fi: Toukokuu
he_il: מאי
hi_in: मई
hu_hu: Május
id_id: Mei
it_it: Maggio
ja_jp: 5月
nb_no: Mai
nl_nl: mei
pl_pl: Maj
pt_pt: Maio
ro_ro: Mai
ru_ru: Май
sq_al: Mund
sv_se: Maj
sw: Mei
ta_in: மே
te_in: మే
th_th: พฤษภาคม
tr_tr: Mayıs
uk_ua: Може
vi_vn: Tháng 5

source: June
af_za: Junie
am_et: ሰኔ
ar_eg: يونية
cs_cz: Červen
de_de: Juni
et_ee: Juuni
fi_fi: Kesäkuu
he_il: יוני
hi_in: जून
hu_hu: Június
id_id: Juni
it_it: Giugno
ja_jp: 6月
nb_no: Juni
nl_nl: juni
pl_pl: Czerwiec
pt_pt: Junho
ro_ro: Iunie
ru_ru: Июнь
sq_al: Qershor
sv_se: Juni
sw: Juni
ta_in: ஜூன்
te_in: జూన్
th_th: มิถุนายน
tr_tr: Haziran
uk_ua: Червень
vi_vn: Tháng 6

source: July
af_za: Julie
am_et: ሀምሌ
ar_eg: يوايو
cs_cz: Červenec
de_de: Juli
el_gr: Ιούλιος
et_ee: Juuli
fi_fi: Heinäkuu
he_il: יולי
hi_in: जुलाई
hu_hu: Július
id_id: Juli
it_it: Luglio
ja_jp: 7月
nb_no: Juli
nl_nl: juli
pl_pl: Lipiec
pt_pt: Julho
ro_ro: Iulie
ru_ru: Июль
sq_al: Korrik
sv_se: Juli
sw: Julai
ta_in: ஜூலை
te_in: జూలై
th_th: กรกฎาคม
tr_tr: Temmuz
uk_ua: Липень
vi_vn: Tháng 7

source: August
af_za: Augustus
am_et: ነሐሴ
ar_eg: أغسطس
cs_cz: Srpen
el_gr: Αύγουστος
fi_fi: Elokuu
he_il: אוגוסט
hi_in: अगस्त
hu_hu: Augusztus
id_id: Agustus
it_it: Agosto
ja_jp: 8月
nl_nl: augustus
pl_pl: Sierpień
pt_pt: Agosto
ru_ru: Август
sq_al: Gusht
sv_se: Augusti
sw: Agosti
ta_in: ஆகஸ்ட்
te_in: ఆగస్టు
th_th: สิงหาคม
tr_tr: Ağustos
uk_ua: Серпня
vi_vn: Tháng 8

source: September
am_et: መስከረም
ar_eg: سبتمبر
cs_cz: Září
el_gr: Σεπτέμβριος
fi_fi: Syyskuu
he_il: ספטמבר
hi_in: सितंबर
hu_hu: Szeptember
it_it: Settembre
ja_jp: 9月
pl_pl: Wrzesień
pt_pt: Setembro
ro_ro: Septembrie
ru_ru: Cентябрь
sq_al: Shtator
sw: Septemba
ta_in: செப்டம்பர்
te_in: సెప్టెంబర్
th_th: กันยายน
tr_tr: Eylül
uk_ua: Вересень
vi_vn: Tháng 9

source: October
af_za: Oktober
am_et: ጥቅምት
ar_eg: اكتوبر
cs_cz: Říjen
de_de: Oktober
el_gr: Οκτώβριος
et_ee: Oktoober
fi_fi: Lokakuu
he_il: אוקטובר
hi_in: अक्टूबर
hu_hu: Október
id_id: Oktober
it_it: Ottobre
ja_jp: 10月
nb_no: Oktober
nl_nl: oktober
pl_pl: Październik
pt_pt: Outubro
ro_ro: Octombrie
ru_ru: Oктябрь
sq_al: Tetor
sw: Oktoba
ta_in: அக்டோபர்
te_in: అక్టోబర్
th_th: ตุลาคม
tr_tr: Ekim
uk_ua: Жовтень
vi_vn: Tháng 10

source: November
am_et: ህዳር
ar_eg: نوفمبر
cs_cz: Listopad
el_gr: Νοέμβριος
fi_fi: Marraskuu
he_il: נובמבר
hi_in: नवंबर
it_it: Novembre
ja_jp: 11月
pl_pl: Listopad
pt_pt: Novembro
ro_ro: Noiembrie
ru_ru: Ноябрь
sq_al: Nëntor
sw: Novemba
ta_in: நவம்பர்
te_in: నవంబర్
th_th: พฤศจิกายน
tr_tr: Kasım
uk_ua: Листопад
vi_vn: Tháng 11

source: December
af_za: Desember
am_et: ታህሳስ
ar_eg: ديسمبر
cs_cz: Prosinec
de_de: Dezember
el_gr: Δεκέμβριος
et_ee: Detsember
fi_fi: Joulukuu
he_il: דצמבר
hi_in: दिसंबर
id_id: Desember
it_it: Dicembre
ja_jp: 12月
nb_no: Desember
pl_pl: Grudzień
pt_pt: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь
sq_al: Dhjetor
sw: Disemba
ta_in: டிசம்பர்
te_in: డిసెంబర్
th_th: ธันวาคม
tr_tr: Aralık
uk_ua: Грудень
vi_vn: Tháng 12

source: Unk
af_za: Onk
am_et: ዩ
cs_cz: Nez
et_ee: Meie
fi_fi: Tunt.
he_il: לא ידוע
hi_in: अज्ञात
id_id: Lepaskan
it_it: N/D
ja_jp: 不明
nl_nl: Onb
pl_pl: NN
pt_pt: Desconhecido
sv_se: Okänd
th_th: ไม่ทราบ
uk_ua: Дядько

source: Created
af_za: Geskep
am_et: ተፈጥሯል
ar_eg: انشاء
cs_cz: Vytvořeno
de_de: Erstellt
el_gr: Δημιουργήθηκε
et_ee: Loodud
fi_fi: Luotu
he_il: נוצר
hi_in: बनाया गया
hu_hu: Létrehozva
id_id: Diciptakan
it_it: Creata
ja_jp: 作成日
nb_no: Opprettet
nl_nl: Aangemaakt
pl_pl: Utworzono
pt_pt: Criada
ro_ro: Creată
ru_ru: Создано
sq_al: Krijuar
sv_se: Skapad
sw: Imetengenezwa
ta_in: உருவாக்கப்பட்டது
te_in: సృష్టించబడింది
th_th: สร้างเมื่อ
tr_tr: Yaratılmış
uk_ua: Створено
vi_vn: Đã tạo

source: Envelope Number
af_za: Koevertnommer
am_et: የፖስታ ቁጥር
ar_eg: رقم المظروف
cs_cz: Číslo obálky
de_de: Nr. des Briefumschlags
el_gr: Αριθμός φακέλου
et_ee: Ümbriku number
fi_fi: Kirjekuoren numero
he_il: מספר מעטפה
hi_in: लिफाफा संख्या
hu_hu: Boríték száma
id_id: No Surat
it_it: Busta Numero
ja_jp: 封筒番号
nb_no: Konvolutt nummer
nl_nl: Envelop Nummer
pl_pl: Nr. Koperty
pt_pt: Número do envelope
ro_ro: Numărul de plic
ru_ru: Конверт Количество
sq_al: Zarf Numri
sv_se: Kuvertnummer
sw: Namba ya bahasha
ta_in: உறை எண்
te_in: ఎన్వలప్ సంఖ్య
th_th: หมายเลขซองจดหมาย
tr_tr: Zarf numarası
uk_ua: Номер конверта
vi_vn: Số phong bì

source: Upload Photo
af_za: Laai foto op
am_et: ፎቶ ጫን
ar_eg: تحميل الصورة
cs_cz: Nahrát foto
de_de: Foto hochladen
el_gr: Ανέβασμα φωτογραφίας
et_ee: Lae pilt üles
fi_fi: Lataa kuva
he_il: העלה תמונה
hi_in: फोटो अपलोड करें
hu_hu: Fotó feltöltése
id_id: Unggah foto
it_it: Inserisci foto
ja_jp: 写真をアップロード
nb_no: Last bilde
nl_nl: Upload Foto
pl_pl: Załaduj Zdjęcie
pt_pt: Upload de foto
ro_ro: Încarcă foto
ru_ru: Идет загрузка фото
sq_al: Ngarko Foto
sv_se: Ladda in foto
sw: Pakia picha
ta_in: புகைப்படத்தைப் பதிவேற்றவும்
te_in: ఫోటోను అప్‌లోడ్ చేయండి
th_th: อัปโหลดรูปภาพ
tr_tr: Fotoğraf yükle
uk_ua: Завантажити фото
vi_vn: Tải lên hình ảnh

source: Delete Photo
af_za: Vee foto uit
am_et: ፎቶ ሰርዝ
ar_eg: مسح الصورة
cs_cz: Smazat foto
de_de: Foto löschen
el_gr: Διαγραφή φωτογραφίας
et_ee: Kustuta foto
fi_fi: Poista kuva
he_il: מחק תמונה
hi_in: फोटो हटाएं
hu_hu: Törlés Photo
id_id: Hapus foto
it_it: Elimina foto
ja_jp: 写真を削除
nb_no: Slett bilde
nl_nl: Verwijder Foto
pl_pl: Usuń Zdjęcie
pt_pt: apagar foto
ro_ro: Ștergeți Foto
ru_ru: Удалить фотографию
sq_al: Fshij Foto
sv_se: Radera foto
sw: Futa picha
ta_in: புகைப்படத்தை நீக்கு
te_in: ఫోటోను తొలగించండి
th_th: ลบรูปภาพ
tr_tr: Fotoğrafı sil
uk_ua: Видалити фото
vi_vn: Xóa hình ảnh

source: Timeline
af_za: Tydlyn
am_et: የጊዜ መስመር
ar_eg: الجدول الزمني
cs_cz: Časová osa
de_de: Zeitstrahl
el_gr: Χρονοδιάγραμμα
et_ee: Ajaskaala
fi_fi: Aikajana
he_il: ציר זמן
hi_in: समयरेखा
hu_hu: Idővonal
id_id: tenggat waktu
it_it: Cronologia degli eventi
ja_jp: タイムライン
nb_no: Tidslinje
nl_nl: Tijdslijn
pl_pl: Oś czasu
pt_pt: Linha do Tempo
ro_ro: Linie de timp
ru_ru: Лента новостей
sq_al: Linja kohore
sv_se: tidslinje
sw: Rekodi ya matukio
ta_in: காலவரிசை
te_in: కాలక్రమం
th_th: ไทม์ไลน์
tr_tr: Zaman çizelgesi
uk_ua: Часова шкала
vi_vn: Dòng thời gian

source: Pledges and Payments
af_za: Beloftes en betalings
am_et: ቃል የተገባ ገንዘብ እና ክፍያዎች
ar_eg: التعهدات والمدفوعات
cs_cz: Příspěvky a platby
de_de: Spendenzusagen und Zahlungen
el_gr: Ενέχυρα και πληρωμές
et_ee: Annetused ja maksed
fi_fi: Sitoumukset ja maksut
he_il: התחייבויות ותשלומים
hi_in: प्रतिज्ञाएं और भुगतान
hu_hu: Felajánlások és kifizetések
id_id: Permintaan dan pembayaran
it_it: Impegni e pagamenti
ja_jp: 献金予約と支払い
nb_no: Pantstillelser og Betaling
nl_nl: Bijdrage en Betalingen
pl_pl: Datki i Płatności
pt_pt: Promessas e Pagamentos
ro_ro: Angajamente și plăți
ru_ru: Объявленные и платежи
sq_al: Premton dhe Pagesat
sv_se: Bidrag löfte och betalningar
sw: Ahadi na Malipo
ta_in: உறுதிமொழிகள் மற்றும் கொடுக்கவேண்டியது
te_in: ప్రతిజ్ఞలు మరియు చెల్లింపులు
th_th: คำมั่นสัญญาและการชำระเงิน
tr_tr: Taahhütler ve ödemeler
uk_ua: Поручення та платежі
vi_vn: Cam kết và Thanh toán

source: No property assignments.
af_za: Geen eiendomsopdragte nie.
am_et: ምንም የንብረት ምደባ የለም.
ar_eg: لا تعيينات الخصائص.
cs_cz: Žádná přiřazení vlastností.
de_de: Keine Eigenschaften festgelegt:
el_gr: Χωρίς εκχωρήσεις ακινήτων.
et_ee: Omadus puudub.
fi_fi: Ei määritettyjä ominaisuuksia.
he_il: אין הקצאות נכסים.
hi_in: कोई संपत्ति असाइनमेंट नहीं।
hu_hu: Nincs ingatlan feladatokat.
id_id: Tidak ada tugas
it_it: Nessuna proprietà assegnata.
ja_jp: プロパティの割り当てはありません。
nb_no: Ingen av oppdrag.
nl_nl: Geen gekoppelde eigenschappen.
pl_pl: Nie przypisano właściwości
pt_pt: Não há propriedades atribuídas.
ro_ro: Fără atribuiri de proprietăți.
ru_ru: Нет свойства заданий.
sq_al: Nuk ka detyra të pronës.
sv_se: Inga egenskaper angiven.
sw: Hakuna kazi za mali.
ta_in: சொத்து ஒதுக்கீடுகள் இல்லை.
te_in: ఆస్తి కేటాయింపులు లేవు.
th_th: ไม่มีการกำหนดคุณสมบัติ
tr_tr: Mülk ödevi yok.
uk_ua: Немає присвоєння майна.
vi_vn: Không có thuộc tính nào được thêm vào đây

source: Value
af_za: Waarde
am_et: ዋጋ
ar_eg: القيمة
cs_cz: Hodnota
de_de: Wert
el_gr: Τιμή
et_ee: Väärtus
fi_fi: Arvo
he_il: ערך
hi_in: मान
hu_hu: Érték
id_id: nilai
it_it: Valore
ja_jp: 値
nb_no: Verdi
nl_nl: Waarde
pl_pl: Wartość
pt_pt: VALOR
ro_ro: Valoare
ru_ru: Значение
sq_al: Vlera
sv_se: Värd
sw: Thamani
ta_in: மதிப்பு
te_in: విలువ
th_th: ค่า
tr_tr: Değer
uk_ua: Значення
vi_vn: Giá trị

source: Edit Value
af_za: Wysig waarde
am_et: ዋጋ ያስተካክሉ
ar_eg: تحرير القيمة
cs_cz: Upravit hodnotu
de_de: Wert bearbeiten
el_gr: Επεξεργασία τιμής
et_ee: Muuda väärtust
fi_fi: Muokkaa arvoa
he_il: ערוך ערך
hi_in: मान संपादित करें
hu_hu: Érték szerkesztése
id_id: sunting nilai
it_it: Modifica valore
ja_jp: 値を編集
nb_no: Rediger verdi
nl_nl: Wijzig Waarde
pl_pl: Edytuj Wartość
pt_pt: Editar Valor
ro_ro: Editare Valoare
ru_ru: Редактировать Значение
sq_al: Edit Vlera
sv_se: Redigera värd
sw: Hariri thamani
ta_in: மதிப்பைத் திருத்தவும்
te_in: విలువను సవరించండి
th_th: แก้ไขค่า
tr_tr: Değer Düzenle
uk_ua: Редагувати значення
vi_vn: Chỉnh sửa giá trị

source: Assign a New Property
af_za: Ken 'n nuwe eiendom toe
am_et: አዲስ ንብረት መድብ
ar_eg: تعيين خاصية جديدة
cs_cz: Přiřadit novou vlastnost
el_gr: Εκχώρηση νέας ιδιοκτησίας
et_ee: Uue omaduse määramine
fi_fi: Määritä uusi ominaisuus
he_il: הקצה נכס חדש
hi_in: एक नई संपत्ति सौंपें
id_id: Berikan properti baru
it_it: Assegna una nuova proprietà
ja_jp: 新しいプロパティを割り当て
nl_nl: Kenmerk toevoegen
sq_al: Cakto një Pronës Re
sw: Kagua Mali Mpya
ta_in: புதிய சொத்தை நியமிங்கள்/ஒதுக்குங்கள்
te_in: కొత్త ఆస్తిని కేటాయించండి
th_th: กำหนดคุณสมบัติใหม่
tr_tr: Yeni bir mülk atayın
uk_ua: Призначити нове майно
vi_vn: Thêm vào thuộc tính mới

source: Assign
af_za: Toewys
am_et: መድብ
ar_eg: تعيين
cs_cz: Přiřadit
de_de: Festlegen
el_gr: Αναθέτω
et_ee: Määra
fi_fi: Määritä
he_il: הקצה
hi_in: सौंपें
hu_hu: Kijelöl
id_id: Berikan
it_it: Assegna
ja_jp: 割り当て
nb_no: Tildele
nl_nl: Koppel
pl_pl: Przypisz
pt_pt: Atribuir
ro_ro: Atribuie
ru_ru: Назначить
sq_al: Caktoj
sv_se: Ange
sw: Kadiria
ta_in: நியமி
te_in: కేటాయించండి
th_th: กำหนด
tr_tr: Atamak
uk_ua: Призначити
vi_vn: Thêm vào

source: Date Updated
af_za: Datum opgedateer
am_et: የዘመነበት ቀን
ar_eg: تاريخ التحديث
cs_cz: Aktualizováno dne
de_de: Aktualisiert am
el_gr: Ημερομηνία Ενημέρωση
et_ee: Värskendamise kuupäev
fi_fi: Päivitetty
he_il: תאריך עדכון
hi_in: तिथि अपडेट की गई
hu_hu: Módosítás dátuma
id_id: Tanggal diperbaharui
it_it: Data Aggiornata
ja_jp: 更新日
nb_no: Dato oppdatert
nl_nl: Datum Vernieuwd
pl_pl: Data Aktualizacji
pt_pt: Data de atualização
ro_ro: Data actualizării
ru_ru: Дата обновления
sq_al: Data përditësua
sv_se: Datumet updaterad
sw: Tarehe Ilisasishwa
ta_in: தேதி புதுப்பிக்கப்பட்டது
te_in: తేదీ నవీకరించబడింది
th_th: วันที่อัปเดต
tr_tr: Tarih Güncellendi
uk_ua: Дата оновлення
vi_vn: Ngày cập nhật

source: Updated By
af_za: Opgedateer deur
am_et: ያዘመነዉ ሰዉ
ar_eg: حدثت بواسطة
cs_cz: Aktualizoval
de_de: Aktualisiert durch
el_gr: Ενημερώθηκε από
et_ee: Uuendas
fi_fi: Päivittäjä
he_il: עודכן על ידי
hi_in: इनके द्वारा अपडेट किया गया
hu_hu: Frissítve: By
id_id: Diperbaharui oleh
it_it: Aggiornato da
ja_jp: 更新者
nb_no: Oppdatert av
nl_nl: Vernieuwd Door
pl_pl: Zaktualizowane Przez
pt_pt: Atualizado por
ro_ro: Actualizat de
ru_ru: Обновил
sq_al: Përditësuar By
sv_se: Ändrades av
sw: Imesasishwa Na
ta_in: மூலம் புதுப்பிக்கப்பட்டது
te_in: ద్వారా నవీకరించబడింది
th_th: อัปเดตโดย
tr_tr: Tarafından güncellendi
uk_ua: Оновлено
vi_vn: Cập nhật bởi

source: Show Pledges
af_za: Wys beloftes
am_et: ቃል ኪዳኖችን አሳይ
ar_eg: مشاهدة التعهدات
cs_cz: Ukázat přísliby
de_de: Zeige Spendenzusagen
el_gr: Εμφάνιση δεσμεύσεων
et_ee: Näita Annetusi
fi_fi: Näytä sitoumukset
he_il: הצג התחייבויות
hi_in: प्रतिज्ञाएं दिखाएं
hu_hu: Megjelenítés vállalja
id_id: Tunjukan Janji
it_it: Mostra Pegni
ja_jp: 献金予約を表示
nb_no: Vis Pantstillelser
nl_nl: Toon Bijdrage Beloftes
pl_pl: Pokaż Datki
pt_pt: Mostra promessas
ro_ro: Arată angajamentele
ru_ru: Показать Обязательства
sq_al: Shfaq premton
sv_se: Visa löften om betalningar
sw: Onyesha ahadi
ta_in: உறுதிமொழிகளைக் காட்டு
te_in: ప్రతిజ్ఞలను చూపించు
th_th: แสดงคำมั่นสัญญา
tr_tr: Taahhütleri Göster
uk_ua: Показати обіцянки
vi_vn: Hiển thị Cam kết

source: Show Payments
af_za: Toon betalings
am_et: ክፍያዎችን አሳይ
ar_eg: عرض المدفوعات
cs_cz: Ukázat platby
de_de: Zahlungen anzeigen
el_gr: Εμφάνιση πληρωμών
et_ee: Kuva maksed
fi_fi: Näytä maksut
he_il: הצג תשלומים
hi_in: भुगतान दिखाएं
hu_hu: Megjelenítés kifizetések
id_id: Tunjukan Pembayaran
it_it: Mostra Pagamenti
ja_jp: 支払いを表示
nb_no: Vis betalinger
nl_nl: Toon Betalingen
pl_pl: Pokaż Płatności
pt_pt: Mostra pagamentos
ro_ro: Arată Plăți
ru_ru: Показать платежи
sq_al: Shfaq Pagesat
sv_se: Visa betalningar
sw: Onyesha malipo
ta_in: கட்டணங்களைக் காட்டு
te_in: చెల్లింపులను చూపించు
th_th: แสดงการชำระเงิน
tr_tr: Ödemeleri Göster
uk_ua: Показати платежі
vi_vn: Hiển thị các khoản thanh toán

source: Since
af_za: Sedert
am_et: ጀምሮ
ar_eg: منذ
cs_cz: Od
de_de: Seit
el_gr: Από
et_ee: Alates
fi_fi: Alkaen
he_il: מאז
hi_in: से
hu_hu: Mióta
id_id: Sejak
it_it: Dal
ja_jp: 以降
nb_no: Siden
nl_nl: Sinds
pl_pl: Od
ro_ro: De la
ru_ru: Член церкви с
sq_al: Që nga
sv_se: Eftersom
sw: Tokea
ta_in: இருந்து
te_in: నుండి
th_th: ตั้งแต่
tr_tr: Dan beri
uk_ua: Оскільки
vi_vn: Từ

source: Update
af_za: Opdateer
am_et: አዘምን
ar_eg: تحديث
cs_cz: Aktualizovat
el_gr: Εκσυγχρονίζω
et_ee: Uuenda
fi_fi: Päivitä
he_il: עדכן
hi_in: अपडेट करें
hu_hu: Frissítse
id_id: Perbaharui
it_it: Aggiorna
ja_jp: 更新
nb_no: Oppdater
nl_nl: Vernieuw
pl_pl: Aktualizuj
pt_pt: Atualização
ro_ro: Actualizare
ru_ru: Обновить
sq_al: Përmirso
sv_se: Uppdatera
sw: Sasisha
ta_in: புதுப்பிக்கவும்
te_in: నవీకరించు
th_th: อัปเดต
tr_tr: Güncelleme
uk_ua: Оновлення
vi_vn: Cập nhật

source: Pledge or Payment
af_za: Pand of betaling
am_et: ቃል ኪዳን ወይም ክፍያ
ar_eg: تعهد أو الدفع
cs_cz: Příslib nebo platba
de_de: Spendenzusagen oder Zahlung
el_gr: Ενέχυρο ή Πληρωμή
et_ee: Annetuse tasumine
fi_fi: Sitoumus tai maksu
he_il: התחייבות או תשלום
hi_in: प्रतिज्ञा या भुगतान
hu_hu: Pledge vagy fizetés
id_id: Janji atau pembayaran
it_it: Pegno o di pagamento
ja_jp: 予約または支払い
nb_no: Pantsette eller betaling
nl_nl: Belofte of Betaling
pl_pl: Datek lub Płatność
pt_pt: Promessa ou pagamento
ro_ro: Angajament sau plata
ru_ru: Залог или оплаты
sq_al: Pengut apo Pagesa
sv_se: Betalningar eller löften om betalningar
sw: Ahadi au malipo
ta_in: உறுதிமொழி அல்லது பணம் செலுத்துதல்
te_in: ప్రతిజ్ఞ లేదా చెల్లింపు
th_th: คำมั่นสัญญาหรือการชำระเงิน
tr_tr: Rehin veya ödeme
uk_ua: Застава або платіж
vi_vn: Cầm cố hoặc Thanh toán

source: Date
af_za: Datum
am_et: ቀን
ar_eg: التاريخ
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
et_ee: Kuupäev
fi_fi: Päivämäärä
he_il: תאריך
hi_in: तिथि
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sq_al: Data
sv_se: Datum
sw: Tarehe
ta_in: தேதி
te_in: తేదీ
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày

source: NonDeductible
af_za: Nie aftrekbaar nie
am_et: የማይቀነስ
cs_cz: Neodečitatelné
de_de: nichtabzugsfähig
el_gr: Μη Εκπιπτόμενο
et_ee: Lahutamatu
fi_fi: Vähennyskelvoton
he_il: לא ניתן לניכוי
hi_in: गैर-कटौती योग्य
id_id: Tidak dapat dideduksi
it_it: Non deducibili
ja_jp: 控除対象外
nl_nl: Niet Aftrekbaar
pl_pl: Niepotrancalne
pt_pt: Não dedutivel
ro_ro: Nedeductibile
sq_al: Pazbritshme
sv_se: Ej avdragsgiltig
sw: Isiyokatwa
ta_in: கழிக்க முடியாதது
te_in: నాన్ డిడక్టబుల్
th_th: ไม่สามารถหักลดหย่อนได้
tr_tr: Azarlanamaz
uk_ua: Не вираховується
vi_vn: Không được khấu trừ

source: Schedule
af_za: Skedule
am_et: መርሐግብር
ar_eg: جدول
cs_cz: Plán
de_de: Termin
el_gr: Πρόγραμμα
et_ee: Ajakava
fi_fi: Aikataulu
he_il: לוח זמנים
hi_in: अनुसूची
hu_hu: Menetrend
id_id: Jadwal
it_it: Programmare
ja_jp: スケジュール
nb_no: Planlegg
nl_nl: Programma
pl_pl: Termin
pt_pt: Agendamentos
ro_ro: Orar
ru_ru: Сроки
sq_al: Orar
sv_se: Schema
sw: Ratiba
ta_in: அட்டவணை
te_in: షెడ్యూల్
th_th: กำหนดการ
tr_tr: Takvim
uk_ua: Розклад
vi_vn: Lên lịch

source: Method
af_za: Metode
am_et: ዘዴ
ar_eg: الطريقة
cs_cz: Metoda
de_de: Methode
el_gr: Μέθοδος
et_ee: Meetod
fi_fi: Maksutapa
he_il: שיטה
hi_in: विधि
hu_hu: Módszer
id_id: Cara
it_it: Metodo
ja_jp: 支払い方法
nb_no: Metode
nl_nl: Methode
pl_pl: Sposób
pt_pt: Método
ro_ro: Metodă
ru_ru: Метод
sq_al: Metodë
sv_se: Metod
sw: Njia
ta_in: முறை
te_in: పద్ధతి
th_th: วิธีการ
tr_tr: Yöntem
uk_ua: Метод
vi_vn: phương pháp
