Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Edit this Group
af_za: Wysig hierdie groep
am_et: ይህን ቡድን አርትዕ ያድርጉ
ar_eg: تعديل المجموعة
cs_cz: Upravit tuto skupinu
de_de: Diese Gruppe bearbeiten
el_gr: Επεξεργαστείτε αυτήν την ομάδα
et_ee: Muuda seda rühma
fi_fi: Muokkaa tätä ryhmää
he_il: ערוך קבוצה זו
hi_in: इस समूह को संपादित करें
hu_hu: Szerkesztése Group
id_id: Edit Grup ini
it_it: Modifca questo gruppo
ja_jp: このグループを編集
nb_no: Rediger denne gruppen
nl_nl: Bewerk deze Groep
pl_pl: Edytuj tę Grupę
pt_pt: Editar este grupo
ro_ro: Editează acest grup
ru_ru: Редактировать этот группу
sv_se: Redigera denna grupp
sw: Hariri Kikundi hiki
ta_in: இந்த குழுவை திருத்தவும்
te_in: ఈ గ్రూప్‌ను సవరించు
th_th: แก้ไขกลุ่มนี้
tr_tr: Bu grubu düzenle
uk_ua: Редагувати цю групу
vi_vn: Chỉnh sửa

source: Delete this Group
af_za: Vee hierdie groep uit
am_et: ይህን ቡድን ሰርዝ
ar_eg: مسح المجموعه
cs_cz: Smazat tuto skupinu
de_de: Diese Gruppe löschen
el_gr: Διαγραφή αυτής της ομάδας
et_ee: Kustuta see rühm
fi_fi: Poista tämä ryhmä
he_il: מחק קבוצה זו
hi_in: इस समूह को हटाएँ
hu_hu: Törlése Group
id_id: Hapus Grup ini
it_it: Elimina questo gruppo
ja_jp: このグループを削除
nb_no: Slett denne gruppen
nl_nl: Verwijder deze Groep
pl_pl: Usuń tę Grupę
pt_pt: Apagar este grupo
ro_ro: Șterge acest grup
ru_ru: Удалить эту группу
sq_al: Fshije këtë Group
sv_se: Radera denna grupp
sw: Futa Kikundi hiki
ta_in: இந்த குழுவை நீக்கவும்
te_in: ఈ గ్రూప్‌ను తొలగించు
th_th: ลบกลุ่มนี้
tr_tr: Bu grubu sil
uk_ua: Видалити цю групу
vi_vn: Xóa bỏ

source: Confirm Delete Group
af_za: Bevestig Skrap groep
am_et: ቡድንን ሰርዝ አረጋግጥ
ar_eg: تاكيد مسح المجموعه
cs_cz: Potvrďte smazání skupiny
de_de: Gruppe löschen bestätigen
el_gr: Επιβεβαιώστε τη Διαγραφή ομάδας
et_ee: Kinnitage grupi kustutamine
fi_fi: Vahvista ryhmän poistaminen
he_il: אשר מחיקת קבוצה
hi_in: समूह हटाने की पुष्टि करें
hu_hu: Csoport törlésének megerősítése
id_id: Konfirmasikan Hapus Grup
it_it: Conferma cancellazione Gruppo
ja_jp: グループの削除の確認
nb_no: Bekreft Sletting av Gruppe
nl_nl: Bevestig verwijderen groep
pl_pl: Potwierdź Usunięcie Grupy
pt_pt: Confirme a Exclusão do Grupo
ro_ro: Confirmă ștergere grup
ru_ru: Подтвердите удаление группы
sq_al: Konfirmo fshirjen e grupit
sv_se: Bekräfta Radera grupp
sw: Thibitisha Kufuta Kikundi
ta_in: குழுவை நீக்கு என்பதை உறுதிப்படுத்தவும்
te_in: గ్రూప్ తొలగింపును నిర్ధారించండి
th_th: ยืนยันการลบกลุ่ม
tr_tr: Sil grubunu onaylayın
uk_ua: Підтвердьте Видалити групу
vi_vn: Xác nhận xóa bỏ Ban/Mục vụ này

source: Please confirm deletion of this group record
af_za: Bevestig die verwydering van hierdie groeprekord
am_et: እባክዎ የዚህ ቡድን መዝገብ መሰረዙን ያረጋግጡ
ar_eg: يرجى تأكيد حذف هذا السجل من المجموعة
cs_cz: Potvrďte smazání tohoto záznamu skupiny
el_gr: Επιβεβαιώστε τη διαγραφή αυτής της εγγραφής ομάδας
et_ee: Kinnitage selle grupi kirje kustutamine
fi_fi: Vahvista tämän ryhmän tietojen poistaminen
he_il: אנא אשר את מחיקת רשומת הקבוצה הזו
hi_in: कृपया इस समूह रिकॉर्ड को हटाने की पुष्टि करें
id_id: Harap konfirmasi penghapusan catatan grup ini
it_it: Per favore, conferma l'eliminazione di questa scheda di gruppo
ja_jp: このグループ・レコードの削除を確認してください
nl_nl: bevestig de verwijdering van dit Groep record
sq_al: Ju lutem konfirmoni fshirjen e këtij rekord grupit
sw: Tafadhali thibitisha kufutwa kwa rekodi hii ya kikundi
ta_in: இந்தக் குழுப் பதிவை நீக்குவதை உறுதிப்படுத்தவும்
te_in: దయచేసి ఈ గ్రూప్ రికార్డ్ తొలగింపును నిర్ధారించండి
th_th: กรุณายืนยันการลบระเบียนกลุ่มนี้
tr_tr: Lütfen bu grup kaydının silinmesini onaylayın
uk_ua: Будь ласка, підтвердьте видалення цього запису групи
vi_vn: Vui lòng xác nhận việc xóa bản ghi nhóm này

source: This will also delete all Roles and Group-Specific Property data associated with this Group record.
af_za: Dit sal ook alle rolle en groepspesifieke eiendomsdata verwyder wat met hierdie groeprekord geassosieer word.
am_et: ይህ ከዚህ የቡድን መዝገብ ጋር የተያያዙ ሁሉንም ሚናዎች እና የቡድን-ተኮር ንብረት መረጃ ይሰርዛል።
ar_eg: وهذا أيضا حذف جميع الأدوار وبيانات الملكية المجموعه محددة ترتبط مع هذا السجل المجموعة.
cs_cz: Tím se také odstraní všechny role a údaje o specifických vlastnostech skupiny spojené s tímto záznamem skupiny.
de_de: Diese Aktion wird alle Rollen und gruppenspezifischen Daten und Einstellungen löschen.
el_gr: Αυτό θα διαγράψει επίσης όλα τα δεδομένα ρόλων και ιδιοτήτων για συγκεκριμένη ομάδα που σχετίζονται με αυτήν την εγγραφή ομάδας.
et_ee: Sellega kustutatakse ka kõik selle rühmaga seotud rollid ja grupi spetsiifilised atribuudid.
fi_fi: Tämä poistaa myös kaikki tähän ryhmään liittyvät roolit ja ryhmäkohtaiset ominaisuustiedot.
he_il: פעולה זו תמחק גם את כל התפקידים ונתוני המאפיינים הספציפיים לקבוצה הקשורים לרשומת קבוצה זו.
hi_in: यह इस समूह रिकॉर्ड से जुड़े सभी भूमिकाओं और समूह-विशिष्ट गुण डेटा को भी हटा देगा।
hu_hu: Ez is törli az összes Szerepek és csoport-specifikus Tulajdoni társított adatokat e csoport rekordot.
id_id: Ini juga akan menghapus semua data Peran dan Properti Khusus Grup yang terkait dengan catatan Grup ini.
it_it: Questo cancellerà anche tutti i ruoli e le proprietà specifiche associate con la scheda del gruppo.
ja_jp: これにより、このグループに関連付けられたすべての役割およびグループ固有プロパティデータも削除されます。
nb_no: Dette vil også slette alle Roller og Gruppe-spesifikk egenskap data knyttet til denne gruppen posten.
nl_nl: Deze keuze zal ook alle Rol en Groep-Specifieke Eigenschappen data verwijderen geassocieerd met dit Groep record.
pl_pl: Spowoduję USUNIĘCIE Wszystkich Ról oraz specjalnych ustawień powiązanych z tą Grupą.
pt_pt: Isso também irá excluir todos os papéis e dados do Grupo de propriedades específico associados a esse registo de grupo.
ro_ro: Aceasta va șterge toate rolurile și datele proprietăților specifice grupului asociate cu această înregistrare de grup
ru_ru: Это приведет к удалению всех ролей и определенных групп данных объектов, связанных с этой записью группы.
sq_al: Kjo gjithashtu do të fshijë të gjitha roleve dhe të dhënat Group-specifike pronësore që lidhen me këtë rekord Group.
sv_se: Detta ska också radera all roller och grupp specifik egenskapar tillhörande denna grupp post.
sw: Hii pia itafuta data yote ya Majukumu na Sifa Maalum ya Kikundi inayohusishwa na rekodi hii ya Kikundi.
ta_in: இது இந்தக் குழுப் பதிவோடு தொடர்புடைய அனைத்துப் பங்கையும்/பாத்திரங்களையும் குழு-குறிப்பிட்ட சொத்துத் தரவையும்/தகவல்களையும் நீக்கும்.
te_in: ఇది ఈ గ్రూప్ రికార్డ్‌తో అనుబంధించబడిన అన్ని పాత్రలు మరియు గ్రూప్-నిర్దిష్ట గుణ డేటాను కూడా తొలగిస్తుంది.
th_th: การดำเนินการนี้จะลบบทบาทและข้อมูลคุณสมบัติเฉพาะกลุ่มทั้งหมดที่เกี่ยวข้องกับระเบียนกลุ่มนี้ด้วย
tr_tr: Bu aynı zamanda bu grup kaydıyla ilişkili tüm rolleri ve gruba özgü özellik verilerini de silecektir.
uk_ua: Це також призведе до видалення всіх даних про ролі та властивості групи, пов’язаних із цим записом групи.
vi_vn: Thao tác này cũng sẽ xóa tất cả các vai trò và dữ liệu Thuộc tính Nhóm cụ thể được liên kết với bản ghi Nhóm này.

source: All group membership and properties will be destroyed. The group members themselves will not be altered.
af_za: Alle lidmaatskap en eiendomme in die groep sal vernietig word. Die groeplede self sal nie verander word nie.
am_et: ሁሉም የቡድን አባልነት እና ንብረቶች ይወድማሉ። የቡድኑ አባላት አይለወጡም።
ar_eg: سيتم تدمير جميع أعضاء المجموعة والممتلكات. لن يتم تغيير أعضاء المجموعة نفسها.
cs_cz: Veškeré členství ve skupině a její vlastnosti budou odstraněny. Samotní členové skupiny nebudou změněni.
de_de: Alle Gruppenmitgliedschaften und Eigenschaften werden gelöscht. Die Gruppenmitglieder selbst werden nicht geändert.
el_gr: Όλα τα μέλη της ομάδας και τα ακίνητα θα καταστραφούν. Τα ίδια τα μέλη της ομάδας δεν θα αλλάξουν.
et_ee: Kõik rühma liikmed ja atribuudid hävitatakse. Grupi liikmeid ise ei muudeta.
fi_fi: Kaikki ryhmän jäsenyydet ja ominaisuudet tuhotaan. Itse ryhmän jäseniä ei muuteta.
he_il: כל החברויות והמאפיינים בקבוצה יימחקו. חברי הקבוצה עצמם לא ישתנו.
hi_in: समूह की सभी सदस्यता और गुण नष्ट कर दिए जाएंगे। समूह के सदस्यों में कोई बदलाव नहीं होगा।
hu_hu: Minden csoporttagság és tulajdonság megsemmisül. Maguk a csoporttagok nem változnak.
id_id: Semua keanggotaan grup dan properti akan dihancurkan. Anggota grup sendiri tidak akan diubah.
it_it: Tutte le appartenenze e le proprietà del gruppo verranno distrutte. Gli stessi membri del gruppo non saranno modificati.
ja_jp: すべてのグループ所属およびプロパティが破棄されます。グループメンバー自体は変更されません。
nb_no: Alle gruppemedlemskap og egenskaper vil bli slettet. Selve gruppemedlemmene vil ikke bli endret.
nl_nl: Het groepslidmaatschap en de kenmerken worden verwijderd. De groepsleden zelf zullen niet worden gewijzigd.
pl_pl: Wszystkie powiązania i właściwości grupy zostaną zniszczone. Dane członków grup nie zostaną zmodyfikowanie.
pt_pt: Todos os membros e propriedades do grupo serão destruídos. Os membros do grupo não serão alterados.
ro_ro: Toate apartenențele la grup și proprietățile vor fi distruse. Membrii grupului nu vor fi modificați.
ru_ru: Все членство в группах и свойства будут уничтожены. Сами участники группы изменены не будут.
sq_al: Të gjitha anëtarësimet dhe veçoritë e grupit do të shkatërrohen. Vetë anëtarët e grupit nuk do të ndryshohen.
sv_se: Allt gruppmedlemskap och fastigheter kommer att förstöras. Gruppmedlemmarna själva kommer inte att ändras.
sw: Uanachama na mali zote za kikundi zitaharibiwa. Wanakikundi wenyewe hawatabadilishwa.
ta_in: அனைத்து குழு உறுப்பினர்களும் சொத்துக்களும் அழிக்கப்படும். குழு உறுப்பினர்கள் தாமாக மாற்றப்பட மாட்டார்கள்.
te_in: అన్ని గ్రూప్ సభ్యత్వం మరియు గుణాలు నాశనం చేయబడతాయి. గ్రూప్ సభ్యులు స్వయంగా మార్చబడరు.
th_th: สมาชิกและคุณสมบัติกลุ่มทั้งหมดจะถูกทำลาย สมาชิกกลุ่มเองจะไม่ถูกเปลี่ยนแปลง
tr_tr: Tüm grup üyeliği ve mülkleri yok edilecektir. Grup üyelerinin kendileri değiştirilmeyecektir.
uk_ua: Усі члени групи та майно будуть знищені. Самі учасники групи не будуть змінені.
vi_vn: Tất cả tư cách thành viên và tài sản của nhóm sẽ bị hủy. Bản thân các thành viên trong nhóm sẽ không bị thay đổi.

source: Please select target group for members
af_za: Kies die teikengroep vir lede
am_et: እባክዎ ለአባላት የታለመ ቡድንን ይምረጡ
ar_eg: يرجى اختيار المجموعة المستهدفة للأعضاء
cs_cz: Vyberte cílovou skupinu členů
de_de: Bitte wählen Sie eine Zielgruppe für Mitglieder aus
el_gr: Επιλέξτε ομάδα-στόχο για μέλη
et_ee: Valige liikmete jaoks sihtgrupp
fi_fi: Valitse jäsenten kohderyhmä
he_il: אנא בחר קבוצת יעד עבור החברים
hi_in: कृपया सदस्यों के लिए लक्ष्य समूह चुनें
hu_hu: Kérjük, válassza ki a tagok célcsoportját
id_id: Silakan pilih grup target untuk anggota
it_it: Si prega di selezionare il gruppo per i membri
ja_jp: メンバーの移行先グループを選択してください
nb_no: Velg målgruppe for Medlemmer
nl_nl: Selecteer de doelgroep voor de leden
pl_pl: Zaznacz grupę docelową dla członków
ro_ro: Alegeți grupul țintă pentru membri
ru_ru: Пожалуйста, выберите целевую группу для участников
sq_al: Ju lutemi zgjidhni grupin e synuar për anëtarët
sv_se: Välj målgrupp för medlemmar
sw: Tafadhali chagua kikundi lengwa cha wanachama
ta_in: உறுப்பினர்களுக்கான இலக்குக் குழுவைத் தேர்ந்தெடுக்கவும்
te_in: సభ్యులకు లక్ష్య గ్రూప్‌ను ఎంచుకోండి
th_th: กรุณาเลือกกลุ่มเป้าหมายสำหรับสมาชิก
tr_tr: Lütfen üyeler için Hedef Grubu seçin
uk_ua: Виберіть цільову групу для членів
vi_vn: Vui lòng lựa chọn nhóm tế bào cho thành viên

source: Add Group Members to Cart
af_za: Voeg groeplede by die mandjie
am_et: የቡድን አባላትን ወደ ካርቱ ይጨምሩ
ar_eg: إضافة أعضاء المجموعة إلى السلة
cs_cz: Přidat členy skupiny do košíku
de_de: Gruppenmitglieder dem Korb hinzufügen
el_gr: Προσθήκη μελών ομάδας στο καλάθι
et_ee: Lisage rühma liikmed korvi
fi_fi: Lisää ryhmän jäsenet ostoskoriin
he_il: הוסף חברי קבוצה לעגלה
hi_in: समूह के सदस्यों को कार्ट में जोड़ें
hu_hu: Add Csoport tagjai a kosárba
id_id: Tambahkan Anggota Grup ke Troli
it_it: Aggiungi i componenti del gruppo al contenitore
ja_jp: グループメンバーをカートに追加
nb_no: Legg Gruppemedlemmer i handlekurven
nl_nl: Voeg Groep Lidmaatschap toe aan dit werkbestand
pl_pl: Dodaj Członków Grupy do Koszyka
pt_pt: Adicionar membros do grupo ao Carrinho
ro_ro: Adauga Membrii grupului in cos
ru_ru: Добавить группу Пользователей в корзину
sq_al: Shto anëtarët e grupit ne shporte
sv_se: Lägg grupp medlemmar till korgen
sw: Ongeza Wanachama wa Kikundi kwenye Cart
ta_in: மென் வண்டியில்/கார்ட்டில் குழு உறுப்பினர்களைச் சேர்க்கவும்
te_in: గ్రూప్ సభ్యులను కార్ట్‌కు జోడించండి
th_th: เพิ่มสมาชิกกลุ่มลงในตะกร้า
tr_tr: Sepete grup üyeleri ekleyin
uk_ua: Додайте учасників групи в кошик
vi_vn: Thêm vào giỏ

source: Map this group
af_za: Kaart hierdie groep
am_et: ይህንን ቡድን ካርታ ያውጡ
ar_eg: تعيين هذه المجموعة
cs_cz: Ukázat na mapě
de_de: Diese Gruppe in Karte anzeigen
el_gr: Χαρτογραφήστε αυτήν την ομάδα
et_ee: Kaardista see grupp
fi_fi: Kartoita tämä ryhmä
he_il: מפה קבוצה זו
hi_in: इस समूह को मैप करें
hu_hu: Térkép e csoport
id_id: Petakan grup ini
it_it: Mappa questo gruppo
ja_jp: このグループを地図に表示
nb_no: Kartlegge denne gruppen
nl_nl: Breng deze groep in kaart
pl_pl: Pokaż Grupę na Mapie
pt_pt: Mapear este grupo
ro_ro: Harta acestui grup
ru_ru: Карта эту группу
sq_al: Hartë këtë grup
sv_se: Kartlägga denna grupp
sw: Ramani ya kikundi hiki
ta_in: இந்த குழுவை வரைபடமாக்குங்கள்
te_in: ఈ గ్రూప్‌ను మ్యాప్ చేయండి
th_th: แผนที่กลุ่มนี้
tr_tr: Bu Grubu Harita
uk_ua: Складіть карту цієї групи
vi_vn: Bản đồ của Ban/Mục vụ

source: Email Group
af_za: E-posgroep
am_et: የኢሜል ቡድን
ar_eg: البريد الإلكتروني المجموعة
cs_cz: Poslat e-mail skupině
de_de: Email Gruppe
el_gr: Ομάδα email
et_ee: Rühma E-kiri
fi_fi: Lähetä sähköpostia ryhmälle
he_il: קבוצת אימייל
hi_in: समूह को ईमेल करें
id_id: Grup Email
it_it: Gruppo email
ja_jp: メールアドレスグループ
nb_no: E Gruppe
nl_nl: Email Groep
pl_pl: Wyślij Email do Grupy
pt_pt: E-mail do grupo
ro_ro: E-mail Grup
ru_ru: Email Группа
sv_se: Epost grupp
sw: Kikundi cha Barua pepe
ta_in: மின்னஞ்சல் குழு
te_in: ఇమెయిల్ గ్రూప్
th_th: ส่งอีเมลกลุ่ม
tr_tr: E -posta Grubu
uk_ua: Група електронної пошти
vi_vn: Email Ban/Mục vụ

source: Total Members
af_za: Totale lede
am_et: ጠቅላላ አባላት
ar_eg: مجموع الاعضاء
cs_cz: Celkem členů
el_gr: Σύνολο μελών
et_ee: Liikmeid kokku
fi_fi: Jäseniä yhteensä
he_il: סך כל החברים
hi_in: कुल सदस्य
id_id: Total Anggota
it_it: Totale membri
ja_jp: メンバー数
nl_nl: Totaal aantal Leden
sq_al: Gjithsej anëtarë
sw: Jumla ya Wanachama
ta_in: மொத்த உறுப்பினர்கள்
te_in: మొత్తం సభ్యులు
th_th: สมาชิกทั้งหมด
tr_tr: Toplam Üyeler
uk_ua: Всього учасників
vi_vn: Tổng số thành viên

source: Default Role
af_za: Verstekrol
am_et: ነባሪ ሚና
ar_eg: افتراضي دور
cs_cz: Výchozí role
el_gr: Προεπιλεγμένος ρόλος
et_ee: Vaike roll
fi_fi: Oletusrooli
he_il: תפקיד ברירת מחדל
hi_in: डिफ़ॉल्ट भूमिका
id_id: Peran Default
it_it: Ruolo Predefinito
ja_jp: デフォルトロール
nl_nl: Standaard Rol
sw: Wajibu Chaguomsingi
ta_in: இயல்புநிலை பங்கு
te_in: డిఫాల్ట్ పాత్ర
th_th: บทบาทเริ่มต้น
tr_tr: Varsayılan rol
uk_ua: Роль за замовчуванням
vi_vn: Vai trò mặc định

source: Group-Specific Properties
af_za: Groepspesifieke eienskappe
am_et: ቡድን-ተኮር ባህሪያት
ar_eg: خصائص جماعة معينة
cs_cz: Specifické vlastnosti skupiny
el_gr: Ιδιότητες για συγκεκριμένες ομάδες
et_ee: Grupi spetsiifilised omadused
fi_fi: Ryhmäkohtaiset ominaisuudet
he_il: מאפיינים ספציפיים לקבוצה
hi_in: समूह-विशिष्ट गुण
id_id: Properti Khusus Grup
it_it: Proprietà specifiche del gruppo
ja_jp: グループ固有プロパティ
nl_nl: Groepsspecifieke kenmerken
sw: Sifa Maalum za Kikundi
ta_in: குழு-குறிப்பிட்ட பண்புகள்
te_in: గ్రూప్-నిర్దిష్ట గుణాలు
th_th: คุณสมบัติเฉพาะกลุ่ม
tr_tr: Gruba özgü özellikler
uk_ua: Групові специфічні властивості
vi_vn: Thuộc tính cho Ban/Mục vụ đặc biệt

source: Disabled for this group.
af_za: Gedeaktiveer vir hierdie groep.
am_et: ለዚህ ቡድን ተሰናክሏል።
ar_eg: تعطيل لهذه المجموعة.
cs_cz: Zakázáno pro tuto skupinu.
de_de: Ausgeschaltet für diese Gruppe.
el_gr: Απενεργοποιήθηκε για αυτήν την ομάδα.
et_ee: Selle rühma jaoks keelatud.
fi_fi: Ei käytössä tälle ryhmälle.
he_il: מושבת עבור קבוצה זו.
hi_in: इस समूह के लिए अक्षम है।
hu_hu: Tiltott ebben a csoportban.
id_id: Dinonaktifkan untuk grup ini.
it_it: Disabilitato per questo gruppo.
ja_jp: このグループでは無効です。
nb_no: Deaktivert for denne gruppen.
nl_nl: Uitgezet voor deze groep.
pl_pl: Wyłącz dla tej Grupy.
pt_pt: Desativada para este grupo.
ro_ro: Dezactivată pentru acest grup.
ru_ru: Отключено для этой группы.
sq_al: Me aftësi të kufizuara për këtë grup.
sv_se: oaktiverad för denna grupp
sw: Imezimwa kwa kikundi hiki.
ta_in: இந்தக் குழுவிற்கு முடக்கப்பட்டது.
te_in: ఈ గ్రూప్‌కు డిసేబుల్ చేయబడింది.
th_th: ปิดใช้งานสำหรับกลุ่มนี้
tr_tr: Bu grup için devre dışı bırakıldı.
uk_ua: Вимкнено для цієї групи.
vi_vn: Không kích hoạt cho Ban/Mục vụ này.

source: Assigned Properties
af_za: Toegewysde eiendomme
am_et: የተመደቡ ንብረቶች
ar_eg: الخصائص المعينة
cs_cz: Přiřazené vlastnosti
el_gr: Εκχωρημένες ιδιότητες
et_ee: Määratud omadused
fi_fi: Määritetyt ominaisuudet
he_il: מאפיינים שהוקצו
hi_in: सौंपे गए गुण
id_id: Properti yang Ditugaskan
it_it: Proprietà assegnate
ja_jp: 割り当てられたプロパティ
nl_nl: Toegevoegde kenmerken
sq_al: Prona të caktuar
sw: Mali Zilizogawiwa
ta_in: ஒதுக்கப்பட்ட பண்புகள்
te_in: కేటాయించిన గుణాలు
th_th: คุณสมบัติที่กำหนด
tr_tr: Atanan mülkler
uk_ua: Присвоєні властивості
vi_vn: Nhóm Tế Bào

source: Group Members
cs_cz: Členové skupiny
fi_fi: Ryhmän jäsenet
hi_in: समूह के सदस्य
ja_jp: グループメンバー
te_in: గ్రూప్ సభ్యులు
th_th: สมาชิกกลุ่ม

source: Remove Selected Members from group
af_za: Verwyder geselekteerde lede uit die groep
am_et: የተመረጡ አባላትን ከቡድን ያስወግዱ
ar_eg: إزالة الأعضاء المختارين من المجموعة
cs_cz: Odstranit vybrané členy ze skupiny
de_de: entfernen
el_gr: Αφαίρεση επιλεγμένων μελών από την ομάδα
et_ee: Eemalda valitud liikmed grupist
fi_fi: Poista valitut jäsenet ryhmästä
he_il: הסר חברים נבחרים מהקבוצה
hi_in: चयनित सदस्यों को समूह से हटाएँ
hu_hu: Kijelölt tagok eltávolítása a csoportból
id_id: Hapus Anggota yang Dipilih dari grup
it_it: Rimuovi membri selezionati dal gruppo
ja_jp: 選択したメンバーをグループから削除
nb_no: Fjern Valge fra Gruppe
nl_nl: Verwijder gelecteerde leden van groep
pl_pl: Usuń Wybranych Członków z grupy
pt_pt: Remover os membros Selecionados do Grupo
ro_ro: Elimină membrii selectați din grup
ru_ru: Удалить выбранных участников из группы
sq_al: Hiq anëtarët e përzgjedhur nga grupi
sv_se: Ta bort utvalda medlemmar från gruppen
sw: Ondoa Wanachama Waliochaguliwa kutoka kwa kikundi
ta_in: குழுவிலிருந்து தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களை நீக்கவும்
te_in: ఎంచుకున్న సభ్యులను గ్రూప్ నుండి తొలగించండి
th_th: ลบสมาชิกที่เลือกออกจากกลุ่ม
tr_tr: Seçilen üyeleri gruptan kaldırın
uk_ua: Видалити вибраних членів із групи
vi_vn: Xóa bỏ thành viên đã lựa chọn từ Ban/Mục vụ

source: Add Selected Members to Cart
af_za: Voeg geselekteerde lede by die mandjie
am_et: የተመረጡ አባላትን ወደ ጋሪው ያክሉ
ar_eg: إضافة الأعضاء المختارين إلى السلة
cs_cz: Přidat vybrané členy do košíku
de_de: Ausgewählte Mitglieder zum Warenkorb hinzufügen
el_gr: Προσθήκη επιλεγμένων μελών στο καλάθι
et_ee: Lisage valitud liikmed korvi
fi_fi: Lisää valitut jäsenet ostoskoriin
he_il: הוסף חברים נבחרים לעגלה
hi_in: चयनित सदस्यों को कार्ट में जोड़ें
hu_hu: Kijelölt tagok hozzáadása a kosárhoz
id_id: Tambahkan Anggota yang Dipilih ke Troli
it_it: Aggiungi membri selezionati al carrello
ja_jp: 選択したメンバーをカートに追加
nb_no: Legg Valgte Medlemmer i Kurven
nl_nl: Leden toevoegen aan het werkbestand
pl_pl: Dodaj Wybranych Członków do Koszyka
pt_pt: Adicionar os membros selecionados ao Carrinho.
ro_ro: Adaugă membri selectați în coș
ru_ru: Добавить выбранных участников в корзину
sq_al: Shto anëtarët e përzgjedhur në shportë
sv_se: Lägg till utvalda medlemmar i kundvagnen
sw: Ongeza Wanachama Waliochaguliwa kwenye Cart
ta_in: கார்ட்டில்/மென் வண்டியில் தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களைச் சேர்க்கவும்
te_in: ఎంచుకున్న సభ్యులను కార్ట్‌కు జోడించండి
th_th: เพิ่มสมาชิกที่เลือกลงในตะกร้า
tr_tr: Sepete seçilmiş üyeleri ekleyin
uk_ua: Додати вибраних учасників у кошик
vi_vn: Thêm thành viên đã lựa chọn đến giỏ

source: Add Selected Members to Group
af_za: Voeg geselekteerde lede by die groep
am_et: የተመረጡ አባላትን ወደ ቡድን ያክሉ
ar_eg: إضافة الأعضاء المختارين إلى المجموعة
cs_cz: Přidat vybrané členy do skupiny
de_de: Ausgewählte Mitglieder zu Gruppe hinzufügen
el_gr: Προσθήκη επιλεγμένων μελών στην ομάδα
et_ee: Lisage valitud liikmed rühma
fi_fi: Lisää valitut jäsenet ryhmään
he_il: הוסף חברים נבחרים לקבוצה
hi_in: चयनित सदस्यों को समूह में जोड़ें
hu_hu: Kijelölt tagok hozzáadása a csoporthoz
id_id: Tambahkan Anggota yang Dipilih ke Grup
it_it: Aggiungi membri selezionati al gruppo
ja_jp: 選択したメンバーをグループに追加
nb_no: Legg Valgte Medlemmer til Gruppe
nl_nl: Leden toevoegen aan groep
pl_pl: Dodaj Wybranych Członków do Grupy
pt_pt: Adicionar os Membros Selecionados ao Grupo
ro_ro: Adaugă membrii selectați la grup
ru_ru: Добавить выбранных участников в группу
sq_al: Shto anëtarët e përzgjedhur në grup
sv_se: Lägg till utvalda medlemmar i gruppen
sw: Ongeza Wanachama Waliochaguliwa kwenye Kikundi
ta_in: தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களை குழுவில் சேர்க்கவும்
te_in: ఎంచుకున్న సభ్యులను గ్రూప్‌కు జోడించండి
th_th: เพิ่มสมาชิกที่เลือกไปยังกลุ่ม
tr_tr: Grup için seçilen üyeleri ekleyin
uk_ua: Додати вибраних членів до групи
vi_vn: Thêm thành viên đã lựa chọn đến Ban/Mục vụ

source: Move Selected Members to Group
af_za: Skuif geselekteerde lede na die groep
am_et: የተመረጡ አባላትን ወደ ቡድን ያንቀሳቅሱ
ar_eg: نقل الأعضاء المختارين إلى المجموعة
cs_cz: Přesunout vybrané členy do skupiny
de_de: Ausgewählte Mitglieder zu Gruppe verschieben
el_gr: Μετακίνηση επιλεγμένων μελών στην ομάδα
et_ee: Teisalda valitud liikmed gruppi
fi_fi: Siirrä valitut jäsenet ryhmään
he_il: העבר חברים נבחרים לקבוצה
hi_in: चयनित सदस्यों को समूह में ले जाएँ
hu_hu: Kijelölt tagok áthelyezése a csoportba
id_id: Pindahkan Anggota yang Dipilih ke Grup
it_it: Sposta i membri selezionati nel gruppo
ja_jp: 選択したメンバーを別のグループに移動
nb_no: Flytt Valgte Medlemmer til Gruppe:
nl_nl: Verplaats deze leden naar de groep
pl_pl: Przenieś Wybranych Członków do Grupy
pt_pt: Mover os Membros Selecionados do grupo
ro_ro: Mută membrii selectați în grup
ru_ru: Переместить выбранных участников в группу
sq_al: Lëvizni anëtarët e përzgjedhur në grup
sv_se: Flytta utvalda medlemmar till grupp
sw: Hamisha Wanachama Uliochaguliwa kwenye Kikundi
ta_in: தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களை குழுவிற்கு நகர்த்தவும்
te_in: ఎంచుకున్న సభ్యులను గ్రూప్‌కు తరలించండి
th_th: ย้ายสมาชิกที่เลือกไปยังกลุ่ม
tr_tr: Seçilen üyeleri gruba taşıyın
uk_ua: Перемістити вибраних членів до групи
vi_vn: Di chuyển thành viên đã lựa chọn đến Ban/Mục vụ

source: Add Group Member
fi_fi: Lisää ryhmän jäsen
hi_in: समूह सदस्य जोड़ें
hu_hu: Csoporttag hozzáadása
ja_jp: グループメンバーを追加
sq_al: Shto anëtar grupi
te_in: గ్రూప్ సభ్యుడిని జోడించండి
th_th: เพิ่มสมาชิกกลุ่ม

source: Letters and Mailing Labels
af_za: Briewe en posetikette
am_et: ደብዳቤዎች እና የደብዳቤ መላኪያ መለያዎች
ar_eg: رسائل وبطاقات عنونة البريدية
cs_cz: Popisky dopisů a e-mailů
de_de: Brief- und Adressetikett
el_gr: Επιστολές και Ετικέτες αλληλογραφίας
et_ee: Kirjad ja kleepsud
fi_fi: Kirjeet ja osoitetarrat
he_il: מכתבים ותוויות דיוור
hi_in: पत्र और मेलिंग लेबल
hu_hu: Levelek és Mailing Labels
id_id: Surat dan Label Surat
it_it: Lettere e Etichette Postali
ja_jp: 手紙と宛名ラベル
nb_no: Brev og Postetiketter
nl_nl: Etiketten voor brieven en Mailings
pl_pl: Listy i Naklejki Adresowe
pt_pt: Cartas e Etiquetas
ro_ro: Scrisori și etichete poștale
ru_ru: Письма и почтовые наклейки
sq_al: Letra dhe Etiketa postimit
sv_se: Brev och post etikett
sw: Barua na Lebo za Barua
ta_in: கடிதங்கள் மற்றும் அஞ்சல் லேபிள்கள்
te_in: లేఖలు మరియు మెయిలింగ్ లేబుల్స్
th_th: จดหมายและป้ายส่งไปรษณีย์
tr_tr: Harfler ve Posta Etiketleri
uk_ua: Листи та поштові ярлики
vi_vn: Thư và Nhãn gửi thư
