Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: List members eligible to vote based on giving history and membership criteria.
af_za: Lys van lede wat stem mag stem op grond van gawingshistoriek en lidmaatskapsкритeria.
am_et: በልገሳ ታሪክ እና በአባልነት መስፈርቶች መሰረት ድምጽ ለመስጠት ብቁ የሆኑ አባላትን ይዘርዝሩ።
ar_eg: قائمة الأعضاء الذين يحق لهم التصويت بناء على تاريخ الإعطاء ومعايير العضوية.
cs_cz: Seznam členů s hlasovacím právem na základě historie darů a kritérií členství.
de_de: Listen Sie Mitglieder auf, die auf Grundlage der Spendenhistorie und Mitgliedschaftskriterien wahlberechtigt sind.
el_gr: Λίστα μελών με δικαίωμα ψήφου βάσει ιστορικού προσφορών και κριτηρίων μέλους.
et_ee: Loetelu liikmetest, kes on hääletamisel lubatud andmise ajaloo ja liikmekriteeriumite alusel.
fi_fi: Listaa jäsenet, jotka ovat äänioikeutettuja lahjoitushistorian ja jäsenyyskriteerien perusteella.
he_il: רשימת חברים בעלי זכות הצבעה לפי היסטוריית תרומות.
hi_in: दान इतिहास और सदस्यता मानदंडों के आधार पर मतदान के योग्य सदस्यों की सूची बनाएं।
hu_hu: A szavazásra jogosult tagok listázása az adományozási múlt és a tagsági kritériumok alapján.
id_id: Daftar jemaat yang berhak memberikan suara berdasarkan kriteria.
ja_jp: 寄付履歴とメンバーシップ基準に基づいて投票資格のあるメンバーをリストします。
nb_no: List opp medlemmer som er stemmeberettigede basert på gavehistorikk og medlemskapskriterier.
nl_nl: Vermeld leden die gerechtigd zijn om te stemmen op basis van giftgeschiedenis en ledencriteria.
pl_pl: Lista osób uprawnionych do głosowania wg darowizn i stażu.
pt_pt: Liste membros elegíveis para votar com base no histórico de doação e critérios de membresía.
ru_ru: Список имеющих право голоса.
sq_al: Listoni anëtarët të lejuar për të votuar bazuar në historikun e dhurimit dhe kriteret e anëtarësisë.
sv_se: Lista medlemmar som är röstberättigade baserat på gåvohistorik och medlemskapskriterier.
sw: Orodhesha wanachama wanaostahili kupiga kura kulingana na historia ya utoaji na vigezo vya uanachama.
ta_in: வரலாறு மற்றும் உறுப்பினர் அளவுகோல்களைக் கொடுத்து வாக்களிக்கத் தகுதியுள்ள உறுப்பினர்களைப் பட்டியலிடுங்கள்.
te_in: విరాళాల చరిత్ర మరియు సభ్యత్వ ప్రమాణాల ఆధారంగా ఓటు వేయడానికి అర్హత కలిగిన సభ్యులను జాబితా చేయండి.
th_th: รายการสมาชิกที่มีสิทธิ์ลงคะแนนตามประวัติการให้และเกณฑ์สมาชิกภาพ
tr_tr: Bağış geçmişi ve üyelik kriterlerine göre oy kullanmaya uygun üyeleri listeleyin.
uk_ua: Список членів, які мають право голосу.
vi_vn: Danh sách thành viên đủ điều kiện bầu cử.

source: Location
af_za: Ligging
am_et: አካባቢ
ar_eg: الموقع
cs_cz: Umístění
de_de: Ort
el_gr: Τοποθεσία
et_ee: Asukoht
fi_fi: Sijainti
he_il: מיקום
hi_in: स्थान
hu_hu: Helyszín
id_id: Lokasi
ja_jp: 場所
nb_no: Sted
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
ru_ru: Местоположение
sq_al: Vendndodhja
sv_se: Plats
sw: Mahali
ta_in: இடம்
te_in: స్థానం
th_th: ตำแหน่ง
tr_tr: Konum
uk_ua: Місцезнаходження
vi_vn: Vị trí

source: M
am_et: ወ
ar_eg: م
de_de: Mo
el_gr: Α
he_il: ז
hi_in: पुरुष
hu_hu: F
id_id: L
ja_jp: 男
ru_ru: Муж.
sw: K
th_th: ช
tr_tr: E
uk_ua: Ч
vi_vn: Nam

source: Manage Funds
af_za: Bestuur Fondse
am_et: ፈንዶችን አስተዳድር
ar_eg: إدارة الصناديق
de_de: Geldmittel verwalten
el_gr: Διαχείριση ταμείων
et_ee: Halda vahendeid
fi_fi: Hallitse rahastoja
he_il: נהל קרנות
hi_in: फंड प्रबंधित करें
hu_hu: Alapok Kezelése
id_id: Kelola Dana
ja_jp: 基金を管理
nb_no: Administrer fond
nl_nl: Fondsen Beheren
pl_pl: Zarządzaj funduszami
pt_pt: Gerenciar fundos
ru_ru: Управление фондами
sq_al: Menaxho fondet
sv_se: Hantera fonder
sw: Simamia Mifuko
ta_in: நிதிகளை நிர்வகிக்கவும்
te_in: ఫండ్‌లను నిర్వహించండి
th_th: จัดการกองทุน
tr_tr: Fonları Yönet
uk_ua: Керування фондами
vi_vn: Quản lý các quỹ

source: Manage Users
af_za: Bestuur Gebruikers
am_et: ተጠቃሚዎችን አስተዳድር
ar_eg: إدارة المستخدمين
cs_cz: Spravovat uživatele
de_de: Benutzer verwalten
el_gr: Διαχείριση χρηστών
et_ee: Halda kasutajaid
fi_fi: Hallitse käyttäjiä
he_il: נהל משתמשים
hi_in: उपयोगकर्ता प्रबंधित करें
hu_hu: Felhasználók kezelése
id_id: Kelola Pengguna
ja_jp: ユーザー管理
nb_no: Administrer brukere
nl_nl: Gebruikers Beheren
pl_pl: Zarządzaj użytkownikami
pt_pt: Gerenciar usuários
ru_ru: Управление пользователями
sq_al: Menaxho përdoruesit
sv_se: Hantera användare
sw: Simamia Watumiaji
ta_in: பயனர்களை நிர்வகிக்கவும்
te_in: యూజర్లను నిర్వహించండి
th_th: จัดการผู้ใช้
tr_tr: Kullanıcıları Yönet
uk_ua: Керування користувачами
vi_vn: Quản lý người dùng

source: Mar
af_za: Mrt
am_et: ማርች
ar_eg: مارس
cs_cz: bře
de_de: März
el_gr: Μαρ
et_ee: Märts
fi_fi: Maalis
he_il: מרץ
hi_in: मार्च
hu_hu: Már
ja_jp: 3月
nb_no: mars
ru_ru: Мар
ta_in: மார்ச்
te_in: మార్చి
th_th: มี.ค.
uk_ua: Бер
vi_vn: Th3

source: Membership Reports
af_za: Lidmaatskap Verslae
am_et: የአባልነት ሪፖርቶች
ar_eg: تقارير العضوية
de_de: Mitgliedschaftsberichte
el_gr: Αναφορές Ιδιοκτησίας
et_ee: Liikmete aruanded
fi_fi: Jäsenyysraportit
he_il: דוחות חברות
hi_in: सदस्यता रिपोर्ट
hu_hu: Tagsági jelentések
id_id: Laporan Keanggotaan
ja_jp: 会員レポート
nb_no: Medlemskapsrapporter
nl_nl: Lidmaatschapsrapporten
pl_pl: Raporty członkostwa
pt_pt: Relatórios de membresía
ru_ru: Отчеты по членству
sq_al: Raportet e anëtarësisë
sv_se: Medlemskapsrapporter
sw: Ripoti za Uanachama
ta_in: உறுப்பினர் அறிக்கைகள்
te_in: సభ్యత్వ నివేదికలు
th_th: รายงานสมาชิกภาพ
tr_tr: Üyelik Raporları
uk_ua: Звіти про членство
vi_vn: Báo cáo thành viên

source: Missing Secret Keys
af_za: Ontbrekende Geheime Sleutels
am_et: ሚስጥራዊ ቁልፎች (Secret Keys) ጎድለዋል
ar_eg: مفاتيح سرية مفقودة
de_de: Fehlende Geheimschlüssel
el_gr: Ελλιπή Μυστικά Κλειδιά
et_ee: Puuduvad salajased võtmed
fi_fi: Puuttuvat salaiset avaimet
he_il: מפתחות סודיים חסרים
hi_in: गायब गुप्त कुंजियाँ
hu_hu: Hiányzó titkos kulcsok
id_id: Kunci Rahasia Hilang
ja_jp: 秘密鍵が不足しています
nb_no: Manglende hemmelige nøkler
nl_nl: Ontbrekende Geheime Sleutels
pl_pl: Brak kluczy sekretnych
pt_pt: Chaves secretas faltando
ru_ru: Отсутствуют секретные ключи
sq_al: Çelësat sekretë që mungojnë
sv_se: Saknade hemliga nycklar
sw: Funguo za Siri Zinakosekana
ta_in: ரகசிய விசைகள் காணாமல் போயுள்ளன
te_in: రహస్య కీలు తప్పిపోయాయి
th_th: คีย์ลับหายไป
tr_tr: Eksik Gizli Anahtarlar
uk_ua: Відсутні секретні ключі
vi_vn: Thiếu các khóa bí mật (Secret Keys)

source: Most reports can be exported as PDF for printing or CSV for spreadsheet analysis.
af_za: Meeste verslae kan as PDF vir druk of CSV vir sigbladanalise uitgevoer word.
am_et: አብዛኛዎቹ ሪፖርቶች ለህትመት በPDF ወይም ለትንተና በCSV ሊወጡ ይችላሉ።
ar_eg: يمكن تصدير معظم التقارير بصيغة PDF للطباعة أو CSV للتحليل في جدول البيانات.
cs_cz: Většinu zpráv lze exportovat ve formátu PDF pro tisk nebo CSV pro analýzu v tabulkovém procesoru.
de_de: Die meisten Berichte können als PDF zum Drucken oder CSV zur Tabellenkalkulationsanalyse exportiert werden.
el_gr: Οι περισσότερες αναφορές εξάγονται ως PDF ή CSV.
et_ee: Enamikku aruandeid saab eksportida PDF-ina printimiseks või CSV-na arvutustabeli analüüsimiseks.
fi_fi: Useimmat raportit voidaan viedä PDF-muodossa tulostusta varten tai CSV-muodossa taulukkolaskentaan.
he_il: ניתן לייצא את רוב הדוחות כ-PDF או CSV.
hi_in: अधिकांश रिपोर्ट प्रिंटिंग के लिए PDF या स्प्रेडशीट विश्लेषण के लिए CSV के रूप में निर्यात की जा सकती हैं।
hu_hu: A legtöbb jelentés exportálható PDF-be nyomtatáshoz vagy CSV-be táblázatkezelő elemzéshez.
id_id: Hampir semua laporan dapat diekspor ke PDF atau CSV.
ja_jp: ほとんどのレポートは、印刷用にPDFとして、またはスプレッドシート分析用にCSVとしてエクスポートできます。
nb_no: De fleste rapporter kan eksporteres som PDF for utskrift eller CSV for regnearkanalyse.
nl_nl: De meeste rapporten kunnen als PDF voor afdrukken of CSV voor spreadsheetanalyse worden geëxporteerd.
pl_pl: Większość raportów można zapisać jako PDF lub CSV.
pt_pt: A maioria dos relatórios pode ser exportada como PDF para impressão ou CSV para análise de planilha.
ru_ru: Отчеты можно экспортировать в PDF или CSV.
sq_al: Shumica e raporteve mund të eksportohen si PDF për printim ose CSV për analizë spreadsheet.
sv_se: De flesta rapporter kan exporteras som PDF för utskrift eller CSV för kalkylbladsanalys.
sw: Ripoti nyingi zinaweza kutolewa kama PDF au CSV.
ta_in: பெரும்பாலான அறிக்கைகளை அச்சிடுவதற்காக PDF ஆகவோ அல்லது விரிதாள் பகுப்பாய்விற்காக CSV ஆகவோ ஏற்றுமதி செய்யலாம்.
te_in: చాలా నివేదికలను ప్రింటింగ్ కోసం PDF గా లేదా స్ప్రెడ్‌షీట్ విశ్లేషణ కోసం CSV గా ఎగుమతి చేయవచ్చు.
th_th: รายงานส่วนใหญ่สามารถส่งออกเป็น PDF สำหรับพิมพ์หรือ CSV สำหรับการวิเคราะห์สเปรดชีต
tr_tr: Çoğu rapor, yazdırmak için PDF veya hesap çizelgesi analizi için CSV olarak dışa aktarılabilir.
uk_ua: Більшість звітів можна експортувати в PDF або CSV.
vi_vn: Hầu hết các báo cáo có thể xuất ra PDF hoặc CSV.

source: Mr., Mrs., Dr.
af_za: Mnr., Mev., Dr.
am_et: አቶ፣ ወይዘሮ፣ ዶ/ር
ar_eg: السيد، السيدة، الدكتور
cs_cz: Pán, Paní, Doktor
de_de: Herr, Frau, Dr.
el_gr: Κ., Δα., Δρ.
et_ee: Pr., Pr., Dr.
fi_fi: Herra, Rouva, Toht.
he_il: מר, גב', ד"ר
hi_in: श्री, श्रीमती, डॉ.
hu_hu: Úr, Asszony, Dr.
id_id: Bpk., Ibu., Dr.
nb_no: Hr., Fru, Dr.
nl_nl: Dhr., Mevr., Dr.
pl_pl: Pan, Pani, Dr
pt_pt: Sr., Sra., Dr.
ru_ru: Г-н, Г-жа, Д-р
sq_al: Z., Znj., Dr.
sv_se: Hr., Fru., Dr.
sw: Bw., Bi., Dkt.
ta_in: திரு., திருமதி., டாக்டர்.
th_th: นาย, นาง, ดร.
tr_tr: Bay, Bayan, Dr.
uk_ua: п., пані, д-р
vi_vn: Ông, Bà, Ts.

source: Name & Identity
af_za: Naam & Identiteit
am_et: ስም እና ማንነት
ar_eg: الاسم والهوية
cs_cz: Jméno a identita
de_de: Name & Identität
el_gr: Όνομα & Ταυτότητα
et_ee: Nimi ja identiteet
fi_fi: Nimi ja henkilöllisyys
he_il: שם וזהות
hi_in: नाम और पहचान
hu_hu: Név és identitás
id_id: Nama & Identitas
ja_jp: 名前とアイデンティティ
nb_no: Navn og identitet
nl_nl: Naam en Identiteit
pl_pl: Nazwisko i tożsamość
pt_pt: Nome e identidade
ru_ru: Имя и личность
sq_al: Emri dhe identiteti
sv_se: Namn & Identitet
sw: Jina na Utambulisho
ta_in: பெயர் மற்றும் அடையாளம்
te_in: పేరు & గుర్తింపు
th_th: ชื่อและตัวตน
tr_tr: İsim ve Kimlik
uk_ua: Ім'я та ідентифікація
vi_vn: Tên & Định danh

source: New Deposit Will Be Created
af_za: Nuwe Deposito Sal Geskep Word
am_et: አዲስ ተቀማጭ ይፈጠራል
ar_eg: سيتم إنشاء إيداع جديد
cs_cz: Bude vytvořen nový vklad
de_de: Neue Einzahlung wird erstellt
el_gr: Θα δημιουργηθεί νέα κατάθεση
et_ee: Uus deposiit luuakse
fi_fi: Uusi talletus luodaan
he_il: תיווצר הפקדה חדשה
hi_in: नई जमा बनाई जाएगी
hu_hu: Új befizetés lesz létrehozva
id_id: Setoran Baru Akan Dibuat
ja_jp: 新しい預金が作成されます
nb_no: Nytt innskudd vil bli opprettet
nl_nl: Nieuwe Storting wordt gemaakt
pl_pl: Zostanie utworzona nowa wpłata
pt_pt: Novo depósito será criado
ru_ru: Будет создан новый депозит
sq_al: Do të krijohet depozitë e re
sv_se: En ny insättning kommer att skapas
sw: Amana Mpya Itatengenezwa
ta_in: புதிய வைப்புத்தொகை உருவாக்கப்படும்
te_in: కొత్త డిపాజిట్ సృష్టించబడుతుంది
th_th: จะสร้างการฝากใหม่
tr_tr: Yeni Para Yatırma Oluşturulacak
uk_ua: Буде створено новий депозит
vi_vn: Khoản gửi tiền mới sẽ được tạo

source: New Payment
af_za: Nuwe Betaling
am_et: አዲስ ክፍያ
ar_eg: دفع جديد
cs_cz: Nová platba
de_de: Neue Zahlung
el_gr: Νέα πληρωμή
et_ee: Uus makse
fi_fi: Uusi maksu
he_il: תשלום חדש
hi_in: नया भुगतान
hu_hu: Új fizetés
id_id: Pembayaran Baru
ja_jp: 新規支払い
nb_no: Ny betaling
nl_nl: Nieuwe Betaling
pl_pl: Nowa płatność
pt_pt: Novo pagamento
ru_ru: Новый платеж
sq_al: Pagesë e re
sv_se: Ny betalning
sw: Malipo Mapya
ta_in: புதிய கட்டணம்
te_in: కొత్త చెల్లింపు
th_th: การชำระเงินใหม่
tr_tr: Yeni Ödeme
uk_ua: Новий платіж
vi_vn: Khoản thanh toán mới

source: New Pledge
af_za: Nuwe Belofte
am_et: አዲስ ቃል ኪዳን
ar_eg: تعهد جديد
de_de: Neue Zusage
el_gr: Νέα υπόσχεση προσφοράς
et_ee: Uus lubadus
fi_fi: Uusi maksuasitoumus
he_il: התחייבות חדשה
hi_in: नई प्रतिज्ञा
hu_hu: Új vállalás
id_id: Janji Iman Baru
ja_jp: 新規献金約束（プレッジ）
nb_no: Nytt løfte
nl_nl: Nieuwe Belofte
pl_pl: Nowa deklaracja
pt_pt: Nova promessa
ru_ru: Новое обещание
sq_al: Zotim i ri
sv_se: Nytt löfte
sw: Ahadi Mpya
ta_in: புதிய உறுதிமொழி
te_in: కొత్త వాగ్దానం
th_th: คำมั่นสัญญาใหม่
tr_tr: Yeni Taahhüt
uk_ua: Новий обіцяний внесок
vi_vn: Lời hứa dâng hiến mới

source: Next 7 days and past 7 days
af_za: Volgende 7 dae en verlede 7 dae
am_et: የሚቀጥሉት 7 ቀናት እና ያለፉት 7 ቀናት
ar_eg: آخر 7 أيام و7 أيام السابقة
cs_cz: Následujících 7 dní a posledních 7 dní
de_de: Nächste 7 Tage und letzte 7 Tage
el_gr: Επόμενες 7 ημέρες και περασμένες 7 ημέρες
et_ee: Järgmised 7 päeva ja eelmised 7 päeva
fi_fi: Seuraavat 7 päivää ja edelliset 7 päivää
he_il: 7 הימים הבאים ו-7 הימים האחרונים
hi_in: अगले 7 दिन और पिछले 7 दिन
hu_hu: Következő 7 nap és elmúlt 7 nap
id_id: 7 hari ke depan dan 7 hari lalu
ja_jp: 今後7日間と過去7日間
nb_no: Neste 7 dager og siste 7 dager
nl_nl: Volgende 7 dagen en afgelopen 7 dagen
pl_pl: Następne 7 dni i ostatnie 7 dni
pt_pt: Próximos 7 dias e últimos 7 dias
ru_ru: Ближайшие и прошедшие 7 дней
sq_al: 7 ditët e ardhshme dhe 7 ditët e kaluara
sv_se: Kommande 7 dagar och senaste 7 dagarna
sw: Siku 7 zijazo na siku 7 zilizopita
ta_in: அடுத்த 7 நாட்களும் கடந்த 7 நாட்களும்
te_in: తదుపరి 7 రోజులు మరియు గత 7 రోజులు
th_th: 7 วันถัดไปและ 7 วันที่ผ่านมา
tr_tr: Gelecek 7 gün ve geçmiş 7 gün
uk_ua: Наступні 7 днів та минулі 7 днів
vi_vn: 7 ngày tới và 7 ngày qua

source: No Active Deposit
af_za: Geen Aktiewe Deposito
am_et: ምንም ንቁ ተቀማጭ የለም
ar_eg: لا يوجد إيداع نشط
de_de: Keine aktive Einzahlung
el_gr: Κανένα Ενεργό Ημερολόγιο
et_ee: Aktiivset deposiiti pole
fi_fi: Ei aktiivista talletusta
he_il: אין הפקדה פעילה
hi_in: कोई सक्रिय जमा नहीं
hu_hu: Nincs aktív befizetés
id_id: Tidak Ada Setoran Aktif
ja_jp: アクティブな預金がありません
nb_no: Ingen aktivt innskudd
nl_nl: Geen Actieve Storting
pl_pl: Brak aktywnej wpłaty
pt_pt: Sem depósito ativo
ru_ru: Нет активного депозита
sq_al: Pa depozitë aktive
sv_se: Ingen aktiv insättning
sw: Hakuna Amana Inayotumika
ta_in: செயலில் உள்ள வைப்புத்தொகை இல்லை
te_in: క్రియాశీల డిపాజిట్ లేదు
th_th: ไม่มีการฝากที่ใช้งานอยู่
tr_tr: Aktif Para Yatırma Yok
uk_ua: Немає активного депозиту
vi_vn: Không có khoản gửi tiền nào đang hoạt động

source: No active funds configured.
af_za: Geen aktiewe fondse opgestel.
am_et: ምንም ንቁ ፈንዶች አልተዋቀሩም።
ar_eg: لم يتم تكوين صناديق نشطة.
de_de: Keine aktiven Geldmittel konfiguriert.
el_gr: Δεν έχει ρυθμιστεί ενεργό κεφάλαιο.
et_ee: Aktiivseid vahendeid pole konfigureeritud.
fi_fi: Aktiivisia rahastoja ei ole määritetty.
he_il: אין קרנות פעילות מוגדרות.
hi_in: कोई सक्रिय फंड कॉन्फ़िगर नहीं है।
hu_hu: Nincsenek aktív alapok konfigurálva.
id_id: Tidak ada dana aktif yang dikonfigurasi.
ja_jp: アクティブな基金が設定されていません。
nb_no: Ingen aktive fond er konfigurert.
nl_nl: Geen actieve fondsen geconfigureerd.
pl_pl: Brak skonfigurowanych funduszy.
pt_pt: Nenhum fundo ativo configurado.
ru_ru: Активные фонды не настроены.
sq_al: Asnjë fond aktiv nuk është konfiguruar.
sv_se: Inga aktiva fonder konfigurerade.
sw: Hakuna mifuko inayotumika iliyosanidiwa.
ta_in: செயலில் உள்ள நிதிகள் எதுவும் உள்ளமைக்கப்படவில்லை.
te_in: క్రియాశీల నిధులు కాన్ఫిగర్ చేయబడలేదు.
th_th: ไม่มีกองทุนที่ใช้งานอยู่ที่กำหนดค่า
tr_tr: Yapılandırılmış aktif fon yok.
uk_ua: Не налаштовано жодного активного фонду.
vi_vn: Chưa có quỹ hoạt động nào được cấu hình.

source: No deposits found.
af_za: Geen deposito gevind.
am_et: ምንም ተቀማጭ አልተገኘም።
ar_eg: لم يتم العثور على ودائع.
de_de: Keine Einzahlungen gefunden.
el_gr: Δεν βρέθηκαν καταθέσεις.
et_ee: Deposiite ei leitud.
fi_fi: Talletuksia ei löytynyt.
he_il: לא נמצאו הפקדות.
hi_in: कोई जमा नहीं मिली।
hu_hu: Nem találhatók befizetések.
id_id: Setoran tidak ditemukan.
ja_jp: 預金が見つかりません。
nb_no: Ingen innskudd funnet.
nl_nl: Geen stortingen gevonden.
pl_pl: Nie znaleziono wpłat.
pt_pt: Nenhum depósito encontrado.
ru_ru: Депозиты не найдены.
sq_al: Nuk u gjetën depozita.
sv_se: Inga insättningar hittades.
sw: Hakuna amana zilizopatikana.
ta_in: வைப்புத்தொகை எதுவும் கிடைக்கவில்லை.
te_in: డిపాజిట్లు కనుగొనబడలేదు.
th_th: ไม่พบการฝาก
tr_tr: Para yatırma işlemi bulunamadı.
uk_ua: Депозитів не знайдено.
vi_vn: Không tìm thấy khoản gửi tiền nào.

source: No format
af_za: Geen formaat
am_et: ቅርጸት የለም
ar_eg: بدون صيغة
de_de: Kein Format
el_gr: Κανένα Φορμάτ
et_ee: Ilma vorminguta
fi_fi: Ei muotoilua
he_il: ללא פורמט
hi_in: कोई प्रारूप नहीं
hu_hu: Nincs formátum
id_id: Tanpa format
ja_jp: フォーマットなし
nb_no: Ikke format
nl_nl: Geen formaat
pl_pl: Bez formatu
pt_pt: Sem formato
ru_ru: Без форматирования
sq_al: Pa format
sv_se: Inget format
sw: Hakuna muundo
ta_in: வடிவம் இல்லை
te_in: ఫార్మాట్ లేదు
th_th: ไม่มีรูปแบบ
tr_tr: Format yok
uk_ua: Без формату
vi_vn: Không có định dạng

source: Nov
am_et: ኖቬምበር
ar_eg: نوفمبر
cs_cz: lis
de_de: November
el_gr: Νοε
fi_fi: Marras
he_il: נוב'
hi_in: नवंबर
ja_jp: 11月
pl_pl: Lis
ru_ru: Ноя
sq_al: Nën
ta_in: நவம்பர்
te_in: నవంబర్
th_th: พ.ย.
tr_tr: Kas
uk_ua: Лист
vi_vn: Th11

source: Oct
af_za: Okt
am_et: ኦክቶበር
ar_eg: أكتوبر
cs_cz: říj
de_de: Oktober
el_gr: Οκτ
et_ee: Okt
fi_fi: Loka
he_il: אוק'
hi_in: अक्टूबर
hu_hu: Okt
id_id: Okt
ja_jp: 10月
nb_no: okt.
pl_pl: Paź
pt_pt: Out
ru_ru: Окт
sq_al: Tet
sv_se: Okt
sw: Okt
ta_in: அக்டோபர்
te_in: అక్టోబర్
th_th: ต.ค.
tr_tr: Eki
uk_ua: Жовт
vi_vn: Th10

source: Open
af_za: Oopmaak
am_et: ክፍት
ar_eg: مفتوح
cs_cz: Otevřít
de_de: Offen
el_gr: Ανοίγω
et_ee: Ava
fi_fi: Avoinna
he_il: פתוח
hi_in: खुला
hu_hu: Megnyitás
id_id: Buka
ja_jp: 開く
nb_no: Åpne
pl_pl: Otwórz
pt_pt: Abrir
ru_ru: Открыть
sq_al: Hap
sv_se: Öppen
sw: Fungua
ta_in: திறந்தவை
te_in: తెరవండి
th_th: เปิด
tr_tr: Açık
uk_ua: Відкрити
vi_vn: Mở

source: Open Deposits:
af_za: Oopmaak Deposito:
am_et: ክፍት ተቀማጮች፡
ar_eg: الودائع المفتوحة:
de_de: Offene Einzahlungen:
el_gr: Ανοιχτές καταθέσεις:
et_ee: Avatud deposiidid:
fi_fi: Avoimet talletukset:
he_il: הפקדות פתוחות:
hi_in: खुली जमा:
hu_hu: Nyitott befizetések:
id_id: Setoran Terbuka:
ja_jp: 未締め切りの預金：
nb_no: Åpne innskudd:
nl_nl: Open Stortingen:
pl_pl: Otwarte wpłaty:
pt_pt: Depósitos abertos:
ru_ru: Открытые депозиты:
sq_al: Depozita të hapura:
sv_se: Öppna insättningar:
sw: Amana Zilizo wazi:
ta_in: திறந்த வைப்புகள்:
te_in: క్రియాశీల డిపాజిట్లు:
th_th: การฝากที่เปิด:
tr_tr: Açık Para Yatırmalar:
uk_ua: Відкриті депозити:
vi_vn: Các lần gửi tiền đang mở:

source: Organization, timezone, email
af_za: Organisasie, tydsone, e-pos
am_et: ድርጅት፣ የሰዓት ቀጠና፣ ኢሜይል
ar_eg: المنظمة والمنطقة الزمنية والبريد الإلكتروني
de_de: Organisation, Zeitzone, E-Mail
el_gr: Οργάνωση, ζώνη ώρας, email
et_ee: Organisatsioon, ajavöönd, e-post
fi_fi: Organisaatio, aikavyöhyke, sähköposti
he_il: ארגון, אזור זמן, דוא"ל
hi_in: संगठन, टाइमज़ोन, ईमेल
hu_hu: Szervezet, időzóna, e-mail
id_id: Organisasi, zona waktu, email
ja_jp: 組織、タイムゾーン、メール
nb_no: Organisasjon, tidssone, e-post
nl_nl: Organisatie, tijdzone, e-mail
pl_pl: Organizacja, strefa czasowa, e-mail
pt_pt: Organização, fuso horário, e-mail
ru_ru: Организация, пояс, почта
sq_al: Organizata, zona kohore, email
sv_se: Organisation, tidszon, e-post
sw: Shirika, eneo la saa, barua pepe
ta_in: நிறுவனம், நேர மண்டலம், மின்னஞ்சல்
te_in: సంస్థ, టైమ్‌జోన్, ఇమెయిల్
th_th: องค์กร เขตเวลา อีเมล
tr_tr: Kuruluş, saat dilimi, e-posta
uk_ua: Організація, часовий пояс, email
vi_vn: Tổ chức, múi giờ, email

source: Organizational structure
af_za: Organisasiestruktuur
am_et: የድርጅት መዋቅር
ar_eg: الهيكل التنظيمي
de_de: Organisationsstruktur
el_gr: Οργανωτική δομή
et_ee: Organisatsiooni struktuur
fi_fi: Organisaatiorakenne
he_il: מבנה ארגוני
hi_in: संगठनात्मक संरचना
hu_hu: Szervezeti felépítés
id_id: Struktur organisasi
ja_jp: 組織構造
nb_no: Organisasjonsstruktur
nl_nl: Organisatiestructuur
pl_pl: Struktura organizacyjna
pt_pt: Estrutura organizacional
ru_ru: Структура организации
sq_al: Struktura organizative
sv_se: Organisationsstruktur
sw: Muundo wa shirika
ta_in: நிறுவன அமைப்பு
te_in: సంస్థాగత నిర్మాణం
th_th: โครงสร้างองค์กร
tr_tr: Kurumsal yapı
uk_ua: Організаційна структура
vi_vn: Cơ cấu tổ chức

source: Orphaned Files:
af_za: Wees-Lêers:
am_et: ተረጂ ያልሆኑ ፋይሎች፡
ar_eg: الملفات اليتيمة:
de_de: Verwaiste Dateien:
el_gr: Ορφανά αρχεία:
et_ee: Vervatest failid:
fi_fi: Orvot tiedostot:
he_il: קבצים יתומים:
hi_in: अनाथ फ़ाइलें:
hu_hu: Árva fájlok:
id_id: File Yatim:
ja_jp: 孤立ファイル：
nb_no: Foreldreløse filer:
nl_nl: Verweesde Bestanden:
pl_pl: Osierocone pliki:
pt_pt: Arquivos órfãos:
ru_ru: Бесхозные файлы:
sq_al: Skedarë jetimë:
sv_se: Föräldralösa filer:
sw: Faili Yatima:
ta_in: அனாதையான கோப்புகள்:
te_in: అనాథ ఫైళ్లు:
th_th: ไฟล์กำพร้า:
tr_tr: Sahipsiz Dosyalar:
uk_ua: Застарілі файли:
vi_vn: Các tệp mồ côi:

source: Payment
af_za: Betaling
am_et: ክፍያ
ar_eg: الدفع
cs_cz: Platba
de_de: Zahlung
el_gr: Πληρωμή
et_ee: Makse
fi_fi: Maksu
he_il: תשלום
hi_in: भुगतान
hu_hu: Fizetés
id_id: Pembayaran
ja_jp: 支払い
nb_no: Betaling
nl_nl: Betaling
pl_pl: Płatność
pt_pt: Pagamento
ru_ru: Платеж
sq_al: Pagesë
sv_se: Betalning
sw: Malipo
ta_in: பணம் செலுத்துதல்
te_in: చెల్లింపు
th_th: การชำระเงิน
tr_tr: Ödeme
uk_ua: Платіж
vi_vn: Thanh toán

source: Pledge Reports
af_za: Belofte Verslae
am_et: የቃል ኪዳን ሪፖርቶች
ar_eg: تقارير التعهدات
de_de: Zusage-Berichte
el_gr: Αναφορές Υπόσχεσης
et_ee: Lubaduse aruanded
fi_fi: Sitoumusraportit
he_il: דוחות התחייבויות
hi_in: प्रतिज्ञा रिपोर्ट
hu_hu: Vállalási jelentések
id_id: Laporan Janji Iman
ja_jp: 誓約レポート
nb_no: Løfterapporter
nl_nl: Toezeggingsrapporten
pl_pl: Raporty deklaracji
pt_pt: Relatórios de promessas
ru_ru: Отчеты по обещаниям
sq_al: Raportet e zotimeve
sv_se: Löftesrapporter
sw: Ripoti za Ahadi
ta_in: உறுதிமொழி அறிக்கைகள்
te_in: ప్రతిజ్ఞ నివేదికలు
th_th: รายงานคำมั่นสัญญา
tr_tr: Taahhüt Raporları
uk_ua: Звіти за обіцянками
vi_vn: Báo cáo lời hứa dâng hiến

source: Print or email annual giving statements to all donors.
af_za: Druk of stuur jaarlikse gawingsstate per e-pos na alle skenkers.
am_et: የዓመት የልገሳ መግለጫዎችን ለሁሉም ለጋሾች ያትሙ ወይም በኢሜይል ይላኩ።
ar_eg: اطبع أو أرسل بالبريد الإلكتروني بيانات الإعطاء السنوية لجميع المانحين.
cs_cz: Vytiskněte nebo zašlete e-mailem výroční výkazy darů všem dárcům.
de_de: Drucken Sie jährliche Spendenerklärungen oder mailen Sie diese an alle Spender.
el_gr: Τυπώστε ή στείλε ετήσιες δηλώσεις δωρεάς σε όλους τους δότες.
et_ee: Prindi või saada e-postiga aastased andmise aruanded kõigile annetajatele.
fi_fi: Tulosta tai lähetä sähköpostitse vuosittaiset lahjoitusotteet kaikille lahjoittajille.
he_il: הדפס או שלח במייל דוחות תרומה שנתיים לכל התורמים.
hi_in: सभी दाताओं को वार्षिक दान विवरण प्रिंट या ईमेल करें।
hu_hu: Éves adományozási igazolások nyomtatása vagy e-mailben küldése minden adományozónak.
id_id: Cetak atau kirim email laporan donasi tahunan ke donatur.
ja_jp: すべての寄付者に年間寄付明細書を印刷またはメールで送信します。
nb_no: Skriv ut eller send årlige gaveoversikter til alle givere per e-post.
nl_nl: Druk of e-mail jaarlijkse giftafschriften naar alle donateurs.
pl_pl: Drukuj lub wyślij e-mailem roczne zestawienia darowizn.
pt_pt: Imprima ou envie por e-mail declarações anuais de doação para todos os doadores.
ru_ru: Распечатать или разослать отчеты всем донорам.
sq_al: Printoni ose dërgoni me email deklaratat vjetore të dhurimit për të gjithë dhuruesit.
sv_se: Skriv ut eller skicka årliga gåvobesked via e-post till alla donatorer.
sw: Chapa au tuma barua pepe za taarifa za utoaji za kila mwaka kwa wafadhili wote.
ta_in: அனைத்து நன்கொடையாளர்களுக்கும் வருடாந்திர கொடுப்பனவு அறிக்கைகளை அச்சிடுங்கள் அல்லது மின்னஞ்சல் செய்யுங்கள்.
te_in: అన్ని దాతలకు వార్షిక విరాళాల స్టేట్‌మెంట్‌లను ప్రింట్ చేయండి లేదా ఇమెయిల్ చేయండి.
th_th: พิมพ์หรือส่งอีเมลใบแจ้งการให้ประจำปีถึงผู้บริจาคทั้งหมด
tr_tr: Tüm bağışçılara yıllık bağış beyannamelerini yazdırın veya e-postalayın.
uk_ua: Друк або надсилання річних виписок усім донорам.
vi_vn: In hoặc gửi email báo cáo dâng hiến hàng năm cho tất cả người dâng.
