Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: system user password changed by admin
af_za: stelselgebruikerswagwoord deur admin verander
am_et: የሲስተም ተጠቃሚ የይለፍ ቃል በአስተዳዳሪ ተለውጧል
ar_eg: كلمة السر للمستخدم نظام تغيرت من قبل المشرف
cs_cz: heslo uživatele systému bylo změněno administrátorem
de_de: Systembenutzer-Passwort vom Administrator geändert
el_gr: Αλλαγή κωδικού πρόσβασης χρήστη συστήματος από τον διαχειριστή
et_ee: süsteemi kasutaja parooli muutis administraator
fi_fi: ylläpitäjä vaihtoi järjestelmäkäyttäjän salasanan
he_il: סיסמת משתמש המערכת שונתה על ידי מנהל
hi_in: एडमिन द्वारा सिस्टम उपयोगकर्ता का पासवर्ड बदला गया
hu_hu: rendszerfelhasználó jelszavát az adminisztrátor megváltoztatta
id_id: kata sandi pengguna sistem diubah oleh admin
it_it: Password Utente di Sistema cambiata dall'amministratore
ja_jp: 管理者によりシステムユーザーパスワードが変更されました
nb_no: systembrukerens passord ble endret av administrator
nl_nl: Het wachtwoord is gewijzigd door beheerder
pl_pl: hasło użytkownika zmienione przez admina
pt_pt: Senha do utilizador do sistema alterada pelo administrador
ro_ro: parolă utilizator de rețea schimbată de către admin
ru_ru: пароль пользователя изменен администратором
sq_al: fjalëkalimi i përdoruesit të sistemit u ndryshua nga administratori
sv_se: systemanvändarlösenord ändrat av admin
sw: nenosiri la mtumiaji wa mfumo limebadilishwa na admin
ta_in: கணினி பயனர் கடவுச்சொல் நிர்வாகியால் மாற்றப்பட்டது
te_in: అడ్మిన్ ద్వారా సిస్టమ్ వినియోగదారు పాస్‌వర్డ్ మార్చబడింది
th_th: รหัสผ่านผู้ใช้ระบบถูกเปลี่ยนโดยผู้ดูแลระบบ
tr_tr: Sistem Kullanıcı Şifresi Yönetici tarafından değiştirildi
uk_ua: пароль користувача системи змінено адміністратором - -
vi_vn: mật khẩu thành viên đã được thay đổi bởi Admin

source: system user login reset
af_za: herstel van die stelselgebruikerstelsel
am_et: የሲስተም ተጠቃሚ መግቢያ ዳግም ማስጀመር
ar_eg: إعادة تعيين تسجيل دخول المستخدم نظام
cs_cz: reset přihlášení uživatele systému
de_de: System-Benutzeranmeldung zurücksetzen
el_gr: επαναφορά σύνδεσης χρήστη συστήματος
et_ee: süsteemi kasutaja sisselogimise lähtestamine
fi_fi: järjestelmäkäyttäjän kirjautumisen nollaus
he_il: איפוס התחברות משתמש מערכת
hi_in: सिस्टम उपयोगकर्ता लॉगिन रीसेट
hu_hu: rendszerfelhasználó bejelentkezése visszaállítva
id_id: reset login pengguna sistem
it_it: Login Utente di Sistema reimpostata
ja_jp: システムユーザーログインがリセットされました
nb_no: innlogging for systembruker tilbakestilt
nl_nl: Systeemgebruiker login reset
pl_pl: reset logowania użytkownika
pt_pt: Login do utilizador do sistema reinicializado
ro_ro: resetare autentificare pentru utilizatorul sistemului
ru_ru: сброс логина пользователя
sq_al: hyrja e përdoruesit të sistemit u rivendos
sv_se: återställning av systemanvändares system
sw: kuweka upya mfumo wa kuingia kwa mtumiaji
ta_in: கணினி பயனர் உள்நுழைவு மீட்டமைப்பு
te_in: సిస్టమ్ వినియోగదారు లాగిన్ రీసెట్ చేయబడింది
th_th: รีเซ็ตการเข้าสู่ระบบผู้ใช้ระบบแล้ว
tr_tr: Sistem Kullanıcı Oturum Açma Sıfırlama
uk_ua: скидання входу користувача системи
vi_vn: hệ thống thành viên khôi phục đăng nhập

source: Families without Geo Info
af_za: Gesinne sonder Geo-inligting
am_et: የጂኦ መረጃ የሌላቸው ቤተሰቦች
ar_eg: عائلات دون معلومات الجغرافية
cs_cz: Rodiny bez geoinformace
de_de: Familien ohne Koordinaten
el_gr: Οικογένειες χωρίς γεωγραφικές πληροφορίες
et_ee: Pered ilma geoinfota
fi_fi: Perheet ilman sijaintitietoja
he_il: משפחות ללא מידע גיאוגרפי
hi_in: भौगोलिक जानकारी के बिना परिवार
hu_hu: Földrajzi adatok nélküli családok
id_id: Keluarga tanpa Info Geo
it_it: Famiglie senza indicazioni Geografiche
ja_jp: 地理情報のない家族
nb_no: Familier uten geografisk info
nl_nl: Gezinnen zonder kaart
pl_pl: Rodziny bez danych geograficznych
pt_pt: Família sem informações geográficas
ro_ro: Familii fără informații de localizare
ru_ru: Семьи без гео-данных
sq_al: Familje pa informacion gjeografik
sv_se: Familjer utan geoinformation
sw: Familia zisizo na Maelezo ya Geo
ta_in: புவியியல் தகவல் இல்லாத குடும்பங்கள்
te_in: భౌగోళిక సమాచారం లేని కుటుంబాలు
th_th: ครอบครัวที่ไม่มีข้อมูลภูมิศาสตร์
tr_tr: Coğrafi bilgisi olmayan aileler
uk_ua: Сім'ї без геоінформації
vi_vn: Gia đình không có thông tin tọa độ

source: Notification for
af_za: Kennisgewing vir
am_et: ማስታወቂያ ለ
ar_eg: التبليغ عن
cs_cz: Oznámení pro
de_de: Benachrichtigung für
el_gr: Ειδοποίηση για
et_ee: Märguanne kasutajale
fi_fi: Ilmoitus kohteelle
he_il: הודעה עבור
hi_in: इसके लिए अधिसूचना
hu_hu: Értesítés:
id_id: Pemberitahuan untuk
it_it: Notifica per
ja_jp: の通知
nb_no: Varsel for
nl_nl: Melding voor
pl_pl: Powiadomienie dla
pt_pt: Notificação para
ro_ro: Notificări de la
ru_ru: Уведомление для
sq_al: Njoftim për
sv_se: Meddelande om
sw: Taarifa kwa
ta_in: இதற்கான அறிவிப்பு
te_in: కోసం నోటిఫికేషన్
th_th: การแจ้งเตือนสำหรับ
tr_tr: İçin bildirim
uk_ua: Повідомлення для
vi_vn: Thông báo cho

source: DEBUG
am_et: ማረም
el_gr: ΕΝΤΟΠΙΣΜΟΣ ΣΦΑΛΜΑΤΩΝ
et_ee: SILU
fi_fi: VIANETSINTÄ
he_il: ניפוי שגיאות
hi_in: डीबग (DEBUG)
hu_hu: HIBAKERESÉS
it_it: CORREZIONE
ja_jp: デバッグ
nb_no: FEILSØK
nl_nl: Specificaties
ru_ru: ОТЛАДКА
sq_al: KORRIGJIM
sv_se: RÄTTA TILL
sw: TATUA
ta_in: பிழைத்திருத்தம்
te_in: డీబగ్
th_th: ดีบัก
tr_tr: Ayıklamak
uk_ua: НАЛАГОДЖУВАТИ

source: INFO
af_za: INLIGTING
am_et: መረጃ
el_gr: ΠΛΗΡΟΦΟΡΙΕΣ
fi_fi: TIETO
he_il: מידע
hi_in: सूचना (INFO)
hu_hu: INFÓ
ja_jp: 情報
pt_pt: INFORMAÇÃO
ru_ru: ИНФО
sw: HABARI
ta_in: தகவல்
te_in: సమాచారం
th_th: ข้อมูล
tr_tr: BİLGİ
uk_ua: ІНФОРМАЦІЯ
vi_vn: THÔNG TIN

source: NOTICE
af_za: KENNISGEWING
am_et: ማስታወቂያ
ar_eg: تنويه
de_de: NOTIZ
el_gr: ΕΙΔΟΠΟΙΗΣΗ
et_ee: MÄRKUS
fi_fi: HUOMAUTUS
he_il: הודעה
hi_in: ध्यान दें (NOTICE)
hu_hu: ÉRTESÍTÉS
id_id: MEMPERHATIKAN
it_it: AVVISO
ja_jp: 通知
nb_no: VARSEL
nl_nl: KENNISGEVING
pl_pl: UWAGA
pt_pt: NOTA
ru_ru: УВЕДОМЛЕНИЕ
sq_al: NJOFTIM
sv_se: LÄGGA MÄRKE TILL
sw: TAARIFA
ta_in: அறிவிப்பு
te_in: నోటీసు
th_th: ประกาศ
tr_tr: FARK ETME
uk_ua: ПРИМІТКА
vi_vn: LƯU Ý

source: WARNING
af_za: WAARSKUWING
am_et: ማስጥንቀቂያ
ar_eg: تحذير
de_de: WARNUNG
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
et_ee: HOIATUS
fi_fi: VAROITUS
he_il: אזהרה
hi_in: चेतावनी (WARNING)
hu_hu: FIGYELMEZTETÉS
id_id: PERINGATAN
it_it: AVVERTIMENTO
ja_jp: 警告
nb_no: ADVARSEL
nl_nl: WAARSCHUWING
pl_pl: OSTRZEŻENIE
pt_pt: AVISO
ro_ro: AVERTIZARE
ru_ru: ПРЕДУПРЕЖДЕНИЕ
sq_al: PARALAJMËRIM
sv_se: VARNING
sw: ONYO
ta_in: எச்சரிக்கை
te_in: హెచ్చరిక
th_th: คำเตือน
tr_tr: UYARI
uk_ua: УВАГА
vi_vn: CẢNH BÁO

source: ERROR
af_za: FOUT
am_et: ስህተት
ar_eg: خطأ
de_de: FEHLER
el_gr: ΛΑΘΟΣ
et_ee: VIGA
fi_fi: VIRHE
he_il: שגיאה
hi_in: त्रुटि (ERROR)
hu_hu: HIBA
id_id: KESALAHAN
it_it: ERRORE
ja_jp: エラー
nb_no: FEIL
nl_nl: FOUT
pl_pl: BŁĄD
pt_pt: ERRO
ro_ro: EROARE
ru_ru: ОШИБКА
sq_al: GABIM
sv_se: FEL
sw: HITILAFU
ta_in: பிழை
te_in: లోపం
th_th: ข้อผิดพลาด
tr_tr: HATA
uk_ua: ПОМИЛКА
vi_vn: XUẤT HIỆN LỖI

source: CRITICAL
af_za: KRITIES
am_et: አሳሳቢ ነው
ar_eg: حرج
de_de: KRITISCHER FEHLER
el_gr: ΚΡΙΣΙΜΟΣ
et_ee: KRIITILINE
fi_fi: KRIITTINEN
he_il: קריטי
hi_in: गंभीर (CRITICAL)
hu_hu: KRITIKUS
id_id: KRITIS
it_it: CRITICO
ja_jp: 重大
nb_no: KRITISK
nl_nl: KRITIEK
pl_pl: KRYTYCZNY
pt_pt: CRÍTICO
ro_ro: CRITIC
ru_ru: КРИТИЧЕСКАЯ ОШИБКА
sq_al: KRITIK
sv_se: KRITISK
sw: MUHIMU
ta_in: முக்கியமான
te_in: క్లిష్టమైన
th_th: วิกฤต
tr_tr: Eleştirel
uk_ua: КРИТИЧНИЙ
vi_vn: BẠO KÍCH

source: ALERT
af_za: WAARSKUWING
am_et: ማንቂያ
ar_eg: إنذار
de_de: ALARM
el_gr: ΣΥΝΑΓΕΡΜΟΣ
et_ee: HOIATUS
fi_fi: HÄLYTYS
he_il: התראה
hi_in: सतर्कता (ALERT)
hu_hu: RIASZTÁS
id_id: WASPADA
it_it: ALLARME
ja_jp: アラート
nb_no: ALARM
pl_pl: ALARM
pt_pt: ALERTA
ro_ro: ALERTĂ
ru_ru: ТРЕВОГА
sq_al: ALARM
sv_se: VARNA
sw: TAHADHARI
ta_in: எச்சரிக்கை
te_in: అప్రమత్తం
th_th: แจ้งเตือน
tr_tr: ALARM
uk_ua: ПОВІДОМЛЕННЯ
vi_vn: BÁO CÁO

source: EMERGENCY
af_za: NOOD
am_et: ድንገተኛ
ar_eg: حالة طوارئ
de_de: NOTFALL
el_gr: ΕΠΕΙΓΟΝ
et_ee: HÄDAOLUKORD
fi_fi: HÄTÄTILANNE
he_il: חירום
hi_in: आपातकालीन (EMERGENCY)
hu_hu: VÉSZHELYZET
id_id: KEADAAN DARURAT
it_it: EMERGENZA
ja_jp: 緊急
nb_no: NØDSITUASJON
nl_nl: NOODGEVAL
pl_pl: SYTUACJA AWARYJNA
pt_pt: EMERGÊNCIA
ro_ro: URGENȚĂ
ru_ru: ЭКСТРЕННАЯ СИТУАЦИЯ
sq_al: EMERGJENCË
sv_se: NÖDSITUATION
sw: DHARURA
ta_in: அவசரநிலை
te_in: అత్యవసర పరిస్థితి
th_th: ฉุกเฉิน
tr_tr: ACİL DURUM
uk_ua: НАДЗВИЧАЙНА СТАН
vi_vn: TRƯỜNG HỢP KHẨN CẤP

source: Title FirstName MiddleName LastName
af_za: Titel Voornaam Middelnaam Naam
am_et: ርዕስ ስም የአባት ስም የአያት ስም
ar_eg: عنوان الاسم الأول اسم العائلة MiddleName
cs_cz: Titul KřestníJméno ProstředníJméno Příjmení
de_de: Titel Vorname Mittelname Nachname
el_gr: Τίτλος Όνομα Μεσαίο Όνομα Επώνυμο
et_ee: Tiitel Eesnimi Keskmine nimi Perekonnanimi
fi_fi: Titteli Etunimi Toinen-nimi Sukunimi
he_il: תואר שם פרטי שם אמצעי שם משפחה
hi_in: शीर्षक प्रथमनाम मध्यमनाम अंतिमनाम
hu_hu: Megszólítás Keresztnév Középső név Vezetéknév
id_id: Judul FirstName MiddleName LastName
it_it: Titolo FirstName MiddleName LastName
ja_jp: 敬称 名 ミドルネーム 姓
nb_no: Tittel Fornavn Mellomnavn Etternavn
nl_nl: Titel Voornaam Tussennaam Achternaam
pl_pl: Tytuł Imię DrugieImię Nazwisko
pt_pt: Título Primeiro Nome Nome do Meio Último Nome
ro_ro: Titlu Prenume PrenumeSecundar Nume
ru_ru: Обращение Имя Отчество Фамилия
sq_al: Titulli Emri Emri i mesëm Mbiemri
sv_se: Titel Förnamn Mellannamn Efternamn
sw: Jina FirstName MiddleName LastName
ta_in: தலைப்பு முதல் பெயர் நடுப்பெயர் கடைசி பெயர்
te_in: శీర్షిక మొదటి పేరు మధ్య పేరు చివరి పేరు
th_th: คำนำหน้า ชื่อจริง ชื่อกลาง นามสกุล
tr_tr: Başlık FirstName Middlename LastName
uk_ua: Назва Ім'я Середнє Ім'я Прізвище
vi_vn: Tiêu đề FirstName MiddleName LastName

source: Title FirstName MiddleInitial. LastName
af_za: Titel Voornaam MiddleInitial. Van
am_et: ርዕስ ስም የአባት ስም ምህጻር. የአያት ስም
ar_eg: عنوان الاسم الأول MiddleInitial. الكنية
cs_cz: Titul KřestníJméno ProstředníIniciála. Příjmení
de_de: Titel Vorname Mittelinitial. Nachname
el_gr: Τίτλος Όνομα MiddleInitial. Επίθετο
et_ee: Tiitel Eesnimi Keskinitsiaal. Perekonnanimi
fi_fi: Titteli Etunimi Toinen-nimi-alkukirjain Sukunimi
he_il: תואר שם פרטי ראשי תיבות אמצעי. שם משפחה
hi_in: शीर्षक प्रथमनाम मध्यम-अक्षर अंतिमनाम
hu_hu: Titulus Keresztnév KözépsőNévInitial. Vezetéknév
id_id: Judul FirstName MiddleInitial. Nama keluarga
it_it: Titolo FirstName MiddleInitial. Cognome
ja_jp: 敬称 名 ミドルイニシャル. 姓
nb_no: Tittel Fornavn Mellominitial Etternavn
nl_nl: Titel Voornaam MiddenInitial. Achternaam
pl_pl: Tytuł Imię Inicjał. Nazwisko
pt_pt: Título Primeiro Nome Nome do Meio. Último Nome
ro_ro: Titlu Nume Inițială Tată Prenume.
ru_ru: Обращение Имя Инициал. Фамилия
sq_al: Titulli Emri Inicialet e Mesit. Mbiemri
sv_se: Titel FirstName MiddleInitial. Efternamn
sw: Kichwa FirstName MiddleInitial. Jina la familia
ta_in: தலைப்பு முதல் பெயர் மிடில்இனிஷியல். கடைசி பெயர்
te_in: శీర్షిక మొదటి పేరు మధ్య ఆద్యక్షరం. చివరి పేరు
th_th: คำนำหน้า ชื่อจริง อักษรย่อชื่อกลาง. นามสกุล
tr_tr: Title FirstName MiddleInitial. Soy isim
uk_ua: Назва FirstName MiddleInitial. Прізвище
vi_vn: Tiêu đề FirstName MiddleInitial. LastName

source: LastName, Title FirstName MiddleName
af_za: Achternaam, titel Voornaam Middelnaam
am_et: የአያት ስም፣ ርዕስ ስም የአባት ስም
ar_eg: اسم العائلة، الاسم الأول عنوان MiddleName
cs_cz: Příjmení, Titul KřestníJméno ProstředníJméno
de_de: Nachname, Titel Vorname Mittelname
el_gr: Επώνυμο, Τίτλος Όνομα MiddleName
et_ee: Perekonnanimi, Tiitel Eesnimi Keskmine nimi
fi_fi: Sukunimi, Titteli Etunimi Toinen-nimi
he_il: שם משפחה, תואר שם פרטי שם אמצעי
hi_in: अंतिमनाम, शीर्षक प्रथमनाम मध्यमनाम
hu_hu: Vezetéknév, Titulus Keresztnév KözépsőNév
id_id: LastName, Judul FirstName MiddleName
it_it: LastName, Nome FirstName MiddleName
ja_jp: 姓, 敬称 名 ミドルネーム
nb_no: Etternavn, Tittel Fornavn Mellomnavn
nl_nl: Achternaam, Titel Voornaam Tussennaam
pl_pl: Nazwisko, Tytuł Imię DrugieImię
pt_pt: Último Nome, Título Primeiro Nome Nome do Meio
ro_ro: Nume, Titlu Prenume PrenumeSecundar
ru_ru: Фамилия, Обращение Имя Отчество
sq_al: Mbiemri, Titulli Emri Emri i mesëm
sv_se: LastName, Titel FirstName MiddleName
sw: Jina la Mwisho, Jina la Kwanza Jina la Kati
ta_in: கடைசிப்பெயர், தலைப்பு முதல் பெயர் நடுப்பெயர்
te_in: చివరి పేరు, శీర్షిక మొదటి పేరు మధ్య పేరు
th_th: นามสกุล, คำนำหน้า ชื่อจริง ชื่อกลาง
tr_tr: LastName, Başlık FirstName Middlename
uk_ua: Прізвище, Назва Ім'я Середнє Ім'я

source: LastName, Title FirstName MiddleInitial
af_za: LastName, titel FirstName MiddleInitial
am_et: የአያት ስም፣ ርዕስ ስም የአባት ስም ምህጻር
ar_eg: اسم العائلة، الاسم الأول عنوان MiddleInitial
cs_cz: Příjmení, Titul KřestníJméno ProstředníIniciála
de_de: Nachname, Titel Vorname Mittelinitial
el_gr: Επώνυμο, Τίτλος Όνομα MiddleInitial
et_ee: Perekonnanimi, Tiitel Eesnimi Keskinitsiaal
fi_fi: Sukunimi, Titteli Etunimi Toinen-nimi-alkukirjain
he_il: שם משפחה, תואר שם פרטי ראשי תיבות אמצעי
hi_in: अंतिमनाम, शीर्षक प्रथमनाम मध्यम-अक्षर
hu_hu: Vezetéknév, Titulus Keresztnév KözépsőNévInitial
id_id: LastName, Judul FirstName MiddleInitial
it_it: LastName, Titolo FirstName MiddleInitial
ja_jp: 姓, 敬称 名 ミドルイニシャル
nb_no: Etternavn, Tittel Fornavn Mellominitial
nl_nl: Achternaam, Titel Voornaam MiddenInitial
pl_pl: Nazwisko, Tytuł Imię Inicjał
pt_pt: Último Nome, Título Primeiro Nome Inicial do Nome do Meio
ro_ro: Nume, Titlu Prenume Inițială Tată
ru_ru: Фамилия, Обращение Имя Инициал
sq_al: Mbiemri, Titulli Emri Inicialet e Mesit
sv_se: LastName, Titel FirstName MiddleInitial
sw: Jina la Mwisho, Jina la Kwanza Jina la Kati
ta_in: கடைசிப்பெயர், தலைப்பு முதல்பெயர் நடுத்தர ஆரம்பம்
te_in: చివరి పేరు, శీర్షిక మొదటి పేరు మధ్య ఆద్యక్షరం
th_th: นามสกุล, คำนำหน้า ชื่อจริง อักษรย่อชื่อกลาง
uk_ua: Прізвище, Назва Ім'я Середній Ініціал

source: FirstName MiddleName LastName
af_za: Voornaam Middelnaam Naam
am_et: ስም የአባት ስም የአያት ስም
ar_eg: الاسم الأول الاسم الأوسط الاسم الأخير
cs_cz: KřestníJméno ProstředníJméno Příjmení
de_de: Vorname Mittelname Nachname
el_gr: Όνομα Μεσαίο Όνομα Επώνυμο
et_ee: Eesnimi Keskmine nimi Perekonnanimi
fi_fi: Etunimi Toinen-nimi Sukunimi
he_il: שם פרטי שם אמצעי שם משפחה
hi_in: प्रथमनाम मध्यमनाम अंतिमनाम
hu_hu: Keresztnév Középső név Vezetéknév
id_id: Nama depan Nama Tengah Nama Belakang
it_it: Nome, secondo nome, cognome
ja_jp: 名 ミドルネーム 姓
nb_no: Fornavn Mellomnavn Etternavn
nl_nl: Voornaam tweede naam achternaam
pl_pl: Imię DrugieImię Nazwisko
pt_pt: Primeiro Nome Nome do Meio Último Nome
ro_ro: Prenume PrenumeSecundar Nume
ru_ru: Имя Отчество Фамилия
sq_al: Emri Emri i mesëm Mbiemri
sv_se: Tilltalsnamn mellannamn efternamn
sw: Jina la Kwanza Jina la Kati Jina la Mwisho
ta_in: முதல்பெயர் நடுப்பெயர் கடைசிப்பெயர்
te_in: మొదటి పేరు మధ్య పేరు చివరి పేరు
th_th: ชื่อจริง ชื่อกลาง นามสกุล
uk_ua: Ім'я Середнє Ім'я Прізвище

source: Title FirstName LastName
af_za: Titel Voornaam Achternaam
am_et: ርዕስ ስም የአያት ስም
ar_eg: عنوان الاسم الأول اسم العائلة
cs_cz: Titul KřestníJméno Příjmení
de_de: Titel Vorname Nachname
el_gr: Τίτλος Όνομα Επώνυμο
et_ee: Tiitel Eesnimi Perekonnanimi
fi_fi: Titteli Etunimi Sukunimi
he_il: תואר שם פרטי שם משפחה
hi_in: शीर्षक प्रथमनाम अंतिमनाम
hu_hu: Megszólítás Keresztnév Vezetéknév
id_id: Judul FirstName LastName
it_it: Titolo FirstName LastName
ja_jp: 敬称 名 姓
nb_no: Tittel Fornavn Etternavn
nl_nl: Titel Voornaam Achternaam
pl_pl: Tytuł Imię Nazwisko
pt_pt: Título Primeiro Nome Último Nome
ro_ro: Titlu Prenume Nume
ru_ru: Обращение Имя Фамилия
sq_al: Titulli Emri Mbiemri
sv_se: Titel Förnamn Efternamn
sw: Jina la Kwanza Jina la Mwisho
ta_in: தலைப்பு முதல் பெயர் கடைசி பெயர்
te_in: శీర్షిక మొదటి పేరు చివరి పేరు
th_th: คำนำหน้า ชื่อจริง นามสกุล
tr_tr: Başlık FirstName LastName
uk_ua: Заголовок Ім'я Прізвище
vi_vn: Tiêu đề FirstName LastName

source: LastName, Title FirstName
af_za: Achternaam, titel Voornaam
am_et: የአያት ስም፣ ርዕስ ስም
ar_eg: اسم العائلة، الاسم الأول عنوان
cs_cz: Příjmení, Titul KřestníJméno
de_de: Nachname, Titel, Vorname
el_gr: Επώνυμο, Τίτλος Όνομα
et_ee: Perekonnanimi, Tiitel Eesnimi
fi_fi: Sukunimi, Titteli Etunimi
he_il: שם משפחה, תואר שם פרטי
hi_in: अंतिमनाम, शीर्षक प्रथमनाम
hu_hu: Vezetéknév, Titulus Keresztnév
id_id: LastName, Judul FirstName
it_it: LastName, Titolo FirstName
ja_jp: 姓, 敬称 名
nb_no: Etternavn, Tittel Fornavn
nl_nl: Achternaam, Titel Voornaam
pl_pl: Nazwisko, Tytuł Imię
pt_pt: Último Nome, Título Primeiro Nome
ro_ro: Nume, Titlu Prenume
ru_ru: Фамилия, Обращение Имя
sq_al: Mbiemri, Titulli Emri
sv_se: Efternamn, titel Förnamn
sw: Jina la Mwisho, Jina la Jina la Kichwa
ta_in: கடைசி பெயர், தலைப்பு முதல் பெயர்
te_in: చివరి పేరు, శీర్షిక మొదటి పేరు
th_th: นามสกุล, คำนำหน้า ชื่อจริง
uk_ua: Прізвище, Назва Ім'я

source: Event Log severity to write, used by ORM and App Logs
af_za: Gebeurtenisregistrasie erns om te skryf, gebruik deur ORM en App Logs
am_et: የክስተት ምዝግብ ማስታወሻ ክብደት ለመጻፍ፣ በORM እና በመተግበሪያ ምዝግብ ማስታወሻዎች ጥቅም ላይ ይውላል
ar_eg: شدة سجل الأحداث إلى الكتابة، وتستخدم من قبل مكتب إدارة السجلات والتطبيقات سجلات
cs_cz: Závažnost zapisovaných událostí do protokolu, používá ORM a App Logs
de_de: Loglevel zum Schreiben, verwendet von ORM und App-Logs
el_gr: Σοβαρότητα καταγραφής συμβάντων για εγγραφή, που χρησιμοποιείται από το ORM και τα αρχεία καταγραφής εφαρμογών
et_ee: Sündmuste logi kirjutamise raskusaste, mida kasutavad ORM ja rakenduste logid
fi_fi: Lokiin kirjoitettava tapahtumien vakavuustaso
he_il: רמת חומרת יומן האירועים לכתיבה, משמשת את ORM ויומני היישום
hi_in: लिखने के लिए इवेंट लॉग की गंभीरता, ORM और ऐप लॉग द्वारा उपयोग की जाती है
hu_hu: Eseménynapló írandó súlyossága, az ORM és az alkalmazásnaplók használják
id_id: Tingkat keparahan Log Kejadian untuk menulis, digunakan oleh ORM dan Log Aplikasi
it_it: Severità registro eventi da scrivere, utilizzata da ORM e registri app
ja_jp: 記録するイベントログの重大度、ORMとアプリログで使用
nb_no: Hendelsesloggens alvorlighetsgrad for skriving, brukt av ORM og app-logger
nl_nl: Ernst van gebeurtenislogboek om te schrijven, gebruikt door ORM en app-logboeken
pl_pl: Poziom powagi dziennika zdarzeń, używany przez logi systemowe
pt_pt: Severidade do Log do evento a ser escrito, usado pelo ORM e Logs de App.
ro_ro: Nivelul de gravitate al jurnalului de evenimente pentru scriere, utilizat de ORM (Object-Relational Mapping) și jurnalele aplicației
ru_ru: Уровень серьезности лога событий, используемый ORM и логами приложения
sq_al: Ashpërsia e regjistrit të ngjarjeve për t'u shkruar, përdoret nga ORM dhe regjistrat e aplikacionit
sv_se: Händelseloggens svårighetsgrad att skriva, används av ORM och apploggar
sw: Ukali wa kuandika Kumbukumbu ya Matukio, inayotumiwa na ORM na Kumbukumbu za Programu
ta_in: ORM மற்றும் பயன்பாட்டுப் பதிவுகளால் பயன்படுத்தப்படும் நிகழ்வுப் பதிவின் தீவிரம்
te_in: వ్రాయవలసిన ఈవెంట్ లాగ్ తీవ్రత, ORM మరియు యాప్ లాగ్‌లు ఉపయోగిస్తాయి
th_th: ความรุนแรงของบันทึกเหตุการณ์ที่จะเขียน ใช้โดย ORM และบันทึกแอป
tr_tr: ORM ve Uygulama Günlükleri tarafından kullanılan olay günlüğü ciddiyeti
uk_ua: Серйозність журналу подій для запису, використовується ORM та журналами програм
vi_vn: Mức độ nghiêm trọng của Nhật ký sự kiện cần ghi, được ORM và Nhật ký ứng dụng sử dụng

source: Time zone
af_za: Tydsone
am_et: አለማቀፋዊ የጊዜ ክልል
ar_eg: وحدة زمنية
cs_cz: Časová zóna
de_de: Zeitzone
el_gr: Ζώνη ώρας
et_ee: Ajavöönd
fi_fi: Aikavyöhyke
he_il: אזור זמן
hi_in: समय क्षेत्र
hu_hu: Időzóna
id_id: Zona waktu
it_it: Fuso Orario
ja_jp: タイムゾーン
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: Zona de Tempo
ro_ro: Fus orar
ru_ru: Часовой пояс
sq_al: Zona kohore
sv_se: Tidszon
sw: Saa za eneo
ta_in: நேர மண்டலம்
te_in: సమయ మండలం
th_th: เขตเวลา
tr_tr: Saat dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ

source: KioskVisibilityTimestamp
af_za: KioskSigbaarheidTydstempel
am_et: የኪዮስክ ቪዚቢሊቲ የጊዜ ልጥፍ
de_de: Zeitstempel der Kiosk-Sichtbarkeit
et_ee: Tööharu nähtavuse ajatempel
fi_fi: Kioskin näkyvyyden aikaleima
he_il: חותמת זמן נראות קיוסק
hi_in: कियोस्क दृश्यता टाइमस्टैम्प
hu_hu: Kioszk láthatósági időbélyeg
id_id: Kiosk VisibilitasTimestamp
ja_jp: キオスク表示タイムスタンプ
pl_pl: Znacznik czasu widoczności kiosku
pt_pt: Visibilidade da Hora no Quiosque
ru_ru: Метка видимости киоска
sw: Muhuri wa Muda wa KioskVisibility
ta_in: கியோஸ்க் தெரிவுநிலை நேர முத்திரை
th_th: ประทับเวลาการมองเห็นคีออสก์
tr_tr: KioskvisityTimestamp
uk_ua: Відмітка часу кіоску

source: Show/Hide Lost Password Link on the login screen
af_za: Wys / verberg verlore wagwoordskakel op die aanmeldskerm
am_et: የጠፋ የይለፍ ቃል ማገናኛን በመግቢያ ገጹ ላይ አሳይ/ደብቅ
ar_eg: إظهار / إخفاء فقدت كلمة السر لينك على شاشة تسجيل الدخول
cs_cz: Zobrazení/skrytí odkazu obnovení hesla na přihlašovací obrazovce
de_de: Link für verlorenes Passwort auf dem Anmeldebildschirm anzeigen/verbergen
el_gr: Εμφάνιση/Απόκρυψη συνδέσμου χαμένου κωδικού πρόσβασης στην οθόνη σύνδεσης
et_ee: Kuva/peida kaotatud parooli link sisselogimiskuval
fi_fi: Näytä/piilota 'Unohdin salasanani' -linkki kirjautumissivulla
he_il: הצג/הסתר קישור סיסמה אבודה במסך ההתחברות
hi_in: लॉगिन स्क्रीन पर 'पासवर्ड भूल गए' लिंक दिखाएं/छिपाएं
hu_hu: Elfelejtett jelszó link megjelenítése/elrejtése a bejelentkezési képernyőn
id_id: Tampilkan / Sembunyikan Tautan Kata Sandi Hilang pada layar masuk
it_it: Mostra / Nascondi password persa Link nella schermata di accesso
ja_jp: ログイン画面に紛失パスワードリンクを表示/非表示にします
nb_no: Vis/skjul lenke for glemt passord på innloggingsskjermen
nl_nl: Toon/verberg de reset wachtwoordlink op het inlogscherm
pl_pl: Pokaż/Ukryj link zapomnianego hasła na ekranie logowania
pt_pt: Mostrar/Esconder Link da senha perdida na tela de login
ro_ro: Afișează/Ascunde link pentru resetare parolă în meniul de autentificare
ru_ru: Показать/скрыть ссылку 'Забыли пароль' на экране входа
sq_al: Trego/Fshih lidhjen e fjalëkalimit të humbur në ekranin e hyrjes
sv_se: Visa / dölj länkad lösenordslänk på inloggningsskärmen
sw: Onyesha/Ficha Kiungo cha Nenosiri Lililopotea kwenye skrini ya kuingia
ta_in: உள்நுழைவுத் திரையில் தொலைந்த கடவுச்சொல் இணைப்பைக் காட்டு/மறை
te_in: లాగిన్ స్క్రీన్‌పై పాస్‌వర్డ్ మర్చిపోయారు లింక్‌ను చూపించు/దాచు
th_th: แสดง/ซ่อนลิงก์ลืมรหัสผ่านบนหน้าจอเข้าสู่ระบบ
tr_tr: Giriş ekranında kayıp şifre bağlantısını göster/gizle
uk_ua: Показати / сховати посилання для втраченого пароля на екрані входу
vi_vn: Hiển thị / Ẩn liên kết bị mất mật khẩu trên màn hình đăng nhập

source: Backup
af_za: Ondersteuning
am_et: ምትክ
ar_eg: دعم
cs_cz: Záloha
el_gr: Αντιγράφων ασφαλείας
et_ee: Varundamine
fi_fi: Varmuuskopio
he_il: גיבוי
hi_in: बैकअप
hu_hu: Biztonsági mentés
id_id: Cadangkan
ja_jp: バックアップ
nb_no: Sikkerhetskopi
pl_pl: Kopia zapasowa
ro_ro: Copie de rezervă
ru_ru: Резервное копирование
sq_al: Rezerva (Backup)
sv_se: Säkerhetskopiering
sw: Hifadhi nakala
ta_in: காப்புப்பிரதி
te_in: బ్యాకప్
th_th: สำรองข้อมูล
tr_tr: Destek olmak
uk_ua: Резервне копіювання
vi_vn: Sao lưu

source: Guardian(s) of
af_za: Voog (e) van
am_et: የአሳዳጊ(ዎች)
ar_eg: الجارديان (ق) من
cs_cz: Opatrovník(-ci) osoby
de_de: Vormund(e) von
el_gr: Κηδεμόνας(οι) του
et_ee: Hooldaja(d).
fi_fi: Huoltajat henkilölle:
he_il: אפוטרופוס(ים) של
hi_in: इनके अभिभावक
hu_hu: Gondviselője:
id_id: Wali dari
it_it: Guardian (s) di
ja_jp: 保護者
nb_no: Foresatte for
nl_nl: Voogd(en) van
pl_pl: Opiekunowie
pt_pt: Responsável por
ro_ro: Gardian(eni) pentru
ru_ru: Опекун(ы)
sq_al: Kujdestar(ë) i/e
sv_se: Förmyndare
sw: Mlezi wa
ta_in: காப்பாளர்(கள்)
te_in: యొక్క సంరక్షకుడు/సంరక్షకులు
th_th: ผู้ปกครองของ
tr_tr: Koruyucu (lar)
uk_ua: Опікун (и)
vi_vn: Người giám hộ của

source: Your ChurchCRM password has been changed
cs_cz: Vaše heslo k ChurchCRM bylo změněno
fi_fi: ChurchCRM-salasanasi on vaihdettu
he_il: סיסמת ChurchCRM שלך שונתה
hi_in: आपका ChurchCRM पासवर्ड बदल दिया गया है
hu_hu: Az Ön ChurchCRM jelszava megváltozott
ja_jp: ChurchCRMパスワードが変更されました
nb_no: Ditt ChurchCRM-passord har blitt endret
nl_nl: Uw vernieuwde wachtwoord is gewijzigd
pl_pl: Twoje hasło ChurchCRM zostało zmienione
ru_ru: Ваш пароль ChurchCRM был изменен
sq_al: Fjalëkalimi juaj ChurchCRM u ndryshua
ta_in: உங்கள் சர்ச் சிஆர்எம் (ChurchCRM) கடவுச்சொல் மாற்றப்பட்டது
te_in: మీ ChurchCRM పాస్‌వర్డ్ మార్చబడింది
th_th: รหัสผ่าน ChurchCRM ของคุณถูกเปลี่ยนแล้ว
