Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Add new roles, but not modify or rename the Student and the Teacher roles.
af_za: Voeg nuwe rolle by, maar verander nie die rolle vir studente en onderwysers nie.
am_et: አዲስ ሚናዎችን ያክሉ፣ ነገር ግን የተማሪውን እና የአስተማሪን ሚናዎችን አይቀይሩ ወይም እንደገና አይሰይሙ
ar_eg: إضافة أدوار جديدة، ولكن ليس تعديل أو إعادة تسمية الطلاب وأدوار المعلم.
cs_cz: Přidávat nové role, ale nikoli měnit nebo přejmenovávat role Žák a Učitel.
de_de: Fügen Sie neue Rollen hinzu, aber ändern oder benennen Sie die Rollen "Schüler" und "Lehrer" nicht um.
el_gr: Προσθέστε νέους ρόλους, αλλά μην τροποποιήσετε ή μετονομάσετε τους ρόλους Μαθητής και Δάσκαλος.
et_ee: Lisage uusi rolle, kuid ärge muutke ega nimetage ümber õpilase ja õpetaja rolle.
fi_fi: Voit lisätä uusia rooleja, mutta et voi muokata tai nimetä uudelleen Oppilas- ja Opettaja-rooleja.
he_il: הוסף תפקידים חדשים, אך אל תשנה או תשנה את שם תפקידי התלמיד והמורה.
hi_in: नई भूमिकाएँ जोड़ें, लेकिन छात्र और शिक्षक भूमिकाओं को संशोधित या नाम न बदलें।
hu_hu: Hozzáadhat új szerepköröket, de nem módosíthatja vagy nevezheti át a Diák és Tanár szerepköröket.
id_id: Tambahkan peran baru, tetapi tidak mengubah atau mengganti nama peran Siswa dan Guru.
it_it: Aggiungi nuovi ruoli, ma non modificare o rinominare i ruoli Studente e Insegnante.
ja_jp: 新しい役割を追加できますが、生徒と教師の役割の変更または名前変更はできません。
nb_no: Legg til nye roller, men ikke endre eller gi nytt navn til elev- og lærerrollene.
nl_nl: Voeg nieuwe rollen toe, maar wijzig of hernoem de rollen Student en Docent niet.
pl_pl: Możesz dodawać role, ale nie zmieniać ról Uczeń i Nauczyciel.
pt_pt: Adicione novos papéis, mas não modificar ou renomear os papéis de Aluno e Professor.
ro_ro: Adăugați roluri noi, dar nu modificați sau redenumiți rolurile Student și Profesor.
ru_ru: Добавлять новые роли, но не изменять и не переименовывать роли Ученика и Учителя.
sq_al: Shtoni role të reja, por mos modifikoni ose riemërtoni rolet e studentit dhe mësuesit.
sv_se: Lägg till nya roller, men ändra inte eller byt namn på student- och lärarrollerna.
sw: Ongeza majukumu mapya, lakini usibadilishe au ubadilishe jina la majukumu ya Mwanafunzi na Mwalimu.
ta_in: புதிய பாத்திரங்களைச் சேர்க்கவும், ஆனால் மாணவர் மற்றும் ஆசிரியர் பாத்திரங்களை மாற்றவோ அல்லது மறுபெயரிடவோ வேண்டாம்.
te_in: కొత్త పాత్రలను జోడించవచ్చు, కానీ విద్యార్థి మరియు ఉపాధ్యాయుడు పాత్రలను సవరించడం లేదా పేరు మార్చడం చేయలేరు.
th_th: เพิ่มบทบาทใหม่ แต่ไม่สามารถแก้ไขหรือเปลี่ยนชื่อบทบาทนักเรียนและครู
tr_tr: Yeni roller ekleyin, ancak öğrenciyi ve öğretmen rollerini değiştirmeyin veya yeniden adlandırmayın.
uk_ua: Додайте нові ролі, але не змінюйте та не перейменовуйте ролі студента та викладача.
vi_vn: Thêm vai trò mới, nhưng không sửa đổi hoặc đổi tên các vai trò của Học sinh và Giáo viên.

source: E
cs_cz: V
de_de: O
el_gr: μι
fi_fi: I
he_il: מזרח
hi_in: पूर्व
hu_hu: K
ja_jp: 東
nb_no: Ø
pl_pl: E (Wschód)
ru_ru: В
sq_al: L
ta_in: ஈ
te_in: తూర్పు
th_th: ตอ
uk_ua: Е

source: ENE
cs_cz: VSV
de_de: ONO
el_gr: ΕΝΕ
fi_fi: IPI
he_il: מזרח-צפון-מזרח
hi_in: उत्तर-पूर्व-पूर्व
hu_hu: KKÉ
ja_jp: 東北東
nb_no: ØNØ
ru_ru: В-СВ
sq_al: LVL
ta_in: இ என் ஈ (ENE)
te_in: తూర్పు-ఈశాన్యం
th_th: ตอน
tr_tr: Ivır zıvır
vi_vn: VIE

source: ESE
cs_cz: VJV
de_de: OSO
fi_fi: EPI
he_il: מזרח-דרום-מזרח
hi_in: दक्षिण-पूर्व-पूर्व
hu_hu: KKD
ja_jp: 東南東
nb_no: ØSØ
ru_ru: В-ЮВ
sq_al: LJL
ta_in: ஈ எஸ் ஈ (ESE)
te_in: తూర్పు-ఆగ్నేయం
th_th: ตอต

source: N
ar_eg: ن
cs_cz: S
el_gr: Ν
fi_fi: P
he_il: צפון
hi_in: उत्तर
hu_hu: É
ja_jp: 北
pl_pl: N (Północ)
ru_ru: С
sq_al: V
ta_in: என் (N)
te_in: ఉత్తరం
th_th: เหนือ

source: NE
cs_cz: SV
de_de: NO
el_gr: ΒΑ
fi_fi: KO
he_il: צפון-מזרח
hi_in: उत्तर-पूर्व
hu_hu: ÉK
ja_jp: 北東
nb_no: NØ
ru_ru: СВ
sq_al: VL
ta_in: என் ஈ (NE)
te_in: ఈశాన్యం
th_th: ตะวันออกเฉียงเหนือ
uk_ua: СВ

source: NNE
cs_cz: SSV
de_de: NNO
el_gr: ΒΝΕ
fi_fi: PKO
he_il: צפון-צפון-מזרח
hi_in: उत्तर-उत्तर-पूर्व
hu_hu: ÉÉK
ja_jp: 北北東
nb_no: NNØ
ru_ru: С-СВ
sq_al: VVL
ta_in: என் என் இ (NNE)
te_in: ఉత్తర-ఈశాన్యం
th_th: เหนือตะวันออกเฉียงเหนือ
uk_ua: ПНВ

source: NNW
cs_cz: SSZ
el_gr: ΒΝΔ
fi_fi: PLU
he_il: צפון-צפון-מערב
hi_in: उत्तर-उत्तर-पश्चिम
hu_hu: ÉÉNY
ja_jp: 北北西
nb_no: NNV
ro_ro: NNV
ru_ru: С-СЗ
sq_al: VVP
ta_in: என் என் டபிள்யூ (NNW)
te_in: ఉత్తర-వాయవ్యం
th_th: เหนือตะวันตกเฉียงเหนือ
uk_ua: ПНВ

source: NW
cs_cz: SZ
el_gr: ΒΔ
fi_fi: LU
he_il: צפון-מערב
hi_in: उत्तर-पश्चिम
hu_hu: ÉNY
ja_jp: 北西
nb_no: NV
ro_ro: NV
ru_ru: СЗ
sq_al: VP
ta_in: என் டபிள்யூ (NW)
te_in: వాయవ్యం
th_th: ตะวันตกเฉียงเหนือ
tr_tr: KB
uk_ua: Пн

source: S
ar_eg: س
cs_cz: J
el_gr: μικρό
fi_fi: E
he_il: דרום
hi_in: दक्षिण
hu_hu: D
ja_jp: 南
pl_pl: S (Południe)
ru_ru: Ю
sq_al: J
ta_in: எஸ் (S)
te_in: దక్షిణం
th_th: ใต้

source: SE
cs_cz: JV
de_de: SO
fi_fi: KA
he_il: דרום-מזרח
hi_in: दक्षिण-पूर्व
hu_hu: DK
ja_jp: 南東
nb_no: SØ
ru_ru: ЮВ
sq_al: JL
ta_in: எஸ் ஈ (SE)
te_in: ఆగ్నేయం
th_th: ตะวันออกเฉียงใต้

source: SSW
cs_cz: JJZ
fi_fi: ELO
he_il: דרום-דרום-מערב
hi_in: दक्षिण-दक्षिण-पश्चिम
hu_hu: DDNY
ja_jp: 南南西
nb_no: SSV
ro_ro: SSV
ru_ru: Ю-ЮЗ
sq_al: JJP
sv_se: SSV
ta_in: எஸ் எஸ் டபிள்யூ(SSW)
te_in: దక్షిణ-నైఋతి
th_th: ใต้ตะวันตกเฉียงใต้

source: SW
cs_cz: JZ
el_gr: ΝΔ
fi_fi: LO
he_il: דרום-מערב
hi_in: दक्षिण-पश्चिम
hu_hu: DNY
ja_jp: 南西
nb_no: SV
ro_ro: SV
ru_ru: ЮЗ
sq_al: JP
ta_in: எஸ் டபிள்யூ (SW)
te_in: నైఋతి
th_th: ตะวันตกเฉียงใต้

source: W
cs_cz: Z
fi_fi: L
he_il: מערב
hi_in: पश्चिम
hu_hu: NY
ja_jp: 西
nb_no: V
pl_pl: W (Zachód)
ro_ro: V
ru_ru: З
sq_al: P
ta_in: டபிள்யூ (W)
te_in: పశ్చిమం
th_th: ตะวันตก

source: WNW
cs_cz: ZSZ
fi_fi: LLU
he_il: מערב-צפון-מערב
hi_in: पश्चिम-उत्तर-पश्चिम
hu_hu: NYNYÉ
ja_jp: 西北西
nb_no: VNV
ro_ro: VNV
ru_ru: З-СЗ
sq_al: PVP
sv_se: VNV
ta_in: டபிள்யூ என் டபிள்யூ (WNW)
te_in: పశ్చిమ-వాయవ్యం
th_th: ตะวันตกเฉียงเหนือตะวันตก
uk_ua: ПнЗ

source: WSW
cs_cz: ZJZ
fi_fi: LLO
he_il: מערב-דרום-מערב
hi_in: पश्चिम-दक्षिण-पश्चिम
hu_hu: NYNYD
ja_jp: 西南西
nb_no: VSV
ro_ro: VSV
ru_ru: З-ЮЗ
sq_al: PJP
sv_se: VSV
ta_in: டபிள்யூ எஸ் டபிள்யூ (WSM)
te_in: పశ్చిమ-నైఋతి
th_th: ตะวันตกเฉียงใต้ตะวันตก

source: Search Family
af_za: Soek familie
am_et: ቤተሰብን ፈልግ
ar_eg: بحث بالعائلة
cs_cz: Prohledat rodinu
de_de: Familie suchen
el_gr: Αναζήτηση οικογένειας
et_ee: Otsi perekonda
fi_fi: Etsi perhettä
he_il: חיפוש משפחה
hi_in: परिवार खोजें
hu_hu: Család keresése
id_id: Cari Keluarga
it_it: Cerca famiglia
ja_jp: 家族を検索
nb_no: Søk etter familie
nl_nl: Zoek gezin
pl_pl: Szukaj rodziny
pt_pt: Pocurar famílias
ro_ro: Caută familie
ru_ru: Поиск семьи
sq_al: Kërko familje
sv_se: Sök familj
sw: Tafuta Familia
ta_in: குடும்பத்தைத் தேடுங்கள்
te_in: కుటుంబాన్ని వెతకండి
th_th: ค้นหาครอบครัว
tr_tr: Aile Arama
uk_ua: Пошук сім’ї
vi_vn: Tìm kiếm gia đình

source: Show Family Head of House Names
af_za: Wys gesinshoof van huishoudelike name
am_et: የቤተሰብ አስተዳዳሪን ስም አሳይ
ar_eg: مشاهدة رب الأسرة الأسماء البيت
cs_cz: Zobrazit jména hlavy rodiny
de_de: Familienoberhaupt mit Hausnamen anzeigen
el_gr: Εμφάνιση Ονομάτων Οικογενειάρχη
et_ee: Näita perepea perekonnanime
fi_fi: Näytä perheenpään nimet
he_il: הצג שמות ראשי משפחה
hi_in: परिवार के मुखिया का नाम दिखाएं
hu_hu: Családfők neveinek megjelenítése
id_id: Tunjukkan Nama Kepala Keluarga
it_it: Mostra i nomi dei nomi di famiglie
ja_jp: 世帯主名を表示
nb_no: Vis navn på familiens overhode
nl_nl: Namen van gezinshoofden weergeven
pl_pl: Pokaż nazwiska głowy domu
pt_pt: Mostrar o cabeça das famílias das casas
ro_ro: Arată capul familiei
ru_ru: Показать имена глав семей
sq_al: Trego emrat e kryefamiljarëve
sv_se: Visa familjens chef för husnamn
sw: Onyesha Majina ya Mkuu wa Familia
ta_in: குடும்பத் தலைவரின் வீட்டுப் பெயர்களைக் காட்டு
te_in: కుటుంబ ఇంటి అధిపతి పేర్లు చూపించు
th_th: แสดงชื่อหัวหน้าครัวเรือน
tr_tr: Ailenin ev isimlerini göster
uk_ua: Показати главу сім’ї вдома
vi_vn: Hiển thị tên người đứng đầu gia đình

source: Search Groups
af_za: Soekgroepe
am_et: ቡድኖችን ይፈልጉ
ar_eg: بحث بالمجموعات
cs_cz: Prohledat skupiny
de_de: Gruppe suchen
el_gr: Αναζήτηση Ομάδων
et_ee: Otsi gruppi
fi_fi: Etsi ryhmiä
he_il: חיפוש קבוצות
hi_in: समूह खोजें
hu_hu: Csoportok keresése
id_id: Cari Grup
it_it: Cerca gruppi
ja_jp: グループを検索
nb_no: Søk etter grupper
nl_nl: Groep zoeken
pl_pl: Szukaj grup
pt_pt: Procurar grupos
ro_ro: Căutați grupuri
ru_ru: Поиск групп
sq_al: Kërko grupe
sv_se: Sök i grupper
sw: Tafuta Vikundi
ta_in: தேடல் குழுக்கள்
te_in: సమూహాలను వెతకండి
th_th: ค้นหากลุ่ม
tr_tr: Arama grupları
uk_ua: Шукати групи
vi_vn: Nhóm tìm kiếm

source: Search Deposits
af_za: Soek deposito's
am_et: ተቀማጭ ፈልግ
ar_eg: البحث الودائع
cs_cz: Vyhledávání vkladů
de_de: Depots durchsuchen
el_gr: Αναζήτηση καταθέσεων
et_ee: Otsi sissetulekuid
fi_fi: Etsi talletuksia
he_il: חיפוש פקדונות
hi_in: जमा खोजें
hu_hu: Befizetések keresése
id_id: Cari Deposit
it_it: Cerca depositi
ja_jp: 入金を検索
nb_no: Søk etter innskudd
nl_nl: Zoek uitbetalingen
pl_pl: Szukaj wpłat
pt_pt: Procurar depósitos
ro_ro: Căutați depozitele
ru_ru: Поиск депозитов
sq_al: Kërko depozita
sv_se: Sök insättningar
sw: Tafuta Amana
ta_in: (டெபாசிட்) வைப்புகளைத் தேடுங்கள்
te_in: డిపాజిట్‌లను వెతకండి
th_th: ค้นหาการฝาก
tr_tr: Arama Mevduatları
uk_ua: Пошук депозитів
vi_vn: Tìm kiếm tiền gửi

source: Search Payments
af_za: Soek betalings
am_et: ክፍያዎችን ይፈልጉ
ar_eg: المدفوعات البحث
cs_cz: Vyhledávání plateb
de_de: Zahlungen suchen
el_gr: Αναζήτηση πληρωμών
et_ee: Otsi tasumisi
fi_fi: Etsi maksuja
he_il: חיפוש תשלומים
hi_in: भुगतान खोजें
hu_hu: Kifizetések keresése
id_id: Cari Pembayaran
it_it: Cerca pagamenti
ja_jp: 支払いを検索
nb_no: Søk etter betalinger
nl_nl: Zoek betalingen
pl_pl: Szukaj płatności
pt_pt: Procurar pagamentos
ro_ro: Căutați plăți
ru_ru: Поиск платежей
sq_al: Kërko pagesa
sv_se: Sök betalningar
sw: Tafuta Malipo
ta_in: கொடுப்பனவுகளைத் தேடுங்கள்
te_in: చెల్లింపులను వెతకండి
th_th: ค้นหาการชำระเงิน
tr_tr: Arama ödemeleri
uk_ua: Пошук платежів
vi_vn: Tìm kiếm Thanh toán

source: Quick Search
af_za: Vinnige soektog
am_et: ፈጣን ፍለጋ
ar_eg: بحث سريع
cs_cz: Rychlé hledání
de_de: Schnellsuche
el_gr: Γρήγορη αναζήτηση
et_ee: Kiirotsing
fi_fi: Pikahaku
he_il: חיפוש מהיר
hi_in: त्वरित खोज
hu_hu: Gyorskeresés
id_id: Pencarian Cepat
it_it: Ricerca rapida
ja_jp: クイック検索
nb_no: Hurtigsøk
nl_nl: Snel zoeken
pl_pl: Szybkie wyszukiwanie
pt_pt: Busca Rápida
ro_ro: Căutare rapidă
ru_ru: Быстрый поиск
sq_al: Kërkim i shpejtë
sv_se: Snabbsökning
sw: Utafutaji wa Haraka
ta_in: விரைவான தேடல்
te_in: శీఘ్ర వెతుకులాట
th_th: ค้นหาด่วน
tr_tr: Hızlı arama
uk_ua: Швидкий пошук
vi_vn: Tìm kiếm

source: Search Addresses
af_za: Soek adresse
am_et: አድራሻዎችን ፈልግ
ar_eg: بحث بالعنوان
cs_cz: Prohledat adresy
de_de: Adressen suchen
el_gr: Αναζήτηση διευθύνσεων
et_ee: Otsi aadressi
fi_fi: Etsi osoitteita
he_il: חיפוש כתובת
hi_in: पते खोजें
hu_hu: Címek keresése
id_id: Cari Alamat
it_it: Indirizzi di ricerca
ja_jp: 住所を検索
nb_no: Søk etter adresser
nl_nl: Zoek het adres
pl_pl: Szukaj adresów
pt_pt: Procurar Endereços
ro_ro: Caută adrese
ru_ru: Поиск адресов
sq_al: Kërko adresa
sv_se: Sök adresser
sw: Tafuta Anwani
ta_in: முகவரிகளைத் தேடுங்கள்
te_in: చిరునామాలను వెతకండి
th_th: ค้นหาที่อยู่
tr_tr: Arama adresleri
uk_ua: Шукати адреси
vi_vn: Tìm kiếm địa chỉ

source: Maximum number of Families
af_za: Maksimum aantal gesinne
am_et: ከፍተኛው የቤተሰብ ብዛት
ar_eg: الحد الأقصى لعدد الأسر
cs_cz: Maximální počet rodiny
de_de: Maximale Anzahl von Familien
el_gr: Μέγιστος αριθμός Οικογενειών
et_ee: Perede maksimaalne arv
fi_fi: Perheiden enimmäismäärä
he_il: מספר מקסימלי של משפחות
hi_in: परिवारों की अधिकतम संख्या
hu_hu: Családok maximális száma
id_id: Jumlah maksimum Keluarga
it_it: Numero massimo di famiglie
ja_jp: 家族の最大数
nb_no: Maksimalt antall familier
nl_nl: Het maximum aantal gezinnen
pl_pl: Maksymalna liczba rodzin
pt_pt: Número máximo de Famílias
ro_ro: Număr maxim de familii
ru_ru: Максимальное количество семей
sq_al: Numri maksimal i familjeve
sv_se: Maximalt antal familjer
sw: Idadi ya juu zaidi ya Familia
ta_in: குடும்பங்களின் அதிகபட்ச எண்ணிக்கை
te_in: కుటుంబాల గరిష్ఠ సంఖ్య
th_th: จำนวนครอบครัวสูงสุด
tr_tr: Maksimum aile sayısı
uk_ua: Максимальна кількість сімей
vi_vn: Số lượng gia đình tối đa

source: Maximum number of Family H.O.H Names
af_za: Maksimum aantal familie-H.O.H-name
am_et: ከፍተኛው የቤተሰብ HOH ስሞች ብዛት
ar_eg: الحد الأقصى لعدد الأسرة أسماء HOH
cs_cz: Maximální počet jmen hlav rodiny
de_de: Maximale Anzahl von Familien-H.O.H.-Namen
el_gr: Μέγιστος αριθμός Ονομάτων Οικογενειών H.O.H
et_ee: Perekonna H.O.H nime maksimaalne arv
fi_fi: Perheenpäiden nimien enimmäismäärä
he_il: מספר מקסימלי של שמות ראשי משפחה
hi_in: परिवार के मुखिया के नामों की अधिकतम संख्या
hu_hu: Családfő nevek maximális száma
id_id: Jumlah maksimum Nama HOH Keluarga
it_it: Numero massimo di nomi familiari H.O.H
ja_jp: 世帯主名の最大数
nb_no: Maksimalt antall navn på familieoverhoder
nl_nl: Maximaal aantal H.O.H-familienamen
pl_pl: Maksymalna liczba nazwisk głowy domu
pt_pt: Número máximo de Famílias Nomes HOH
ro_ro: Numărul maxim de nume de familie H.O.H.
ru_ru: Максимальное количество имен глав семей
sq_al: Numri maksimal i emrave të kryefamiljarëve
sv_se: Maximalt antal familjen HOH-namn
sw: Idadi ya juu zaidi ya Majina ya H.O.H ya Familia
ta_in: குடும்ப H.O.H பெயர்களின் அதிகபட்ச எண்ணிக்கை
te_in: కుటుంబ ఇంటి అధిపతి పేర్ల గరిష్ఠ సంఖ్య
th_th: จำนวนชื่อหัวหน้าครัวเรือนสูงสุด
tr_tr: Maksimum aile sayısı H.O.H isimleri
uk_ua: Максимальна кількість сімейних імен H.O.H.
vi_vn: Số lượng Tên HOH Gia đình tối đa

source: Maximum number of Groups
af_za: Maksimum aantal groepe
am_et: ከፍተኛው የቡድኖች ብዛት
ar_eg: الحد الأقصى لعدد المجموعات
cs_cz: Maximální počet skupin
de_de: Maximale Anzahl der Gruppen
el_gr: Μέγιστος αριθμός Ομάδων
et_ee: Gruppide maksimaalne arv
fi_fi: Ryhmien enimmäismäärä
he_il: מספר מקסימלי של קבוצות
hi_in: समूहों की अधिकतम संख्या
hu_hu: Csoportok maximális száma
id_id: Jumlah maksimum Grup
it_it: Numero massimo di gruppi
ja_jp: グループの最大数
nb_no: Maksimalt antall grupper
nl_nl: Het maximum aantal groepen
pl_pl: Maksymalna liczba grup
pt_pt: Número máximo de Grupos
ro_ro: Număr maxim de grupuri
ru_ru: Максимальное количество групп
sq_al: Numri maksimal i grupeve
sv_se: Maximalt antal grupper
sw: Idadi ya juu zaidi ya Vikundi
ta_in: குழுக்களின் அதிகபட்ச எண்ணிக்கை
te_in: సమూహాల గరిష్ఠ సంఖ్య
th_th: จำนวนกลุ่มสูงสุด
tr_tr: Maksimum grup sayısı
uk_ua: Максимальна кількість груп
vi_vn: Số lượng nhóm tối đa

source: Maximum number of Deposits
af_za: Maksimum aantal deposito's
am_et: ከፍተኛው የተቀማጭ ገንዘብ ብዛት
ar_eg: الحد الأقصى لعدد الودائع
cs_cz: Maximální počet vkladů
de_de: Maximale Anzahl der Einzahlungen
el_gr: Μέγιστος αριθμός καταθέσεων
et_ee: Sissemaksete maksimaalne arv
fi_fi: Talletusten enimmäismäärä
he_il: מספר מקסימלי של הפקדות
hi_in: जमा की अधिकतम संख्या
hu_hu: Befizetések maximális száma
id_id: Jumlah maksimum Deposit
it_it: Numero massimo di depositi
ja_jp: 入金の最大数
nb_no: Maksimalt antall innskudd
nl_nl: Maximaal aantal stortingen
pl_pl: Maksymalna liczba wpłat
pt_pt: Número máximo de Depósitos
ro_ro: Numărul maxim de depozite
ru_ru: Максимальное количество депозитов
sq_al: Numri maksimal i depozitave
sv_se: Maximalt antal insättningar
sw: Idadi ya juu zaidi ya Amana
ta_in: டெபாசிட்களின் அதிகபட்ச எண்ணிக்கை
te_in: డిపాజిట్‌ల గరిష్ఠ సంఖ్య
th_th: จำนวนการฝากสูงสุด
tr_tr: Maksimum mevduat sayısı
uk_ua: Максимальна кількість депозитів
vi_vn: Số lượng tiền gửi tối đa

source: Maximum number of Payments
af_za: Maksimum aantal betalings
am_et: ከፍተኛው የክፍያዎች ብዛት
ar_eg: الحد الأقصى لعدد المدفوعات
cs_cz: Maximální počet plateb
de_de: Maximale Anzahl der Zahlungen
el_gr: Μέγιστος αριθμός πληρωμών
et_ee: Maksimaalne arv makseid
fi_fi: Maksujen enimmäismäärä
he_il: מספר מקסימלי של תשלומים
hi_in: भुगतान की अधिकतम संख्या
hu_hu: Kifizetések maximális száma
id_id: Jumlah Pembayaran maksimum
it_it: Numero massimo di pagamenti
ja_jp: 支払いの最大数
nb_no: Maksimalt antall betalinger
nl_nl: Maximaal aantal betalingen
pl_pl: Maksymalna liczba płatności
pt_pt: Número máximo de Pagamentos
ro_ro: Numărul maxim de plăți
ru_ru: Максимальное количество платежей
sq_al: Numri maksimal i pagesave
sv_se: Maximalt antal betalningar
sw: Idadi ya juu zaidi ya Malipo
ta_in: கட்டணங்களின் அதிகபட்ச எண்ணிக்கை
te_in: చెల్లింపుల గరిష్ఠ సంఖ్య
th_th: จำนวนการชำระเงินสูงสุด
tr_tr: Maksimum ödeme sayısı
uk_ua: Максимальна кількість платежів
vi_vn: Số lần thanh toán tối đa

source: Maximum number of Addresses
af_za: Maksimum aantal adresse
am_et: ከፍተኛው የአድራሻዎች ብዛት
ar_eg: الحد الأقصى لعدد عناوين
cs_cz: Maximální počet adres
de_de: Maximale Anzahl der Adressen
el_gr: Μέγιστος αριθμός Διευθύνσεων
et_ee: Aadresside maksimaalne arv
fi_fi: Osoitteiden enimmäismäärä
he_il: מספר מקסימלי של כתובות
hi_in: पतों की अधिकतम संख्या
hu_hu: Címek maximális száma
id_id: Jumlah maksimum Alamat
it_it: Numero massimo di indirizzi
ja_jp: 住所の最大数
nb_no: Maksimalt antall adresser
nl_nl: Maximaal aantal adressen
pl_pl: Maksymalna liczba adresów
pt_pt: Número máximo de Endereços
ro_ro: Număr maxim de adrese
ru_ru: Максимальное количество адресов
sq_al: Numri maksimal i adresave
sv_se: Maximalt antal adresser
sw: Idadi ya juu zaidi ya Anwani
ta_in: முகவரிகளின் அதிகபட்ச எண்ணிக்கை
te_in: చిరునామాల గరిష్ఠ సంఖ్య
th_th: จำนวนที่อยู่สูงสุด
tr_tr: Maksimum adres sayısı
uk_ua: Максимальна кількість адрес
vi_vn: Số lượng địa chỉ tối đa

source: Add Students
af_za: Voeg studente by
am_et: ተማሪዎችን ያክሉ
ar_eg: إضافة الطلاب
cs_cz: Přidat žáky
de_de: Schüler hinzufügen
el_gr: Προσθήκη μαθητών
et_ee: Lisage õpilased
fi_fi: Lisää oppilaita
he_il: הוסף תלמידים
hi_in: छात्र जोड़ें
hu_hu: Diákok hozzáadása
id_id: Tambahkan Siswa
it_it: Aggiungi studenti
ja_jp: 生徒を追加
nb_no: Legg til elever
nl_nl: Leerlingen toevoegen
pl_pl: Dadaj ucznia
pt_pt: Adicionar alunos
ro_ro: Adaugă studenți
ru_ru: Добавить учеников
sq_al: Shto studentë
sv_se: Lägg till studenter
sw: Ongeza Wanafunzi
ta_in: மாணவர்களைச் சேர்க்கவும்
te_in: విద్యార్థులను జోడించండి
th_th: เพิ่มนักเรียน
tr_tr: Öğrencileri ekle
uk_ua: Додати студентів
vi_vn: Thêm học viên

source: Edit this Class
af_za: Wysig hierdie klas
am_et: ይህንን ክፍል ያርትዑ
ar_eg: تحرير هذه الفئة
cs_cz: Upravit tuto třídu
de_de: Diese Klasse editieren.
el_gr: Επεξεργασία αυτής της Τάξης
et_ee: Muutke seda klassi
fi_fi: Muokkaa tätä luokkaa
he_il: ערוך כיתה זו
hi_in: इस कक्षा को संपादित करें
hu_hu: Osztály szerkesztése
id_id: Edit Kelas ini
it_it: Modifica questa classe
ja_jp: このクラスを編集
nb_no: Rediger denne klassen
nl_nl: Wijzig deze catechisatiegroep
pl_pl: Edytuj tę klasę
pt_pt: Editar esta classe
ro_ro: Editează clasa
ru_ru: Редактировать этот класс
sq_al: Redakto këtë klasë
sv_se: Redigera denna klass
sw: Hariri Darasa hili
ta_in: இந்த வகுப்பைத் திருத்தவும்
te_in: ఈ తరగతిని సవరించండి
th_th: แก้ไขชั้นเรียนนี้
tr_tr: Bu sınıfı düzenle
uk_ua: Редагувати цей клас
vi_vn: Chỉnh sửa lớp này

source: OK
am_et: እሺ
ar_eg: حسنا
el_gr: Εντάξει
he_il: אישור
hi_in: ठीक है
id_id: baik
ja_jp: 了解
ru_ru: ОК
sw: sawa
ta_in: சரி
te_in: సరే
th_th: ตกลง
tr_tr: TAMAM
uk_ua: гаразд
vi_vn: đồng ý

source: Please select target Role for members
af_za: Kies die teikenrol vir lede
am_et: እባክዎ ለአባላት ዒላማ ሚና ይምረጡ
ar_eg: الرجاء تحديد دور هدفا للأعضاء
cs_cz: Vyberte cílovou roli pro členy
de_de: Bitte wählen Sie die Zielfunktion für Mitglieder
el_gr: Επιλέξτε Ρόλο-στόχο για μέλη
et_ee: Valige liikmetele sihtroll
fi_fi: Valitse kohderooli jäsenille
he_il: אנא בחר תפקיד יעד עבור החברים
hi_in: कृपया सदस्यों के लिए लक्षित भूमिका चुनें
hu_hu: Kérjük, válassza ki a tagok cél szerepkörét
id_id: Silakan pilih Peran target untuk anggota
it_it: Seleziona il ruolo di destinazione per i membri
ja_jp: メンバーのターゲット役割を選択してください
nb_no: Vennligst velg målrolle for medlemmer
nl_nl: Selecteer de rol voor leden
pl_pl: Wybierz rolę docelową dla członków
pt_pt: Por favor, selecione o papel para os membros
ro_ro: Vă rugăm să selectați rolul țintă pentru membri
ru_ru: Пожалуйста, выберите целевую роль для участников
sq_al: Ju lutem zgjidhni rolin e synuar për anëtarët
sv_se: Välj målroll för medlemmarna
sw: Tafadhali chagua Wajibu lengwa kwa wanachama
ta_in: உறுப்பினர்களுக்கான இலக்குப் பாத்திரத்தைத் தேர்ந்தெடுக்கவும்
te_in: సభ్యులకు లక్ష్య పాత్రను ఎంచుకోండి
th_th: กรุณาเลือกบทบาทเป้าหมายสำหรับสมาชิก
tr_tr: Lütfen üyeler için hedef rolü seçin
uk_ua: Виберіть цільову роль для членів
vi_vn: Vui lòng lựa chọn vai trò cho thành viên

source: GroupID required for role selection prompt
af_za: GroupID is nodig vir die keuse van die rol
am_et: ለሚና ምርጫ ጥያቄ የቡድን መታወቂያ ያስፈልጋል
ar_eg: GroupID اللازمة لدور اختيار موجه
cs_cz: Pro výzvu k výběru role je vyžadované ID skupiny
de_de: Gruppen-ID für die Aufforderung zur Rollenauswahl erforderlich
el_gr: Το GroupID απαιτείται για την προτροπή επιλογής ρόλου
et_ee: Rollivaliku küsimiseks on vajalik GroupID
fi_fi: Ryhmätunnus (GroupID) vaaditaan roolin valintaa varten
he_il: נדרש GroupID עבור בחירת תפקיד
hi_in: भूमिका चयन प्रॉम्प्ट के लिए GroupID आवश्यक है
hu_hu: Csoportazonosító (GroupID) szükséges a szerepkörválasztáshoz
id_id: GroupID diperlukan untuk prompt pemilihan peran
it_it: GroupID richiesto per la selezione della selezione dei ruoli
ja_jp: 役割選択プロンプトにはGroupIDが必要です
nb_no: GroupID kreves for valg av rolle
nl_nl: Groeps-ID vereist voor prompt rolselectie
pl_pl: GroupID wymagane dla monitu wyboru roli
pt_pt: ID do grupo necessário para a regra selecionada
ro_ro: ID grup necesar pentru selectarea rolului
ru_ru: GroupID обязателен для выбора роли
sq_al: Kërkohet GroupID për zgjedhjen e rolit
sv_se: GroupID krävs för snabbval av roll
sw: GroupID inahitajika kwa ajili ya uteuzi jukumu
ta_in: பங்குத் தேர்வுத் தேவைக்கு குழு ஐடி (GroupID) தேவை
te_in: పాత్ర ఎంపిక ప్రాంప్ట్‌కు GroupID అవసరం
th_th: ต้องการ GroupID สำหรับการแจ้งเตือนเลือกบทบาท
tr_tr: Rol seçimi istemi için gerekli GroupId
uk_ua: Ідентифікатор групи потрібен для підказки щодо вибору ролі
vi_vn: Cần có GroupID cho lời nhắc lựa chọn vai trò

source: Select Group and Role
af_za: Kies Groep en Rol
am_et: ቡድን እና ሚና ይምረጡ
ar_eg: اختر المجموعة ودور
cs_cz: Vyberte skupinu a roli
de_de: Gruppe und Rolle auswählen
el_gr: Επιλέξτε Ομάδα και Ρόλος
et_ee: Valige Rühm ja roll
fi_fi: Valitse ryhmä ja rooli
he_il: בחר קבוצה ותפקיד
hi_in: समूह और भूमिका चुनें
hu_hu: Válassza ki a csoportot és a szerepet
id_id: Pilih Grup dan Peran
it_it: Seleziona Gruppo e Ruolo
ja_jp: グループと役割を選択
nb_no: Velg gruppe og rolle
nl_nl: Selecteer de groep en rol
pl_pl: Wybierz grupę i rolę
pt_pt: Selecione o Grupo e o papel
ro_ro: Selectează Grup și Rol
ru_ru: Выберите группу и роль
sq_al: Zgjidhni grupin dhe rolin
sv_se: Välj grupp och roll
sw: Chagua Kikundi na Wajibu
ta_in: குழு மற்றும் பங்கை/வேலையைத் தேர்ந்தெடுக்கவும்
te_in: సమూహం మరియు పాత్రను ఎంచుకోండి
th_th: เลือกกลุ่มและบทบาท
tr_tr: Grup ve rolü seçin
uk_ua: Виберіть Групувати та Роль
vi_vn: Lựa chọn nhóm tế bào và vai trò
