Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Make a backup at least once a week unless you have automated backups.
af_za: Maak minstens een keer per week 'n rugsteun, tensy jy outomatiseerde rugsteune het.
am_et: አውቶማቲክ መጠባበቂያ ከሌለዎት ቢያንስ በሳምንት አንድ ጊዜ መጠባበቂያ ይፍጠሩ።
ar_eg: قم بإنشاء نسخة احتياطية مرة واحدة على الأقل في الأسبوع ما لم يكن لديك نسخ احتياطية آلية.
cs_cz: Pokud nemáte nastaveno automatické zálohování, provádějte zálohu alespoň jednou týdně.
de_de: Erstellen Sie mindestens einmal pro Woche eine Sicherung, sofern Sie keine automatisierten Sicherungen haben.
el_gr: Δημιουργείτε αντίγραφο ασφαλείας τουλάχιστον μία φορά την εβδομάδα, εκτός αν έχετε αυτοματοποιημένα αντίγραφα.
et_ee: Tehke varukoopiа vähemalt kord nädalas, kui teil pole automatiseeritud varundamist.
fi_fi: Tee varmuuskopiointi vähintään kerran viikossa, ellei sinulla ole automatisoituja varmuuskopioita.
he_il: בצע גיבוי לפחות פעם בשבוע, אלא אם כן יש לך גיבויים אוטומטיים.
hi_in: जब तक आपके पास स्वचालित बैकअप न हो, सप्ताह में कम से कम एक बार बैकअप बनाएं।
hu_hu: Havonta legalább egyszer készítsen biztonsági másolatot, ha nincs automatizált biztonsági másolatai.
id_id: Buat cadangan setidaknya seminggu sekali jika tidak ada pencadangan otomatis.
ja_jp: 自動バックアップがない限り、少なくとも週に1回はバックアップを作成してください。
nb_no: Ta en sikkerhetskopi minst én gang i uken med mindre du har automatiske løsninger.
nl_nl: Maak minstens één keer per week een back-up, tenzij u geautomatiseerde back-ups hebt.
pl_pl: Rób kopię min. raz w tygodniu, jeśli nie masz automatu.
pt_pt: Faça um backup pelo menos uma vez por semana, a menos que tenha backups automatizados.
ru_ru: Делайте бэкап хотя бы раз в неделю.
sq_al: Bëni një kopje rezervë të paktën një herë në javë nëse nuk keni kopje rezervë të automatizuara.
sv_se: Gör en säkerhetskopia minst en gång i veckan om du inte har automatiska säkerhetskopieringar.
sw: Tengeneza nakala angalau mara moja kwa wiki isipokuwa kama una nakala za kiotomatiki.
ta_in: உங்களிடம் தானியங்கி காப்புப்பிரதிகள் இல்லையென்றால் வாரத்திற்கு ஒரு முறையாவது காப்புப்பிரதியை உருவாக்கவும்.
te_in: మీరు ఆటోమేటెడ్ బ్యాకప్‌లను కలిగి లేకుంటే, వారానికి కనీసం ఒకసారి బ్యాకప్ చేయండి.
th_th: ทำการสำรองข้อมูลอย่างน้อยสัปดาห์ละครั้งเว้นแต่คุณมีการสำรองข้อมูลอัตโนมัติ
tr_tr: Otomatik yedeklemeleriniz yoksa haftada en az bir kez yedek alın.
uk_ua: Робіть резервну копію принаймні раз на тиждень, якщо у вас немає автоматичного копіювання.
vi_vn: Thực hiện sao lưu ít nhất một lần một tuần trừ khi bạn có sao lưu tự động.

source: Manage Orphaned Files
af_za: Bestuur Wees Lêers
am_et: ተረጂ ያልሆኑ ፋይሎችን አስተዳድር
ar_eg: إدارة الملفات اليتيمة
de_de: Verwaiste Dateien verwalten
el_gr: Διαχείριση ορφανών αρχείων
et_ee: Halda vervatest faile
fi_fi: Hallitse jääneitä tiedostoja
he_il: נהל קבצים יתומים
hi_in: अनाथ फ़ाइलें प्रबंधित करें
hu_hu: Árva Fájlok Kezelése
id_id: Kelola File Yatim
ja_jp: 孤立ファイルの管理
nb_no: Administrer foreldreløse filer
nl_nl: Verweesde Bestanden Beheren
pl_pl: Zarządzaj osieroconymi plikami
pt_pt: Gerenciar arquivos órfãos
ru_ru: Управление бесхозными файлами
sq_al: Menaxho skedarët jetimë
sv_se: Hantera föräldralösa filer
sw: Simamia Faili Yatima
ta_in: தனித்து விடப்பட்ட கோப்புகளை நிர்வகித்தல்
te_in: అనాథ ఫైళ్లను నిర్వహించండి
th_th: จัดการไฟล์กำพร้า
tr_tr: Sahipsiz Dosyaları Yönet
uk_ua: Керування застарілими файлами
vi_vn: Quản lý tệp mồ côi

source: Menu options access
af_za: Spyskaartopsies toegang
am_et: የሜኑ አማራጮች መዳረሻ
ar_eg: الوصول لخيارات القائمة
de_de: Menüoptionszugriff
el_gr: Πρόσβαση στις επιλογές μενού
et_ee: Menüü valikute juurdepääs
fi_fi: Valikon vaihtoehtojen käyttöoikeus
he_il: גישה לאפשרויות תפריט
hi_in: मेनू विकल्प एक्सेस
hu_hu: Menübeállítások hozzáférése
id_id: Akses opsi menu
ja_jp: メニューオプションアクセス
nb_no: Tilgang til menyvalg
nl_nl: Menuit opties Toegang
pl_pl: Dostęp do opcji menu
pt_pt: Acesso a opções de menu
ru_ru: Доступ к опциям меню
sq_al: Aksesi në opsionet e menusë
sv_se: Åtkomst till menyalternativ
sw: Ufikiaji wa chaguzi za orodha
ta_in: பட்டி விருப்பங்களுக்கான அணுகல்
te_in: మెనూ ఎంపికల యాక్సెస్
th_th: การเข้าถึงตัวเลือกเมนู
tr_tr: Menü seçenekleri erişimi
uk_ua: Доступ до опцій меню
vi_vn: Truy cập tùy chọn menu

source: Missing Files
af_za: Ontbrekende Lêers
am_et: የጎደሉ ፋይሎች
ar_eg: الملفات المفقودة
de_de: Fehlende Dateien
el_gr: Ελλιπή Αρχεία
et_ee: Puuduvad failid
fi_fi: Puuttuvat tiedostot
he_il: קבצים חסרים
hi_in: गायब फ़ाइलें
hu_hu: Hiányzó Fájlok
id_id: File Hilang
ja_jp: 不足しているファイル
nb_no: Manglende filer
nl_nl: Ontbrekende Bestanden
pl_pl: Brakujące pliki
pt_pt: Arquivos faltando
ru_ru: Отсутствующие файлы
sq_al: Skedarët që mungojnë
sv_se: Saknade filer
sw: Faili Zinazokosekana
ta_in: காணாமல் போன கோப்புகள்
te_in: తప్పిపోయిన ఫైళ్లు
th_th: ไฟล์หายไป
tr_tr: Eksik Dosyalar
uk_ua: Відсутні файли
vi_vn: Tệp bị thiếu

source: Modified Files
af_za: Gewysigde Lêers
am_et: የተሻሻሉ ፋይሎች
ar_eg: الملفات المعدلة
de_de: Geänderte Dateien
el_gr: Τροποποιημένα Αρχεία
et_ee: Muudetud failid
fi_fi: Muutetut tiedostot
he_il: קבצים ששונו
hi_in: संशोधित फ़ाइलें
hu_hu: Módosított Fájlok
id_id: File Diubah
ja_jp: 変更されたファイル
nb_no: Endrede filer
nl_nl: Gewijzigde Bestanden
pl_pl: Zmodyfikowane pliki
pt_pt: Arquivos modificados
ru_ru: Измененные файлы
sq_al: Skedarët e modifikuar
sv_se: Ändrade filer
sw: Faili Zilizobadilishwa
ta_in: மாற்றப்பட்ட கோப்புகள்
te_in: మార్చబడిన ఫైల్‌లు
th_th: ไฟล์ที่แก้ไข
tr_tr: Değiştirilmiş Dosyalar
uk_ua: Змінені файли
vi_vn: Tệp đã thay đổi

source: Multiple Copies
af_za: Veelvuldige Kopieë
am_et: በርካታ ቅጂዎች
ar_eg: نسخ متعددة
de_de: Mehrere Kopien
el_gr: Πολλαπλά Αντίγραφα
et_ee: Mitu koopiat
fi_fi: Useita kopioita
he_il: עותקים מרובים
hi_in: एकाधिक प्रतियाँ
hu_hu: Több Másolat
id_id: Beberapa Salinan
ja_jp: 複数のコピー
nb_no: Flere kopier
nl_nl: Meerdere Kopieën
pl_pl: Wiele kopii
pt_pt: Cópias múltiplas
ru_ru: Несколько копий
sq_al: Kopje të shumëfishta
sv_se: Flera kopior
sw: Nakala Nyingi
ta_in: பல நகல்கள்
te_in: బహుళ కాపీలు
th_th: หลายสำเนา
tr_tr: Birden Fazla Kopya
uk_ua: Кілька копій
vi_vn: Nhiều bản sao

source: No Orphaned Files Found
af_za: Geen Wees-Lêers Gevind
am_et: ምንም ተረጂ ያልሆነ ፋይል አልተገኘም
ar_eg: لم يتم العثور على ملفات يتيمة
de_de: Keine verwaisten Dateien gefunden
el_gr: Δεν Βρέθηκαν Ορφανά Αρχεία
et_ee: Vervatest faile ei leitud
fi_fi: Yhtään jäänyttä tiedostoa ei löytynyt
he_il: לא נמצאו קבצים יתומים
hi_in: कोई अनाथ फ़ाइल नहीं मिली
hu_hu: Nincsenek Árva Fájlok Találva
id_id: Tidak Ada File Yatim Ditemukan
ja_jp: 孤立ファイルは見つかりませんでした
nb_no: Ingen foreldreløse filer funnet
nl_nl: Geen Verweesde Bestanden Gevonden
pl_pl: Nie znaleziono osieroconych plików
pt_pt: Nenhum arquivo órfão encontrado
ru_ru: Бесхозных файлов не найдено
sq_al: Nuk u gjetën skedarë jetimë
sv_se: Inga föräldralösa filer hittades
sw: Hakuna Faili Yatima Zilizopatikana
ta_in: தனித்து விடப்பட்ட கோப்புகள் எதுவும் கண்டறியப்படவில்லை
te_in: ఆర్ఫన్డ్ ఫైల్‌లు కనుగొనబడలేదు
th_th: ไม่พบไฟล์กำพร้า
tr_tr: Sahipsiz Dosya Bulunmadı
uk_ua: Застарілих файлів не знайдено
vi_vn: Không tìm thấy tệp mồ côi nào

source: Notes access
af_za: Notat-toegang
am_et: የማስታወሻዎች መዳረሻ
ar_eg: الوصول للملاحظات
de_de: Notizberechtigung
el_gr: Πρόσβαση σημειώσεων
et_ee: Märkuste juurdepääs
fi_fi: Muistiinpanojen käyttöoikeus
he_il: גישה להערות
hi_in: नोट्स एक्सेस
hu_hu: Megjegyzések hozzáférése
id_id: Akses catatan
ja_jp: メモアクセス
nb_no: Tilgang til notater
nl_nl: Opmerkingen Toegang
pl_pl: Dostęp do notatek
pt_pt: Acesso a notas
ru_ru: Доступ к заметкам
sq_al: Aksesi në shënime
sv_se: Åtkomst till anteckningar
sw: Ufikiaji wa maelezo
ta_in: குறிப்புகளுக்கான அணுகல்
te_in: నోట్స్ యాక్సెస్
th_th: การเข้าถึงบันทึก
tr_tr: Notlara erişim
uk_ua: Доступ до нотаток
vi_vn: Truy cập ghi chú

source: Orphaned Files
af_za: Wees-Lêers
am_et: ተረጂ ያልሆኑ ፋይሎች
ar_eg: الملفات اليتيمة
de_de: Verwaiste Dateien
el_gr: Ορφανά Αρχεία
et_ee: Vervatest failid
fi_fi: Jääneet tiedostot
he_il: קבצים יתומים
hi_in: अनाथ फाइलें
hu_hu: Árva Fájlok
id_id: File Yatim
ja_jp: 孤立ファイル
nb_no: Foreldreløse filer
nl_nl: Verweesde Bestanden
pl_pl: Osierocone pliki
pt_pt: Arquivos órfãos
ru_ru: Бесхозные файлы
sq_al: Skedarët jetimë
sv_se: Föräldralösa filer
sw: Faili Yatima
ta_in: தனித்து விடப்பட்ட கோப்புகள்
te_in: ఆర్ఫన్డ్ ఫైల్‌లు
th_th: ไฟล์กำพร้า
tr_tr: Sahipsiz Dosyalar
uk_ua: Застарілі файли (сироти)
vi_vn: Tệp mồ côi

source: Orphaned Files Management
af_za: Wees-Lêers Bestuur
am_et: ተረጂ ያልሆኑ ፋይሎች አስተዳደር
ar_eg: إدارة الملفات اليتيمة
de_de: Verwaisete Dateiverwaltung
el_gr: Διαχείριση Ορφανών Αρχείων
et_ee: Vervatest failide haldamine
fi_fi: Jääneiden tiedostojen hallinta
he_il: ניהול קבצים יתומים
hi_in: अनाथ फ़ाइल प्रबंधन
hu_hu: Árva Fájlok Kezelése
id_id: Manajemen File Yatim
ja_jp: 孤立ファイル管理
nb_no: Håndtering av foreldreløse filer
nl_nl: Verweesde Bestanden Beheer
pl_pl: Zarządzanie osieroconymi plikami
pt_pt: Gerenciamento de arquivos órfãos
ru_ru: Управление бесхозными файлами
sq_al: Menaxhimi i skedarëve jetimë
sv_se: Hantering av föräldralösa filer
sw: Usimamizi wa Faili Yatima
ta_in: தனித்து விடப்பட்ட கோப்புகள் மேலாண்மை
te_in: ఆర్ఫన్డ్ ఫైల్‌ల నిర్వహణ
th_th: การจัดการไฟล์กำพร้า
tr_tr: Sahipsiz Dosya Yönetimi
uk_ua: Керування застарілими файлами
vi_vn: Quản lý tệp mồ côi

source: Orphaned files are PHP or JavaScript files that exist on your server but are not part of the official ChurchCRM release. These files may be leftover from previous versions and could pose security risks if they contain outdated code with vulnerabilities.
af_za: Weeslêers is PHP- of JavaScript-lêers wat op jou bediener bestaan maar nie deel van die amptelike ChurchCRM-vrylating is nie. Hierdie lêers mag oorblyfsel van vorige weergawes wees en kan sekuriteitsrisiko's pose as hulle verouderde kode met gapings bevat.
am_et: ተረጂ ያልሆኑ ፋይሎች በአገልጋይዎ ላይ የሚገኙ ነገር ግን የኦፊሴላዊው ChurchCRM ልቀት አካል ያልሆኑ የPHP ወይም JavaScript ፋይሎች ናቸው። እነዚህ ፋይሎች ከቀድሞ ስሪቶች የቀሩ ሊሆኑ ይችላሉ እና የደህንነት ስጋት ሊፈጥሩ ይችላሉ።
ar_eg: الملفات اليتيمة هي ملفات PHP أو JavaScript موجودة على الخادم الخاص بك ولكنها ليست جزءا من إصدار ChurchCRM الرسمي. قد تكون هذه الملفات بقايا من الإصدارات السابقة وقد تشكل مخاطر أمنية إذا كانت تحتوي على رمز قديم به ثغرات.
cs_cz: Osamocené soubory jsou soubory PHP nebo JavaScript, které existují na vašem serveru, ale nejsou součástí oficiální verze ChurchCRM. Tyto soubory mohou být pozůstatky z předchozích verzí a mohou představovat bezpečnostní riziko, pokud obsahují zastaralý kód s bezpečnostními chybami.
de_de: Verwaiste Dateien sind PHP- oder JavaScript-Dateien, die auf Ihrem Server vorhanden sind, aber nicht Teil der offiziellen ChurchCRM-Version sind. Diese Dateien können Überbleibsel aus früheren Versionen sein und Sicherheitsrisiken darstellen, wenn sie veralteten Code mit Sicherheitslücken enthalten.
el_gr: Τα ορφανά αρχεία είναι αρχεία PHP ή JavaScript που υπάρχουν στον διακομιστή σας αλλά δεν αποτελούν μέρος της επίσημης έκδοσης. Μπορεί να αποτελούν κίνδυνο ασφαλείας.
et_ee: Vervatest failid on PHP või JavaScript failid, mis on teie serveris, kuid pole osa ametlikust ChurchCRM väljalaske. Need failid võivad olla jäänused eelmistest versioonidest ja võivad kujutada ohtu turvaliseriskile, kui need sisaldavad aegunud koodi haavatavusega.
fi_fi: Jääneet tiedostot ovat PHP- tai JavaScript-tiedostoja, jotka ovat palvelimellasi mutta eivät kuulu viralliseen ChurchCRM-julkaisuun. Nämä tiedostot voivat olla jääneitä edellisistä versioista ja voivat muodostaa tietoturvariskin, jos ne sisältävät vanhentunutta koodia, jossa on haavoittuvuuksia.
he_il: קבצים יתומים הם קבצי PHP או JavaScript הקיימים בשרת אך אינם חלק מהגרסה הרשמית. אלו עשויים להיות שאריות מגרסאות קודמות המהוות סיכון אבטחה.
hi_in: अनाथ फाइलें (Orphaned files) वे PHP या जावास्क्रिप्ट फाइलें हैं जो आपके सर्वर पर मौजूद हैं लेकिन आधिकारिक ChurchCRM रिलीज़ का हिस्सा नहीं हैं। ये फ़ाइलें पिछले संस्करणों से बची हुई हो सकती हैं और यदि उनमें कमजोरियों वाला पुराना कोड है तो सुरक्षा जोखिम पैदा कर सकती हैं।
hu_hu: Az árva fájlok olyan PHP vagy JavaScript fájlok, amelyek a kiszolgálón léteznek, de nem részei a hivatalos ChurchCRM kiadásnak. Ezek a fájlok az előző verziók maradékai lehetnek, és biztonsági kockázatot jelenthetnek, ha elavult és sebezhetõ kódot tartalmaznak.
id_id: File yatim adalah file PHP/JS yang ada di server namun bukan bagian dari rilis resmi. Ini bisa jadi sisa versi lama dan berisiko bagi keamanan.
ja_jp: 孤立ファイルは、サーバー上に存在するが公式ChurchCRMリリースの一部ではないPHPまたはJavaScriptファイルです。これらのファイルは以前のバージョンから残っている可能性があり、脆弱性を含む古いコードが含まれている場合、セキュリティリスクをもたらす可能性があります。
nb_no: Foreldreløse filer er PHP- eller JavaScript-filer som finnes på serveren din, men som ikke er en del av den offisielle ChurchCRM-utgivelsen. Disse filene kan være rester fra tidligere versjoner og kan utgjøre en sikkerhetsrisiko hvis de inneholder utdatert kode med sårbarheter.
nl_nl: Verweesde bestanden zijn PHP- of JavaScript-bestanden die op uw server bestaan maar niet deel uitmaken van de officiële ChurchCRM-release. Deze bestanden kunnen overblijfselen van eerdere versies zijn en kunnen beveiligingsrisico's vormen als ze verouderde code met kwetsbaarheden bevatten.
pl_pl: Osierocone pliki (PHP/JS) nie należą do oficjalnej wersji i mogą stanowić zagrożenie bezpieczeństwa.
pt_pt: Arquivos órfãos são arquivos PHP ou JavaScript que existem em seu servidor, mas não fazem parte da versão oficial do ChurchCRM. Esses arquivos podem ser restos de versões anteriores e podem representar riscos de segurança se contiverem código desatualizado com vulnerabilidades.
ru_ru: Бесхозные файлы — это файлы, не входящие в релиз. Они могут нести угрозу безопасности.
sq_al: Skedarët jetimë janë skedarë PHP ose JavaScript që ekzistojnë në serverin tuaj por nuk janë pjesë e versionit zyrtar të ChurchCRM. Këta skedarë mund të jenë mbetje nga versionet e mëparshme dhe mund të paraqesin rreziqe sigurie nëse përmbajnë kod të vjetëruar me dobësi.
sv_se: Föräldralösa filer är PHP- eller JavaScript-filer som finns på din server men som inte ingår i den officiella ChurchCRM-utgåvan. Dessa filer kan vara kvarlevor från tidigare versioner och kan utgöra säkerhetsrisker om de innehåller föråldrad kod med sårbarheter.
sw: Faili yatima ni faili za PHP au JavaScript ambazo zipo kwenye seva yako lakini si sehemu ya toleo rasmi la ChurchCRM. Faili hizi zinaweza kuwa mabaki ya matoleo ya awali na zinaweza kuleta hatari za usalama.
ta_in: அனாதை கோப்புகள் என்பவை உங்கள் சர்வரில் இருக்கும், ஆனால் அதிகாரப்பூர்வ ChurchCRM வெளியீட்டின் ஒரு பகுதியாக இல்லாத PHP அல்லது JavaScript கோப்புகளாகும். இந்தக் கோப்புகள் முந்தைய பதிப்புகளிலிருந்து எஞ்சியவையாக இருக்கலாம், மேலும் பாதிப்புகளைக் கொண்ட காலாவதியான குறியீட்டைக் கொண்டிருந்தால், அவை பாதுகாப்பு அபாயங்களை ஏற்படுத்தக்கூடும்.
te_in: అనాథ ఫైళ్లు మీ సర్వర్‌లో ఉన్న PHP లేదా జావాస్క్రిప్ట్ ఫైళ్లు, కానీ అవి అధికారిక ChurchCRM విడుదల యొక్క భాగం కావు. ఈ ఫైళ్లు మునుపటి వెర్షన్ల నుండి మిగిలిపోయి ఉండవచ్చు మరియు పాత కోడ్‌లో దుర్బలత్వాలు ఉంటే భద్రతా ప్రమాదాలను కలిగి ఉండవచ్చు.
th_th: ไฟล์กำพร้าคือไฟล์ PHP หรือ JavaScript ที่มีอยู่บนเซิร์ฟเวอร์ของคุณแต่ไม่เป็นส่วนหนึ่งของเวอร์ชันอย่างเป็นทางการของ ChurchCRM ไฟล์เหล่านี้อาจเป็นสิ่งที่เหลือจากเวอร์ชันก่อนหน้าและอาจก่อให้เกิดความเสี่ยงด้านความปลอดภัยหากมีโค้ดที่ล้าสมัยที่มีช่องโหว่
tr_tr: Sahipsiz dosyalar, sunucunuzda bulunan ancak resmi ChurchCRM sürümünün parçası olmayan PHP veya JavaScript dosyalarıdır. Bu dosyalar önceki sürümlerden kalmış olabilir ve güvenlik açıkları olan güncel olmayan kodlar içeriyorlarsa güvenlik riski oluşturabilirler.
uk_ua: Застарілі файли — це файли PHP або JavaScript, які існують на вашому сервері, але не є частиною офіційного релізу ChurchCRM. Ці файли можуть залишитися від попередніх версій і створювати загрозу безпеці, якщо вони містять застарілий код із вразливостями.
vi_vn: Tệp mồ côi là các tệp PHP hoặc JavaScript tồn tại trên máy chủ nhưng không thuộc bản phát hành chính thức. Chúng có thể gây rủi ro bảo mật.

source: Orphaned files from previous versions cleaned up
af_za: Wees-lêers uit vorige weergawes skoongemaak
am_et: ከቀድሞ ስሪቶች የቀሩ ፋይሎች ጸድተዋል
ar_eg: تم تنظيف الملفات اليتيمة من الإصدارات السابقة
cs_cz: Osamocené soubory z předchozích verzí byly vyčištěny
de_de: Verwaiste Dateien aus früheren Versionen bereinigt
el_gr: Τα ορφανά αρχεία από προηγούμενες εκδόσεις εκκαθαρίστηκαν
et_ee: Eelmiste versioonide vervatest failid puhastatud
fi_fi: Jääneet tiedostot edellisistä versioista poistettu
he_il: קבצים יתומים מגרסאות קודמות נוקו
hi_in: पिछले संस्करणों की अनाथ फाइलों को साफ किया गया
hu_hu: Az árva fájlok az előző verzióból megtisztítva
id_id: File yatim dari versi lama telah dibersihkan
ja_jp: 以前のバージョンの孤立ファイルがクリーンアップされました
nb_no: Foreldreløse filer fra tidligere versjoner er renset opp
nl_nl: Verweesde bestanden uit eerdere versies opgeruimd
pl_pl: Osierocone pliki z poprzednich wersji zostały wyczyszczone
pt_pt: Arquivos órfãos de versões anteriores limpos
ru_ru: Бесхозные файлы старых версий очищены
sq_al: Skedarët jetimë nga versionet e mëparshme u pastruan
sv_se: Föräldralösa filer från tidigare versioner har rensats bort
sw: Faili yatima kutoka matoleo ya awali zimesafishwa
ta_in: முந்தைய பதிப்புகளிலிருந்து வந்த அனாதை கோப்புகள் சுத்தம் செய்யப்பட்டன
te_in: మునుపటి వెర్షన్ల నుండి అనాథ ఫైళ్లు శుభ్రం చేయబడ్డాయి
th_th: ล้างไฟล์กำพร้าจากเวอร์ชันก่อนหน้าแล้ว
tr_tr: Önceki sürümlerden kalan sahipsiz dosyalar temizlendi
uk_ua: Застарілі файли попередніх версій очищено
vi_vn: Đã dọn dẹp các tệp mồ côi từ phiên bản trước

source: Permission Required
af_za: Toestemming Vereis
am_et: ፈቃድ ያስፈልጋል
ar_eg: الإذن مطلوب
de_de: Berechtigung erforderlich
el_gr: Απαιτείται άδεια
et_ee: Luba nõutav
fi_fi: Vaadittava käyttöoikeus
he_il: נדרשת הרשאה
hi_in: अनुमति आवश्यक
hu_hu: Engedély Szükséges
id_id: Izin Diperlukan
ja_jp: 権限が必要です
nb_no: Tillatelse kreves
nl_nl: Toestemming Vereist
pl_pl: Wymagane uprawnienie
pt_pt: Permissão obrigatória
ru_ru: Требуется разрешение
sq_al: Kërkohet leje
sv_se: Behörighet krävs
sw: Ruhusa Inahitajika
ta_in: அனுமதி தேவை
te_in: అనుమతి అవసరం
th_th: ต้องมีสิทธิ์
tr_tr: İzin Gerekiyor
uk_ua: Потрібен дозвіл
vi_vn: Yêu cầu quyền truy cập

source: Please check the backup file and try again.
af_za: Kontroleer asseblief die rugsteunlêer en probeer weer.
am_et: እባክዎን የመጠባበቂያ ፋይሉን ያረጋግጡና እንደገና ይሞክሩ።
ar_eg: يرجى التحقق من ملف النسخة الاحتياطية والمحاولة مرة أخرى.
cs_cz: Zkontrolujte záložní soubor a zkuste to znovu.
de_de: Überprüfen Sie die Sicherungsdatei und versuchen Sie es erneut.
el_gr: Παρακαλούμε ελέγξτε το αρχείο αντιγράφου ασφαλείας και δοκιμάστε ξανά.
et_ee: Palun kontrollige varukoopia faili ja proovige uuesti.
fi_fi: Tarkista varmuuskopiotiedosto ja yritä uudelleen.
he_il: נא לבדוק את קובץ הגיבוי ולנסות שוב.
hi_in: कृपया बैकअप फ़ाइल की जाँच करें और पुन: प्रयास करें।
hu_hu: Kérjük, ellenőrizze a biztonsági másolat fájlját, és próbálkozzon újra.
id_id: Harap periksa file cadangan dan coba lagi.
ja_jp: バックアップファイルを確認して、もう一度お試しください。
nb_no: Vennligst sjekk sikkerhetskopifilen og prøv igjen.
nl_nl: Controleer het back-upbestand en probeer het opnieuw.
pl_pl: Sprawdź plik kopii i spróbuj ponownie.
pt_pt: Por favor, verifique o arquivo de backup e tente novamente.
ru_ru: Проверьте файл бэкапа и попробуйте снова.
sq_al: Ju lutem kontrolloni skedarin e kopjes rezervë dhe provoni përsëri.
sv_se: Kontrollera säkerhetskopian och försök igen.
sw: Tafadhali kagua faili la nakala na ujaribu tena.
ta_in: தயவுசெய்து காப்புப் பிரதி கோப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te_in: దయచేసి బ్యాకప్ ఫైల్‌ను తనిఖీ చేసి మళ్లీ ప్రయత్నించండి.
th_th: กรุณาตรวจสอบไฟล์สำรองข้อมูลแล้วลองอีกครั้ง
tr_tr: Lütfen yedekleme dosyasını kontrol edin ve tekrar deneyin.
uk_ua: Будь ласка, перевірте файл резервної копії та спробуйте ще раз.
vi_vn: Vui lòng kiểm tra tệp sao lưu và thử lại.

source: Please select a backup file to restore
af_za: Kies asseblief 'n rugsteunlêer om te herstel
am_et: እባክዎን የሚመለስ የመጠባበቂያ ፋይል ይምረጡ
ar_eg: يرجى تحديد ملف نسخة احتياطية لاستعادته
cs_cz: Vyberte záložní soubor, který chcete obnovit.
de_de: Bitte wählen Sie eine Sicherungsdatei zum Wiederherstellen
el_gr: Επιλέξτε αρχείο αντιγράφου ασφαλείας για επαναφορά
et_ee: Palun valige taastamiseks varukoopia fail
fi_fi: Valitse varmuuskopiotiedosto palautettavaksi
he_il: נא לבחור קובץ גיבוי לשחזור
hi_in: कृपया पुनर्स्थापित (restore) करने के लिए एक बैकअप फ़ाइल चुनें
hu_hu: Kérjük, válasszon egy biztonsági másolat fájlt a visszaállításhoz
id_id: Harap pilih file cadangan untuk dipulihkan
ja_jp: 復元するバックアップファイルを選択してください
nb_no: Vennligst velg en sikkerhetskopifil som skal gjenopprettes
nl_nl: Selecteer een back-upbestand om herstellen
pl_pl: Wybierz plik kopii do przywrócenia
pt_pt: Por favor, selecione um arquivo de backup para restaurar
ru_ru: Выберите файл для восстановления
sq_al: Ju lutem zgjidhni një skedar kopjeje rezervë për t'u rikthyer
sv_se: Välj en säkerhetskopia att återställa
sw: Tafadhali chagua faili la nakala la kurejesha
ta_in: மீட்டெடுப்பதற்கு ஒரு காப்புப் பிரதி கோப்பைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి పునరుద్ధరించడానికి బ్యాకప్ ఫైల్‌ను ఎంచుకోండి
th_th: กรุณาเลือกไฟล์สำรองข้อมูลเพื่อกู้คืน
tr_tr: Lütfen geri yüklenecek bir yedekleme dosyası seçin
uk_ua: Будь ласка, виберіть файл резервної копії для відновлення
vi_vn: Vui lòng chọn một tệp sao lưu để khôi phục
