Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Your verification request has been received. Thank you for keeping your information up to date.
af_za: Jou verifikasie-aanvraag is ontvang. Dankie dat jy jou inligting tydsaktueel hou.
am_et: የማረጋገጫ ጥያቄዎ ደርሶናል። መረጃዎን ወቅታዊ ስላደረጉ እናመሰግናለን።
ar_eg: تم استلام طلب التحقق الخاص بك. شكرا لك لإبقاء معلوماتك محدثة.
cs_cz: Vaše žádost o ověření byla přijata. Děkujeme, že udržujete své údaje aktuální.
de_de: Ihre Überprüfungsanfrage wurde empfangen. Vielen Dank, dass Sie Ihre Informationen auf dem neuesten Stand halten.
el_gr: Η αίτημά σας για επαλήθευση έχει λάβει. Ευχαριστούμε που διατηρείτε τις πληροφορίες σας ενημερωμένες.
et_ee: Teie kontrollimise taotlus on saadud. Täname, et hoiate oma teavet ajakohasena.
fi_fi: Vahvistuspyyntösi on vastaanotettu. Kiitos tietojesi pitämisestä ajan tasalla.
he_il: בקשת האישור התקבלה. תודה על עדכון המידע.
hi_in: आपका सत्यापन अनुरोध प्राप्त हो गया है। अपनी जानकारी अद्यतित रखने के लिए धन्यवाद।
hu_hu: Az Ön ellenőrzési kérelmét megkaptuk. Köszönjük, hogy naprakészen tartja adatait.
id_id: Permintaan verifikasi telah diterima. Terima kasih telah memperbarui data Anda.
ja_jp: 確認リクエストを受け取りました。情報を最新の状態に保っていただきありがとうございます。
nb_no: Din verifiseringsforespørsel er mottatt. Takk for at du holder informasjonen din oppdatert.
nl_nl: Uw verificatieverzoek is ontvangen. Dank u dat u uw informatie actueel houdt.
pl_pl: Otrzymaliśmy Twoją weryfikację. Dziękujemy za aktualizację danych.
pt_pt: Sua solicitação de verificação foi recebida. Obrigado por manter suas informações atualizadas.
ru_ru: Запрос принят. Спасибо за актуализацию данных!
sq_al: Kërkesa juaj e verifikimit u pranua. Faleminderit që mbani informacionin tuaj të përditësuar.
sv_se: Din verifieringsbegäran har tagits emot. Tack för att du håller din information uppdaterad.
sw: Ombi lako la uhakiki limepokelewa. Asante kwa kuhuisha taarifa zako.
ta_in: உங்கள் சரிபார்ப்பு கோரிக்கை பெறப்பட்டது. உங்கள் தகவலைப் புதுப்பித்து வைத்திருப்பதற்கு நன்றி.
te_in: మీ ధృవీకరణ అభ్యర్థన అందింది. మీ సమాచారాన్ని తాజాగా ఉంచినందుకు ధన్యవాదాలు.
th_th: ได้รับคำขอการยืนยันของคุณแล้ว ขอบคุณที่อัปเดตข้อมูลของคุณให้เป็นปัจจุบัน
tr_tr: Doğrulama talebiniz alındı. Bilgilerinizi güncel tuttuğunuz için teşekkür ederiz.
uk_ua: Ваш запит на підтвердження отримано.
vi_vn: Yêu cầu xác minh của bạn đã được nhận. Cảm ơn bạn.

source: An error occurred. Please contact your system administrator.
af_za: &#39;n Fout het voorgekom. Kontak asseblief jou stelseladministrateur.
am_et: ስህተት ተከስቷል። እባክዎን የሥርዓት አስተዳዳሪዎን ያነጋግሩ።
ar_eg: حدث خطأ. يرجى الاتصال بمسؤول النظام الخاص بك.
cs_cz: Došlo k chybě. Obraťte se na správce systému.
de_de: Ein Fehler ist aufgetreten. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Παρουσιάστηκε σφάλμα. Επικοινωνήστε με το διαχειριστή του συστήματός σας.
et_ee: Tekkis tõrge. Võtke ühendust oma süsteemi administraatoriga.
fi_fi: Tapahtui virhe. Ota yhteyttä järjestelmänvalvojaan.
he_il: אירעה שגיאה. נא לפנות למנהל המערכת.
hi_in: एक त्रुटि हुई। कृपया अपने सिस्टम प्रशासक से संपर्क करें।
hu_hu: Hiba történt. Kérjük, lépjen kapcsolatba a rendszergazdával.
id_id: Terjadi kesalahan. Hubungi administrator sistem.
ja_jp: エラーが発生しました。システム管理者にお問い合わせください。
nb_no: En feil oppsto. Vennligst kontakt din systemadministrator.
nl_nl: Er is een fout opgetreden. Neem contact op met uw systeembeheerder.
pl_pl: Wystąpił błąd. Skontaktuj się z administratorem.
pt_pt: Ocorreu um erro. Entre em contato com seu administrador do sistema.
ru_ru: Произошла ошибка. Свяжитесь с админом.
sq_al: Ndodhi një gabim. Ju lutem kontaktoni administratorin e sistemit tuaj.
sv_se: Ett fel uppstod. Kontakta din systemadministratör.
sw: Hitilafu imetokea. Tafadhali wasiliana na msimamizi wako.
ta_in: ஒரு பிழை ஏற்பட்டது. தயவுசெய்து உங்கள் கணினி நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te_in: లోపం సంభవించింది. దయచేసి మీ సిస్టమ్ నిర్వాహకుడిని సంప్రదించండి.
th_th: เกิดข้อผิดพลาด กรุณาติดต่อผู้ดูแลระบบของคุณ
tr_tr: Bir hata oluştu. Lütfen sistem yöneticinizle iletişime geçin.
uk_ua: Сталася помилка. Зверніться до системного адміністратора.
vi_vn: Đã xảy ra lỗi. Vui lòng liên hệ quản trị viên.

source: Backup failed
af_za: Rugsteun misluk
am_et: መጠባበቂያ አልተሳካም
ar_eg: فشلت النسخة الاحتياطية
de_de: Sicherung fehlgeschlagen
el_gr: Η δημιουργία αντιγράφου ασφαλείας απέτυχε
et_ee: Varundamine ebaõnnestus
fi_fi: Varmuuskopiointi epäonnistui
he_il: הגיבוי נכשל
hi_in: बैकअप विफल रहा
hu_hu: A biztonsági mentés nem sikerült
id_id: Pencadangan gagal
ja_jp: バックアップに失敗しました
nb_no: Sikkerhetskopiering mislyktes
nl_nl: Back-up mislukt
pl_pl: Kopia zapasowa nie powiodła się
pt_pt: Falha no backup
ru_ru: Бэкап не удался
sq_al: Kopja rezervë dështoi
sv_se: Säkerhetskopiering misslyckades
sw: Nakala imeshindikana
ta_in: காப்புப்பிரதி தோல்வியடைந்தது
te_in: బ్యాకప్ విఫలమైంది
th_th: การสำรองข้อมูลล้มเหลว
tr_tr: Yedekleme başarısız oldu
uk_ua: Резервне копіювання не вдалося
vi_vn: Sao lưu thất bại

source: Database reset failed
af_za: Database reset het misluk
am_et: ዳታቤዝ ዳግም ማስጀመር አልተሳካም
ar_eg: فشل إعادة تعيين قاعدة البيانات
de_de: Datenbank-Zurücksetzen fehlgeschlagen
el_gr: Η επαναφορά της βάσης δεδομένων απέτυχε
et_ee: Andmebaasi lähtestamine ebaõnnestus
fi_fi: Tietokannan nollausta epäonnistui
he_il: איפוס מסד הנתונים נכשל
hi_in: डेटाबेस रीसेट विफल रहा
hu_hu: Az adatbázis alaphelyzetbe állítása nem sikerült
id_id: Reset database gagal
ja_jp: データベースのリセットに失敗しました
nb_no: Nullstilling av database mislyktes
nl_nl: Database opnieuw instellen mislukt
pl_pl: Reset bazy danych nie powiódł się
pt_pt: Falha na redefinição do banco de dados
ru_ru: Сброс БД не удался
sq_al: Rivendosja e bazës së të dhënave dështoi
sv_se: Databasåterställning misslyckades
sw: Kuweka upya hifadhidata kumeshindikana
ta_in: தரவுத்தள மீட்டமைப்பு தோல்வியடைந்தது
te_in: డేటాబేస్ రీసెట్ విఫలమైంది
th_th: การรีเซ็ตฐานข้อมูลล้มเหลว
tr_tr: Veritabanı sıfırlama başarısız oldu
uk_ua: Скидання бази даних не вдалося
vi_vn: Đặt lại CSDL thất bại

source: Database restore failed
af_za: Database herstel het misluk
am_et: ዳታቤዝ መመለስ አልተሳካም
ar_eg: فشلت استعادة قاعدة البيانات
de_de: Datenbankwiederherstellung fehlgeschlagen
el_gr: Η αποκατάσταση της βάσης δεδομένων απέτυχε
et_ee: Andmebaasi taastamine ebaõnnestus
fi_fi: Tietokannan palautus epäonnistui
he_il: שחזור מסד הנתונים נכשל
hi_in: डेटाबेस पुनर्स्थापना विफल रही
hu_hu: Az adatbázis helyreállítása nem sikerült
id_id: Pemulihan database gagal
ja_jp: データベースの復元に失敗しました
nb_no: Gjenoppretting av database mislyktes
nl_nl: Database herstellen mislukt
pl_pl: Przywracanie bazy nie powiodło się
pt_pt: Falha na restauração do banco de dados
ru_ru: Восстановление БД не удалось
sq_al: Rikthimi i bazës së të dhënave dështoi
sv_se: Databasåterställning misslyckades
sw: Kurejesha hifadhidata kumeshindikana
ta_in: தரவுத்தள மீட்டமைப்பு தோல்வியடைந்தது
te_in: డేటాబేస్ పునరుద్ధరణ విఫలమైంది
th_th: การกู้คืนฐานข้อมูลล้มเหลว
tr_tr: Veritabanı geri yükleme başarısız oldu
uk_ua: Відновлення бази даних не вдалося
vi_vn: Khôi phục CSDL thất bại

source: Demo data import failed
af_za: Demo data invoer het misluk
am_et: የሙከራ መረጃ ማስገባት አልተሳካም
ar_eg: فشل استيراد بيانات العرض التوضيحي
de_de: Demodaten-Import fehlgeschlagen
el_gr: Η εισαγωγή δεδομένων δείγματος απέτυχε
et_ee: Demoandmete importimine ebaõnnestus
fi_fi: Demotietojen tuonti epäonnistui
he_il: ייבוא נתוני הדגמה נכשל
hi_in: डेमो डेटा आयात विफल रहा
hu_hu: A bemutató adatok importálása nem sikerült
id_id: Impor data demo gagal
ja_jp: デモデータのインポートに失敗しました
nb_no: Import av demodata mislyktes
nl_nl: Demogegevens importeren mislukt
pl_pl: Import danych demo nie powiódł się
pt_pt: Falha na importação de dados de demostração
ru_ru: Импорт демо-данных не удался
sq_al: Importimi i të dhënave demo dështoi
sv_se: Import av demodata misslyckades
sw: Uingizaji wa data za majaribio umeshindikana
ta_in: டெமோ தரவு இறக்குமதி தோல்வியடைந்தது
te_in: డెమో డేటా దిగుమతి విఫలమైంది
th_th: การนำเข้าข้อมูลสาธิตล้มเหลว
tr_tr: Demo verisi içe aktarma başarısız oldu
uk_ua: Імпорт демо-даних не вдався
vi_vn: Nhập dữ liệu mẫu thất bại

source: Demo data import is only available on fresh installations with exactly 1 person
af_za: Demo-gegewensinvoer is slegs beskikbaar op vars installasies met presies 1 persoon
am_et: የሙከራ መረጃ ማስገባት የሚቻለው 1 ሰው ብቻ ባለበት አዲስ ጭነት ላይ ብቻ ነው።
ar_eg: استيراد بيانات العرض التوضيحي متاح فقط على التثبيتات الجديدة التي تحتوي على شخص واحد فقط
cs_cz: Import ukázkových dat je k dispozici pouze u nových instalací s přesně 1 osobou.
de_de: Demodaten-Import ist nur bei neuen Installationen mit genau 1 Person verfügbar
el_gr: Η εισαγωγή δεδομένων επίδειξης είναι διαθέσιμη μόνο σε νέες εγκαταστάσεις με ακριβώς 1 άτομο
et_ee: Demoandmete importimine on saadaval ainult uutes paigaldustes täpselt ühe inimesega
fi_fi: Demotietojen tuonti on käytettävissä vain uusissa asennuksissa, joissa on tarkalleen 1 henkilö
he_il: נתוני דמו זמינים רק בהתקנות חדשות.
hi_in: डेमो डेटा आयात केवल ठीक 1 व्यक्ति वाले नए इंस्टॉलेशन पर उपलब्ध है
hu_hu: A bemutató adatok importálása csak olyan friss telepítéseken érhető el, amelyeken pontosan 1 személy található
id_id: Impor data demo hanya bisa dilakukan pada instalasi baru.
ja_jp: デモデータのインポートは、正確に1人の人物がいる新規インストールでのみ利用可能です
nb_no: Import av demodata er bare tilgjengelig på nye installasjoner med nøyaktig 1 person
nl_nl: Demogegevens importeren is alleen beschikbaar bij nieuwe installaties met exactement 1 persoon
pl_pl: Dane demo można importować tylko na nowej instalacji z 1 osobą
pt_pt: A importação de dados de demostração está disponível apenas em instalações novas com exatamente 1 pessoa
ru_ru: Демо-данные только для новых систем (1 чел).
sq_al: Importimi i të dhënave demo është i disponueshëm vetëm në instalime të reja me saktësisht 1 person
sv_se: Import av demodata är endast tillgänglig på nya installationer med exakt 1 person
sw: Uingizaji wa data za majaribio unapatikana tu kwenye usakinishaji mpya wenye mtu mmoja tu
ta_in: சரியாக 1 நபரைக் கொண்ட புதிய நிறுவல்களில் மட்டுமே டெமோ தரவு இறக்குமதி கிடைக்கும்
te_in: డెమో డేటా దిగుమతి అనేది సరిగ్గా 1 వ్యక్తితో కూడిన తాజా ఇన్స్టాలేషన్లలో మాత్రమే అందుబాటులో ఉంటుంది
th_th: การนำเข้าข้อมูลสาธิตพร้อมใช้งานเฉพาะในการติดตั้งใหม่ที่มีบุคคลเพียง 1 คน
tr_tr: Demo verisi içe aktarma yalnızca tam olarak 1 kişi bulunan yeni kurulumlarda kullanılabilir
uk_ua: Імпорт демо-даних доступний лише на нових інсталяціях.
vi_vn: Dữ liệu mẫu chỉ khả dụng khi mới cài đặt.

source: Demo data loaded successfully
af_za: Demo data suksesvol gelaai
am_et: የሙከራ መረጃ በተሳካ ሁኔታ ተጭኗል
ar_eg: تم تحميل بيانات العرض التوضيحي بنجاح
cs_cz: Ukázková data byla úspěšně načtena
de_de: Demodaten erfolgreich geladen
el_gr: Τα δεδομένα δείγματος φορτώθηκαν με επιτυχία
et_ee: Demoandmed on edukalt laaditud
fi_fi: Demotiedot ladattu onnistuneesti
he_il: נתוני דמו נטענו בהצלחה
hi_in: डेमो डेटा सफलतापूर्वक लोड किया गया
hu_hu: A bemutató adatok sikeresen betöltve
id_id: Data demo berhasil dimuat
ja_jp: デモデータが正常に読み込まれました
nb_no: Demodata ble lastet inn
nl_nl: Demogegevens succesvol geladen
pl_pl: Dane demo załadowane
pt_pt: Dados de demostração carregados com sucesso
ru_ru: Демо-данные загружены
sq_al: Të dhënat demo u ngarkuan me sukses
sv_se: Demodata har laddats
sw: Data za majaribio zimepakiwa kwa mafanikio
ta_in: டெமோ தரவு வெற்றிகரமாக ஏற்றப்பட்டது
te_in: డెమో డేటా విజయవంతంగా లోడ్ చేయబడింది
th_th: โหลดข้อมูลสาธิตสำเร็จ
tr_tr: Demo verisi başarıyla yüklendi
uk_ua: Демо-дані успішно завантажено
vi_vn: Dữ liệu mẫu đã được tải thành công

source: Download failed
af_za: Aflaai het misluk
am_et: ማውረድ አልተሳካም
ar_eg: فشل التحميل
de_de: Download fehlgeschlagen
el_gr: Η λήψη απέτυχε
et_ee: Allalaadimine ebaõnnestus
fi_fi: Lataus epäonnistui
he_il: ההורדה נכשלה
hi_in: डाउनलोड विफल रहा
hu_hu: A letöltés nem sikerült
id_id: Gagal mengunduh
ja_jp: ダウンロードに失敗しました
nb_no: Nedlasting mislyktes
nl_nl: Download mislukt
pl_pl: Pobieranie nie powiodło się
pt_pt: Falha no download
ru_ru: Загрузка не удалась
sq_al: Shkarkimi dështoi
sv_se: Nedladdning misslyckades
sw: Upakuaji umeshindikana
ta_in: பதிவிறக்கம் தோல்வியடைந்தது
te_in: డౌన్లోడ్ విఫలమైంది
th_th: การดาวน์โหลดล้มเหลว
tr_tr: İndirme başarısız oldu
uk_ua: Завантаження не вдалося
vi_vn: Tải xuống thất bại

source: Failed to delete orphaned files
af_za: Misluk to delete orphaned files
am_et: ተረጂ ያልሆኑ ፋይሎችን መሰረዝ አልተሳካም
ar_eg: فشل حذف الملفات اليتيمة
cs_cz: Nepodařilo se odstranit osamocené soubory
de_de: Verwaiste Dateien konnten nicht gelöscht werden
el_gr: Αποτυχία διαγραφής ορφανών αρχείων
et_ee: Vervatest failide kustutamine ebaõnnestus
fi_fi: Jääneiden tiedostojen poistaminen epäonnistui
he_il: מחיקת קבצים יתומים נכשלה
hi_in: अनाथ फाइलों को हटाने में विफल
hu_hu: Az árva fájlok törlése nem sikerült
id_id: Gagal menghapus file yatim
ja_jp: 孤立ファイルの削除に失敗しました
nb_no: Kunne ikke slette foreldreløse filer
nl_nl: Verweesde bestanden verwijderen mislukt
pl_pl: Nie udało się usunąć osieroconych plików
pt_pt: Falha ao excluir arquivos órfãos
ru_ru: Не удалось удалить бесхозные файлы
sq_al: Dështoi fshirja e skedarëve jetimë
sv_se: Misslyckades med att radera föräldralösa filer
sw: Imeshindikana kufuta faili yatima
ta_in: பயன்பாட்டில் இல்லாத கோப்புகளை நீக்கத் தவறிவிட்டது
te_in: అనాథ ఫైల్లను తొలగించడంలో విఫలమైంది
th_th: ลบไฟล์กำพร้าล้มเหลว
tr_tr: Sahipsiz dosyalar silinemedi
uk_ua: Не вдалося видалити застарілі файли
vi_vn: Xóa các tệp mồ côi thất bại

source: Failed to download latest release
af_za: Misluk to download latest release
am_et: የቅርብ ጊዜውን ልቀት ማውረድ አልተሳካም
ar_eg: فشل تحميل أحدث إصدار
cs_cz: Nepodařilo se stáhnout nejnovější verzi
de_de: Neueste Version konnte nicht heruntergeladen werden
el_gr: Αποτυχία λήψης της τελευταίας έκδοσης
et_ee: Uusima väljaande allalaadimine ebaõnnestus
fi_fi: Uusimman version lataaminen epäonnistui
he_il: הורדת הגרסה האחרונה נכשלה
hi_in: नवीनतम रिलीज़ डाउनलोड करने में विफल
hu_hu: A legújabb kiadás letöltése sikertelen
id_id: Gagal mengunduh rilis terbaru
ja_jp: 最新リリースのダウンロードに失敗しました
nb_no: Kunne ikke laste ned nyeste utgave
nl_nl: Nieuwste release downloaden mislukt
pl_pl: Nie udało się pobrać najnowszej wersji
pt_pt: Falha ao baixar a versão mais recente
ru_ru: Не удалось скачать релиз
sq_al: Dështoi shkarkimi i versionit të fundit
sv_se: Misslyckades med att ladda ner senaste utgåvan
sw: Imeshindikana kupakua toleo jipya
ta_in: சமீபத்திய பதிப்பைப் பதிவிறக்கத் தவறிவிட்டது
te_in: తాజా విడుదలను డౌన్లోడ్ చేయడంలో విఫలమైంది
th_th: ดาวน์โหลดเวอร์ชันล่าสุดล้มเหลว
tr_tr: En son sürüm indirilemedi
uk_ua: Не вдалося завантажити останній реліз
vi_vn: Tải phiên bản mới nhất thất bại

source: Failed to refresh upgrade information
af_za: Misluk to refresh upgrade information
am_et: የማሻሻያ መረጃን ማደስ አልተሳካም
ar_eg: فشل تحديث معلومات الترقية
cs_cz: Obnovení informací o aktualizaci se nezdařilo
de_de: Upgrade-Informationen konnten nicht aktualisiert werden
el_gr: Αποτυχία ανανέωσης πληροφοριών αναβάθμισης
et_ee: Täienduse teabe värskendamine ebaõnnestus
fi_fi: Päivitystietojen päivittäminen epäonnistui
he_il: רענון פרטי השדרוג נכשל
hi_in: अपग्रेड जानकारी रीफ्रेश करने में विफल
hu_hu: A frissítési információk frissítése sikertelen
id_id: Gagal memuat info pembaruan
ja_jp: アップグレード情報の更新に失敗しました
nb_no: Kunne ikke oppdatere oppgraderingsinformasjon
nl_nl: Upgrade-informatie vernieuwen mislukt
pl_pl: Nie udało się odświeżyć info o aktualizacji
pt_pt: Falha ao atualizar informações de atualização
ru_ru: Не удалось обновить данные об апгрейде
sq_al: Dështoi rifreskimi i informacionit të përmirësimit
sv_se: Misslyckades med att uppdatera uppgraderingsinformation
sw: Imeshindikana kuhuisha taarifa za sasisho
ta_in: மேம்படுத்தல் தகவலைப் புதுப்பிக்கத் தவறிவிட்டது
te_in: అప్గ్రేడ్ సమాచారాన్ని రిఫ్రెష్ చేయడంలో విఫలమైంది
th_th: รีเฟรชข้อมูลการอัปเกรดล้มเหลว
tr_tr: Yükseltme bilgileri yenilenemedi
uk_ua: Не вдалося оновити інформацію про оновлення
vi_vn: Làm mới thông tin nâng cấp thất bại

source: Failed to upload family photo
af_za: Misluk to upload family photo
am_et: የቤተሰብ ፎቶ መጫን አልተሳካም
ar_eg: فشل تحميل صورة العائلة
cs_cz: Nepodařilo se nahrát rodinnou fotografii
de_de: Familienfoto konnte nicht hochgeladen werden
el_gr: Αποτυχία μεταφόρτωσης φωτογραφίας οικογένειας
et_ee: Perekonna foto üleslaadimine ebaõnnestus
fi_fi: Perheen valokuvan lataaminen epäonnistui
he_il: העלאת תמונת משפחה נכשלה
hi_in: परिवार की फोटो अपलोड करने में विफल
hu_hu: A családi fotó feltöltése sikertelen
id_id: Gagal mengunggah foto keluarga
ja_jp: 家族写真のアップロードに失敗しました
nb_no: Kunne ikke laste opp familiebilde
nl_nl: Familie foto uploaden mislukt
pl_pl: Nie udało się przesłać zdjęcia rodziny
pt_pt: Falha ao fazer upload de foto da família
ru_ru: Ошибка загрузки фото семьи
sq_al: Dështoi ngarkimi i fotografisë familjare
sv_se: Misslyckades med att ladda upp familjefoto
sw: Imeshindikana kupakia picha ya familia
ta_in: குடும்பப் புகைப்படத்தைப் பதிவேற்றத் தவறிவிட்டது
te_in: కుటుంబ ఫోటోను అప్లోడ్ చేయడంలో విఫలమైంది
th_th: อัปโหลดรูปภาพครอบครัวล้มเหลว
tr_tr: Aile fotoğrafı yüklenemedi
uk_ua: Не вдалося завантажити фото сім'ї
vi_vn: Tải ảnh gia đình lên thất bại

source: Failed to upload person photo
af_za: Misluk to upload person photo
am_et: የሰው ፎቶ መጫን አልተሳካም
ar_eg: فشل تحميل صورة الشخص
cs_cz: Nepodařilo se nahrát fotografii osoby
de_de: Personenfoto konnte nicht hochgeladen werden
el_gr: Αποτυχία μεταφόρτωσης φωτογραφίας ατόμου
et_ee: Inimese foto üleslaadimine ebaõnnestus
fi_fi: Henkilön valokuvan lataaminen epäonnistui
he_il: העלאת תמונת אדם נכשלה
hi_in: व्यक्ति की फोटो अपलोड करने में विफल
hu_hu: A személyi fotó feltöltése sikertelen
id_id: Gagal mengunggah foto jemaat
ja_jp: 人物写真のアップロードに失敗しました
nb_no: Kunne ikke laste opp personbilde
nl_nl: Persoon foto uploaden mislukt
pl_pl: Nie udało się przesłać zdjęcia osoby
pt_pt: Falha ao fazer upload de foto da pessoa
ru_ru: Ошибка загрузки фото человека
sq_al: Dështoi ngarkimi i fotografisë së personit
sv_se: Misslyckades med att ladda upp personfoto
sw: Imeshindikana kupakia picha ya mtu
ta_in: நபரின் புகைப்படத்தைப் பதிவேற்றத் தவறிவிட்டது
te_in: వ్యక్తి ఫోటోను అప్లోడ్ చేయడంలో విఫలమైంది
th_th: อัปโหลดรูปภาพบุคคลล้มเหลว
tr_tr: Kişi fotoğrafı yüklenemedi
uk_ua: Не вдалося завантажити фото особи
vi_vn: Tải ảnh cá nhân lên thất bại

source: Remote backup failed
af_za: Afgeleë rugsteun gefaal
am_et: የሩቅ መጠባበቂያ አልተሳካም
ar_eg: فشلت النسخة الاحتياطية البعيدة
cs_cz: Vzdálená záloha se nezdařila
de_de: Remote-Sicherung fehlgeschlagen
el_gr: Το αντίγραφο ασφαλείας απομακρυσμένου χώρου απέτυχε
et_ee: Kaugvarukoopia ebaõnnestus
fi_fi: Etävarmuuskopiointi epäonnistui
he_il: גיבוי מרוחק נכשל
hi_in: रिमोट बैकअप विफल रहा
hu_hu: A távoli biztonsági mentés sikertelen
id_id: Pencadangan jarak jauh gagal
ja_jp: リモートバックアップに失敗しました
nb_no: Ekstern sikkerhetskopiering mislyktes
nl_nl: Externe back-up mislukt
pl_pl: Zdalna kopia zapasowa nie powiodła się
pt_pt: Falha no backup remoto
ru_ru: Удаленный бэкап не удался
sq_al: Kopja rezervë e largët dështoi
sv_se: Fjärrsäkerhetskopiering misslyckades
sw: Nakala ya mbali imeshindikana
ta_in: ரிமோட் காப்புப்பிரதி தோல்வியடைந்தது
te_in: రిమోట్ బ్యాకప్ విఫలమైంది
th_th: การสำรองข้อมูลระยะไกลล้มเหลว
tr_tr: Uzak yedekleme başarısız oldu
uk_ua: Віддалене резервне копіювання не вдалося
vi_vn: Sao lưu từ xa thất bại

source: WebDAV backups are not correctly configured. Please ensure endpoint, username, and password are set
af_za: WebDAV-rugsteune is nie korrek opgestel nie. Maak asseblief seker dat eindpunt, gebruikernaam en wagwoord ingestel is
am_et: የWebDAV መጠባበቂያዎች በትክክል አልተዋቀሩም።
ar_eg: لم يتم تكوين نسخ WebDAV احتياطية بشكل صحيح. يرجى التأكد من تعيين نقطة النهاية واسم المستخدم وكلمة المرور
cs_cz: Zálohy WebDAV nejsou správně nakonfigurovány. Ujistěte se, že je nastaven koncový bod, uživatelské jméno a heslo.
de_de: WebDAV-Sicherungen sind nicht richtig konfiguriert. Stellen Sie sicher, dass Endpunkt, Benutzername und Passwort eingestellt sind
el_gr: Τα αντίγραφα WebDAV δεν έχουν ρυθμιστεί σωστά.
et_ee: WebDAV varukoopiiad pole õigesti konfigureeritud. Veenduge, et lõpp-punkt, kasutajanimi ja parool on määratud
fi_fi: WebDAV-varmuuskopioita ei ole määritetty oikein. Varmista, että päätepiste, käyttäjänimi ja salasana on asetettu
he_il: גיבויי WebDAV לא מוגדרים.
hi_in: WebDAV बैकअप सही ढंग से कॉन्फ़िगर नहीं किए गए हैं। कृपया सुनिश्चित करें कि एंडपॉइंट, उपयोगकर्ता नाम और पासवर्ड सेट हैं
hu_hu: A WebDAV biztonsági mentések nincsenek megfelelően konfigurálva. Ellenőrizze a végpontot, a felhasználónevet és a jelszót.
id_id: Cadangan WebDAV tidak dikonfigurasi dengan benar.
ja_jp: WebDAVバックアップが正しく設定されていません。エンドポイント、ユーザー名、パスワードが設定されていることを確認してください
nb_no: WebDAV-sikkerhetskopier er ikke riktig konfigurert. Vennligst sjekk at endepunkt, brukernavn og passord er satt
nl_nl: WebDAV back-ups zijn niet correct geconfigureerd. Zorg ervoor dat eindpunt, gebruikersnaam en wachtwoord zijn ingesteld
pl_pl: Backupy WebDAV nie są poprawnie skonfigurowane.
pt_pt: Os backups do WebDAV não estão configurados corretamente. Certifique-se de que o endpoint, o nome de usuário e a senha estejam configurados
ru_ru: WebDAV настроен неверно.
sq_al: Kopjet rezervë WebDAV nuk janë konfiguruar saktë. Ju lutem sigurohuni që pika përfundimtare, emri i përdoruesit dhe fjalëkalimi janë vendosur
sv_se: WebDAV-säkerhetskopieringar är inte korrekt konfigurerade. Se till att slutpunkt, användarnamn och lösenord är inställda
sw: Nakala za WebDAV hazijasanidiwa kwa usahihi.
ta_in: WebDAV காப்புப்பிரதிகள் சரியாக உள்ளமைக்கப்படவில்லை. தயவுசெய்து எண்ட்பாயிண்ட், பயனர்பெயர் மற்றும் கடவுச்சொல் ஆகியவை அமைக்கப்பட்டுள்ளதை உறுதிசெய்யவும்.
te_in: WebDAV బ్యాకప్లు సరిగ్గా కాన్ఫిగర్ చేయబడలేదు. దయచేసి ఎండ్పాయింట్, వినియోగదారు పేరు మరియు పాస్వర్డ్ సెట్ చేయబడిందని నిర్ధారించుకోండి
th_th: การสำรองข้อมูล WebDAV ไม่ได้กำหนดค่าอย่างถูกต้อง กรุณาตรวจสอบให้แน่ใจว่าจุดสิ้นสุด ชื่อผู้ใช้ และรหัสผ่านถูกตั้งค่า
tr_tr: WebDAV yedeklemeleri doğru yapılandırılmamış. Lütfen uç nokta, kullanıcı adı ve şifrenin ayarlandığından emin olun
uk_ua: Backups WebDAV не налаштовані.
vi_vn: Sao lưu WebDAV chưa được cấu hình đúng.

source: 2FA Enabled
af_za: 2FA Geaktiveer
am_et: 2FA በርቷል
ar_eg: 2FA مفعل
de_de: 2FA aktiviert
el_gr: 2FA Ενεργοποιημένο
et_ee: 2FA lubatud
fi_fi: 2FA käytössä
he_il: אימות דו-שלבי פעיל
hi_in: 2FA सक्षम
hu_hu: 2FA engedélyezve
id_id: 2FA Aktif
ja_jp: 2FA有効
nb_no: 2FA aktivert
nl_nl: 2FA Ingeschakeld
pl_pl: 2FA włączone
pt_pt: 2FA habilitado
ru_ru: 2FA включена
sq_al: 2FA aktivizuar
sv_se: 2FA aktiverat
sw: 2FA Imewashwa
te_in: 2FA ప్రారంభించబడింది
th_th: เปิดใช้งาน 2FA
tr_tr: 2FA Etkin
uk_ua: 2FA увімкнено
vi_vn: 2FA Đã bật

source: Active Users
af_za: Aktiewe Gebruikers
am_et: ንቁ ተጠቃሚዎች
ar_eg: المستخدمون النشطون
de_de: Aktive Benutzer
el_gr: Ενεργοί Χρήστες
et_ee: Aktiivsed kasutajad
fi_fi: Aktiiviset käyttäjät
he_il: משתמשים פעילים
hi_in: सक्रिय उपयोगकर्ता
hu_hu: Aktív felhasználók
id_id: Pengguna Aktif
ja_jp: アクティブユーザー
nb_no: Aktive brukere
nl_nl: Actieve Gebruikers
pl_pl: Aktywni użytkownicy
pt_pt: Usuários ativos
ru_ru: Активные пользователи
sq_al: Përdorues aktivë
sv_se: Aktiva användare
sw: Watumiaji Hai
te_in: యాక్టివ్ వినియోగదారులు
th_th: ผู้ใช้ที่ใช้งานอยู่
tr_tr: Aktif Kullanıcılar
uk_ua: Активні користувачі
vi_vn: Người dùng đang hoạt động

source: ChMeetings Export
af_za: ChMeetings-uitvoer
am_et: ወደ ChMeetings ላክ (Export)
ar_eg: تصدير ChMeetings
el_gr: ChMeetings Εξαγωγή
et_ee: ChMeetings eksport
fi_fi: ChMeetings-vienti
he_il: ייצוא ל-ChMeetings
hi_in: ChMeetings निर्यात
hu_hu: ChMeetings exportálása
id_id: Ekspor ChMeetings
ja_jp: ChMeetingsエクスポート
nb_no: ChMeetings-eksport
pl_pl: Eksport ChMeetings
pt_pt: Exportação do ChMeetings
ru_ru: Экспорт ChMeetings
sq_al: Eksporti ChMeetings
sw: Kutoa Data kwa ChMeetings
te_in: ChMeetings ఎగుమతి
th_th: ส่งออก ChMeetings
tr_tr: ChMeetings Dışa Aktarma
uk_ua: Експорт ChMeetings
vi_vn: Xuất dữ liệu ChMeetings
