Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: This will replace any previously enrolled 2FA methods
af_za: Dit sal enige voorheen geregistreerde 2FA-metodes vervang
am_et: ይህ ቀደም ሲል የተመዘገቡ 2FA ዘዴዎችን ይተካል
ar_eg: سيحل هذا محل أي طرق مصادقة ثنائية مسجّلة سابقاً
de_de: Dies ersetzt alle zuvor registrierten 2FA-Methoden
el_gr: Αυτό θα αντικαταστήσει τυχόν προηγουμένως καταχωρημένες μεθόδους 2FA
he_il: פעולה זו תחליף כל שיטות 2FA שנרשמו בעבר
hi_in: यह पहले से नामांकित किसी भी 2FA विधि को बदल देगा
id_id: Ini akan menggantikan metode 2FA yang telah terdaftar sebelumnya
ja_jp: 以前に登録された2FA方法はすべて置き換えられます
nl_nl: Dit vervangt alle eerder geregistreerde 2FA-methoden
pl_pl: Spowoduje to zastąpienie wszystkich wcześniej zarejestrowanych metod 2FA
sq_al: Kjo do të zëvendësojë çdo metodë 2FA të regjistruar më parë
te_in: ఇది గతంలో నమోదు చేసిన ఏవైనా 2FA పద్ధతులను భర్తీ చేస్తుంది

source: Total Campaigns
af_za: Totale veldtogte
am_et: ጠቅላላ ዘመቻዎች
ar_eg: إجمالي الحملات
de_de: Gesamtkampagnen
el_gr: Συνολικές καμπάνιες
he_il: סך הקמפיינים
hi_in: कुल अभियान
id_id: Total Kampanye
ja_jp: 総キャンペーン数
nl_nl: Totaal aantal campagnes
pl_pl: Łączna liczba kampanii
sq_al: Fushatat Totale
te_in: మొత్తం ప్రచారాలు

source: Total Subscribers
af_za: Totale intekenaars
am_et: ጠቅላላ ምዝጋቢዎች
ar_eg: إجمالي المشتركين
de_de: Gesamtabonnenten
el_gr: Συνολικοί συνδρομητές
he_il: סך המנויים
hi_in: कुल सदस्य
id_id: Total Pelanggan
ja_jp: 総購読者数
nl_nl: Totaal aantal abonnees
pl_pl: Łączna liczba subskrybentów
sq_al: Abonentët Totalë
te_in: మొత్తం చందాదారులు

source: Two Factor Enrollment Error
af_za: Tweefaktor-registrasiefout
am_et: ሁለት-ምክንያት ምዝገባ ስህተት
ar_eg: خطأ في تسجيل المصادقة الثنائية
de_de: Zwei-Faktor-Registrierungsfehler
el_gr: Σφάλμα εγγραφής δύο παραγόντων
he_il: שגיאת רישום דו-גורמי
hi_in: द्वि-कारक नामांकन त्रुटि
id_id: Kesalahan Pendaftaran Dua Faktor
ja_jp: 二要素認証の登録エラー
nl_nl: Fout bij inschrijving tweestapsverificatie
pl_pl: Błąd rejestracji uwierzytelniania dwuskładnikowego
sq_al: Gabim i Regjistrimit me Dy Faktorë
te_in: రెండు కారకాల నమోదు లోపం

source: Two-factor authentication has been disabled
af_za: Tweefaktor-verifikasie is gedeaktiveer
am_et: ሁለት-ምክንያት ማረጋገጥ ተሰናክሏል
ar_eg: تم تعطيل المصادقة الثنائية
de_de: Zwei-Faktor-Authentifizierung wurde deaktiviert
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων απενεργοποιήθηκε
he_il: אימות דו-גורמי הושבת
hi_in: द्वि-कारक प्रमाणीकरण अक्षम कर दिया गया है
id_id: Autentikasi dua faktor telah dinonaktifkan
ja_jp: 二要素認証が無効になりました
nl_nl: Tweestapsverificatie is uitgeschakeld
pl_pl: Uwierzytelnianie dwuskładnikowe zostało wyłączone
sq_al: Vërtetimi me dy faktorë është çaktivizuar
te_in: రెండు-కారకాల ప్రమాణీకరణ నిలిపివేయబడింది

source: Two-factor authentication is one of the best ways to protect your account. We strongly recommend keeping it enabled.
af_za: Tweefaktor-verifikasie is een van die beste maniere om u rekening te beskerm. Ons beveel sterk aan om dit geaktiveer te hou.
am_et: ሁለት-ምክንያት ማረጋገጥ ሂሳብዎን ለመጠበቅ ከሚሻሉ መንገዶች አንዱ ነው። ነቅቶ እንዲቆይ ጠንካራ ምክር ይሰጣሉ።
ar_eg: المصادقة الثنائية هي إحدى أفضل الطرق لحماية حسابك. نوصي بشدة بإبقائها مفعّلة.
de_de: Die Zwei-Faktor-Authentifizierung ist eine der besten Methoden, um Ihr Konto zu schützen. Wir empfehlen dringend, sie aktiviert zu lassen.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων είναι ένας από τους καλύτερους τρόπους για την προστασία του λογαριασμού σας. Συνιστούμε ανεπιφύλακτα να τον διατηρείτε ενεργοποιημένο.
he_il: אימות דו-גורמי הוא אחת הדרכים הטובות ביותר להגן על חשבונך. אנו ממליצים בחום להשאירו מופעל.
hi_in: द्वि-कारक प्रमाणीकरण आपके खाते की सुरक्षा के सर्वोत्तम तरीकों में से एक है। हम इसे सक्षम रखने की दृढ़ता से अनुशंसा करते हैं।
id_id: Autentikasi dua faktor adalah salah satu cara terbaik untuk melindungi akun Anda. Kami sangat menyarankan untuk tetap mengaktifkannya.
ja_jp: 二要素認証はアカウントを保護する最良の方法の一つです。有効のままにされることを強くお勧めします。
nl_nl: Tweestapsverificatie is een van de beste manieren om uw account te beschermen. We raden sterk aan het ingeschakeld te houden.
pl_pl: Uwierzytelnianie dwuskładnikowe jest jednym z najlepszych sposobów ochrony Twojego konta. Zdecydowanie zalecamy utrzymanie go włączonego.
sq_al: Vërtetimi me dy faktorë është një nga mënyrat më të mira për të mbrojtur llogarinë tuaj. Rekomandojmë fuqimisht ta mbani aktive.
te_in: మీ ఖాతాను రక్షించడానికి రెండు-కారకాల ప్రమాణీకరణ ఉత్తమ మార్గాలలో ఒకటి. దీన్ని ఎల్లప్పుడూ ప్రారంభించి ఉంచాలని మేము గట్టిగా సిఫార్సు చేస్తున్నాము.

source: URL to your OpenLP server (e.g., http://192.168.1.100:4316)
af_za: URL na u OpenLP-bediener (bv. http://192.168.1.100:4316)
am_et: ወደ OpenLP አገልጋዩ URL (ለምሳሌ http://192.168.1.100:4316)
ar_eg: عنوان URL لخادم OpenLP (مثلاً: http://192.168.1.100:4316)
de_de: URL zu Ihrem OpenLP-Server (z. B. http://192.168.1.100:4316)
el_gr: URL για τον διακομιστή OpenLP σας (π.χ. http://192.168.1.100:4316)
he_il: כתובת URL לשרת OpenLP שלך (למשל, http://192.168.1.100:4316)
hi_in: आपके OpenLP सर्वर का URL (जैसे, http://192.168.1.100:4316)
id_id: URL ke server OpenLP Anda (mis., http://192.168.1.100:4316)
ja_jp: OpenLP サーバーの URL（例：http://192.168.1.100:4316）
nl_nl: URL naar uw OpenLP-server (bijv. http://192.168.1.100:4316)
pl_pl: URL do Twojego serwera OpenLP (np. http://192.168.1.100:4316)
sq_al: URL-ja e serverit tuaj OpenLP (p.sh., http://192.168.1.100:4316)
te_in: మీ OpenLP సర్వర్ URL (ఉదా., http://192.168.1.100:4316)

source: Unable to load
af_za: Kan nie laai nie
am_et: መጫን አልቻለም
ar_eg: تعذّر التحميل
de_de: Kann nicht geladen werden
el_gr: Δεν είναι δυνατή η φόρτωση
he_il: לא ניתן לטעון
hi_in: लोड करने में असमर्थ
id_id: Tidak dapat dimuat
ja_jp: 読み込めません
nl_nl: Kan niet laden
pl_pl: Nie można załadować
sq_al: Nuk mund të ngarkohet
te_in: లోడ్ చేయలేకపోయాము

source: Unsubscribed
af_za: Uitgeteken
am_et: ምዝገባ ተሰርዟል
ar_eg: تم إلغاء الاشتراك
de_de: Abgemeldet
el_gr: Διαγραφή από τη λίστα
he_il: בוטל המנוי
hi_in: सदस्यता रद्द की गई
id_id: Berhenti berlangganan
ja_jp: 購読解除
nl_nl: Uitgeschreven
pl_pl: Wypisany
sq_al: Çabonuar
te_in: అన్‌సబ్‌స్క్రైబ్ చేయబడింది

source: Use a different account
af_za: Gebruik 'n ander rekening
am_et: ሌላ ሂሳብ ተጠቀም
ar_eg: استخدام حساب آخر
de_de: Ein anderes Konto verwenden
el_gr: Χρησιμοποιήστε διαφορετικό λογαριασμό
he_il: השתמש בחשבון אחר
hi_in: एक अलग खाते का उपयोग करें
id_id: Gunakan akun lain
ja_jp: 別のアカウントを使用する
nl_nl: Gebruik een ander account
pl_pl: Użyj innego konta
sq_al: Përdorni një llogari tjetër
te_in: మరొక ఖాతాను ఉపయోగించండి

source: Value is configured
af_za: Waarde is gekonfigureer
am_et: ዋጋ ተዋቅሯል
ar_eg: القيمة مُكوَّنة
de_de: Wert ist konfiguriert
el_gr: Η τιμή έχει διαμορφωθεί
he_il: הערך מוגדר
hi_in: मान कॉन्फ़िगर किया गया है
id_id: Nilai telah dikonfigurasi
ja_jp: 値が設定されています
nl_nl: Waarde is geconfigureerd
pl_pl: Wartość jest skonfigurowana
sq_al: Vlera është konfiguruar
te_in: విలువ కాన్ఫిగర్ చేయబడింది

source: Value is set - leave blank to keep current
af_za: Waarde is ingestel – los leeg om huidig te behou
am_et: ዋጋ ተቀናብሯል - አሁን ያለውን ለማቆየት ባዶ ትቱ
ar_eg: القيمة محدَّدة - اتركها فارغة للإبقاء على القيمة الحالية
de_de: Wert ist gesetzt – leer lassen, um aktuellen Wert zu behalten
el_gr: Η τιμή έχει οριστεί - αφήστε κενό για να διατηρήσετε την τρέχουσα
he_il: הערך מוגדר - השאר ריק לשמירת הנוכחי
hi_in: मान सेट है - वर्तमान रखने के लिए खाली छोड़ें
id_id: Nilai telah diatur - biarkan kosong untuk mempertahankan yang sekarang
ja_jp: 値が設定されています - 現在の値を保持するには空白のままにしてください
nl_nl: Waarde is ingesteld – laat leeg om de huidige waarde te behouden
pl_pl: Wartość jest ustawiona – pozostaw puste, aby zachować bieżącą
sq_al: Vlera është vendosur - lini bosh për të mbajtur të tanishmen
te_in: విలువ సెట్ చేయబడింది - ప్రస్తుతము ఉంచడానికి ఖాళీగా ఉంచండి

source: Verify & Sign In
af_za: Verifieer en meld aan
am_et: አረጋጋ እና ግባ
ar_eg: تحقق وسجّل الدخول
de_de: Verifizieren und anmelden
el_gr: Επαλήθευση και σύνδεση
he_il: אמת והתחבר
hi_in: सत्यापित करें और साइन इन करें
id_id: Verifikasi & Masuk
ja_jp: 確認してサインイン
nl_nl: Verifiëren en inloggen
pl_pl: Zweryfikuj i zaloguj się
sq_al: Verifiko & Hyr
te_in: ధృవీకరించండి & సైన్ ఇన్ చేయండి

source: Verify Code
af_za: Verifieer kode
am_et: ኮድ አረጋጋ
ar_eg: تحقق من الرمز
de_de: Code verifizieren
el_gr: Επαλήθευση κωδικού
he_il: אמת קוד
hi_in: कोड सत्यापित करें
id_id: Verifikasi Kode
ja_jp: コードを確認する
nl_nl: Code verifiëren
pl_pl: Zweryfikuj kod
sq_al: Verifiko Kodin
te_in: కోడ్‌ని ధృవీకరించండి

source: Verifying
af_za: Verifieer
am_et: እያረጋገጠ
ar_eg: جارٍ التحقق
de_de: Wird verifiziert
el_gr: Επαλήθευση
he_il: מאמת
hi_in: सत्यापित हो रहा है
id_id: Memverifikasi
ja_jp: 確認中
nl_nl: Verifiëren
pl_pl: Weryfikowanie
sq_al: Duke Verifikuar
te_in: ధృవీకరిస్తోంది

source: WebDAV Configuration
af_za: WebDAV-konfigurasie
am_et: የ WebDAV ውቅር
ar_eg: تكوين WebDAV
de_de: WebDAV-Konfiguration
el_gr: Διαμόρφωση WebDAV
he_il: הגדרת WebDAV
hi_in: WebDAV कॉन्फ़िगरेशन
id_id: Konfigurasi WebDAV
ja_jp: WebDAV 設定
nl_nl: WebDAV-configuratie
pl_pl: Konfiguracja WebDAV
sq_al: Konfigurimi WebDAV
te_in: WebDAV కాన్ఫిగరేషన్

source: WebDAV Connection
af_za: WebDAV-verbinding
am_et: የ WebDAV ግንኙነት
ar_eg: اتصال WebDAV
de_de: WebDAV-Verbindung
el_gr: Σύνδεση WebDAV
he_il: חיבור WebDAV
hi_in: WebDAV कनेक्शन
id_id: Koneksi WebDAV
ja_jp: WebDAV 接続
nl_nl: WebDAV-verbinding
pl_pl: Połączenie WebDAV
sq_al: Lidhja WebDAV
te_in: WebDAV కనెక్షన్

source: WebDAV backups are not correctly configured. Please ensure endpoint, username, and password are set.
af_za: WebDAV-rugsteune is nie korrek gekonfigureer nie. Maak asseblief seker dat eindpunt, gebruikersnaam en wagwoord ingestel is.
am_et: WebDAV ምትኬዎች በትክክል አልተዋቀሩም። የጫፍ፣ ስምና ፓስወርድ መቀናበሩን ያረጋግጡ።
ar_eg: نسخ WebDAV الاحتياطية غير مُكوَّنة بشكل صحيح. يرجى التأكد من تعيين عنوان نقطة النهاية واسم المستخدم وكلمة المرور.
de_de: WebDAV-Sicherungen sind nicht korrekt konfiguriert. Bitte stellen Sie sicher, dass Endpunkt, Benutzername und Passwort festgelegt sind.
el_gr: Τα αντίγραφα ασφαλείας WebDAV δεν έχουν διαμορφωθεί σωστά. Βεβαιωθείτε ότι έχουν οριστεί το τελικό σημείο, το όνομα χρήστη και ο κωδικός πρόσβασης.
he_il: גיבויי WebDAV אינם מוגדרים כראוי. אנא ודא שנקודת קצה, שם משתמש וסיסמה מוגדרים.
hi_in: WebDAV बैकअप सही ढंग से कॉन्फ़िगर नहीं किए गए हैं। कृपया सुनिश्चित करें कि एंडपॉइंट, उपयोगकर्ता नाम और पासवर्ड सेट हैं।
id_id: Cadangan WebDAV tidak dikonfigurasi dengan benar. Pastikan endpoint, nama pengguna, dan kata sandi telah diatur.
ja_jp: WebDAV バックアップが正しく設定されていません。エンドポイント、ユーザー名、パスワードが設定されていることをご確認ください。
nl_nl: WebDAV-back-ups zijn niet correct geconfigureerd. Zorg dat het eindpunt, de gebruikersnaam en het wachtwoord zijn ingesteld.
pl_pl: Kopie zapasowe WebDAV nie są poprawnie skonfigurowane. Upewnij się, że punkt końcowy, nazwa użytkownika i hasło są ustawione.
sq_al: Rezervimet WebDAV nuk janë konfiguruar saktë. Ju lutemi sigurohuni që pika fundore, emri i përdoruesit dhe fjalëkalimi janë vendosur.
te_in: WebDAV బ్యాకప్‌లు సరిగ్గా కాన్ఫిగర్ చేయబడలేదు. దయచేసి ఎండ్‌పాయింట్, యూజర్‌నేమ్ మరియు పాస్‌వర్డ్ సెట్ చేయబడి ఉన్నాయని నిర్ధారించుకోండి.

source: WebDAV endpoint URL is required.
af_za: WebDAV-eindpunt-URL is vereis.
am_et: የ WebDAV ጫፍ URL ያስፈልጋል።
ar_eg: عنوان URL لنقطة نهاية WebDAV مطلوب.
de_de: WebDAV-Endpunkt-URL ist erforderlich.
el_gr: Το URL τελικού σημείου WebDAV είναι απαραίτητο.
he_il: כתובת URL של נקודת קצה WebDAV נדרשת.
hi_in: WebDAV एंडपॉइंट URL आवश्यक है।
id_id: URL endpoint WebDAV diperlukan.
ja_jp: WebDAV エンドポイント URL は必須です。
nl_nl: WebDAV-eindpunt-URL is verplicht.
pl_pl: URL punktu końcowego WebDAV jest wymagany.
sq_al: URL-ja e pikës fundore WebDAV është e nevojshme.
te_in: WebDAV ఎండ్‌పాయింట్ URL అవసరం.

source: WebDAV password is required.
af_za: WebDAV-wagwoord is vereis.
am_et: የ WebDAV ፓስወርድ ያስፈልጋል።
ar_eg: كلمة مرور WebDAV مطلوبة.
de_de: WebDAV-Passwort ist erforderlich.
el_gr: Ο κωδικός πρόσβασης WebDAV είναι απαραίτητος.
he_il: סיסמת WebDAV נדרשת.
hi_in: WebDAV पासवर्ड आवश्यक है।
id_id: Kata sandi WebDAV diperlukan.
ja_jp: WebDAV パスワードは必須です。
nl_nl: WebDAV-wachtwoord is verplicht.
pl_pl: Hasło WebDAV jest wymagane.
sq_al: Fjalëkalimi WebDAV është i nevojshëm.
te_in: WebDAV పాస్‌వర్డ్ అవసరం.

source: WebDAV username is required.
af_za: WebDAV-gebruikersnaam is vereis.
am_et: የ WebDAV ስም ያስፈልጋል።
ar_eg: اسم مستخدم WebDAV مطلوب.
de_de: WebDAV-Benutzername ist erforderlich.
el_gr: Το όνομα χρήστη WebDAV είναι απαραίτητο.
he_il: שם משתמש WebDAV נדרש.
hi_in: WebDAV उपयोगकर्ता नाम आवश्यक है।
id_id: Nama pengguna WebDAV diperlukan.
ja_jp: WebDAV ユーザー名は必須です。
nl_nl: WebDAV-gebruikersnaam is verplicht.
pl_pl: Nazwa użytkownika WebDAV jest wymagana.
sq_al: Emri i përdoruesit WebDAV është i nevojshëm.
te_in: WebDAV యూజర్‌నేమ్ అవసరం.

source: You can also use backup recovery codes if you lose access to your app
af_za: U kan ook rugsteun-herstelkodes gebruik as u toegang tot u app verloor
am_et: ትግበራዎን ካጡ ምትኬ ማስተካከያ ኮዶችንም መጠቀም ይችላሉ
ar_eg: يمكنك أيضاً استخدام رموز استرداد النسخ الاحتياطي إذا فقدت الوصول إلى التطبيق
de_de: Sie können auch Backup-Wiederherstellungscodes verwenden, wenn Sie den Zugang zu Ihrer App verlieren
el_gr: Μπορείτε επίσης να χρησιμοποιήσετε κωδικούς ανάκτησης αντιγράφων ασφαλείας εάν χάσετε την πρόσβαση στην εφαρμογή σας
he_il: תוכל גם להשתמש בקודי שחזור גיבוי אם תאבד גישה לאפליקציה שלך
hi_in: यदि आप अपने ऐप तक पहुँच खो देते हैं तो आप बैकअप रिकवरी कोड का भी उपयोग कर सकते हैं
id_id: Anda juga dapat menggunakan kode pemulihan cadangan jika kehilangan akses ke aplikasi Anda
ja_jp: アプリにアクセスできなくなった場合は、バックアップリカバリーコードを使用することもできます
nl_nl: U kunt ook back-upherstelcodes gebruiken als u de toegang tot uw app verliest
pl_pl: Możesz również użyć zapasowych kodów odzyskiwania, jeśli utracisz dostęp do aplikacji
sq_al: Mund të përdorni gjithashtu kode rezervë rikuperimi nëse humbni aksesin te aplikacioni juaj
te_in: మీరు మీ యాప్‌కు యాక్సెస్ కోల్పోతే బ్యాకప్ పునరుద్ధరణ కోడ్‌లను కూడా ఉపయోగించవచ్చు

source: You can now use your authenticator app to sign in. Each code is valid for 30 seconds.
af_za: U kan nou u verifikasie-app gebruik om aan te meld. Elke kode is 30 sekondes geldig.
am_et: አሁን ማረጋገጫ ትግበራዎን ለመግባት መጠቀም ይችላሉ። እያንዳንዱ ኮድ ለ 30 ሰኮንዶች ትክክለኛ ነው።
ar_eg: يمكنك الآن استخدام تطبيق المصادقة لتسجيل الدخول. كل رمز صالح لمدة 30 ثانية.
de_de: Sie können jetzt Ihre Authentifizierungs-App zur Anmeldung verwenden. Jeder Code ist 30 Sekunden lang gültig.
el_gr: Μπορείτε πλέον να χρησιμοποιείτε την εφαρμογή ελέγχου ταυτότητας για σύνδεση. Κάθε κωδικός ισχύει για 30 δευτερόλεπτα.
he_il: כעת תוכל להשתמש באפליקציית האימות שלך להתחברות. כל קוד תקף ל-30 שניות.
hi_in: अब आप साइन इन करने के लिए अपने प्रमाणीकरण ऐप का उपयोग कर सकते हैं। प्रत्येक कोड 30 सेकंड के लिए वैध है।
id_id: Anda sekarang dapat menggunakan aplikasi autentikator untuk masuk. Setiap kode valid selama 30 detik.
ja_jp: 認証アプリを使用してサインインできるようになりました。各コードは30秒間有効です。
nl_nl: U kunt nu uw authenticator-app gebruiken om in te loggen. Elke code is 30 seconden geldig.
pl_pl: Możesz teraz używać aplikacji uwierzytelniającej do logowania. Każdy kod jest ważny przez 30 sekund.
sq_al: Tani mund të përdorni aplikacionin tuaj të vërtetimit për të hyrë. Çdo kod është i vlefshëm për 30 sekonda.
te_in: మీరు ఇప్పుడు మీ ఆథెంటికేటర్ యాప్‌ను ఉపయోగించి సైన్ ఇన్ చేయవచ్చు. ప్రతి కోడ్ 30 సెకన్ల పాటు చెల్లుతుంది.

source: You'll receive backup codes that can be used if you lose access to your app
af_za: U sal rugsteunkodes ontvang wat gebruik kan word as u toegang tot u app verloor
am_et: ትግበራዎን ካጡ ሊጠቀሙዋቸው የሚችሉ ምትኬ ኮዶችን ይቀበላሉ
ar_eg: ستتلقى رموز احتياطية يمكن استخدامها إذا فقدت الوصول إلى تطبيقك
de_de: Sie erhalten Backup-Codes, die verwendet werden können, wenn Sie den Zugang zu Ihrer App verlieren
el_gr: Θα λάβετε κωδικούς αντιγράφων ασφαλείας που μπορούν να χρησιμοποιηθούν εάν χάσετε την πρόσβαση στην εφαρμογή σας
he_il: תקבל קודי גיבוי שניתן להשתמש בהם אם תאבד גישה לאפליקציה שלך
hi_in: आपको बैकअप कोड प्राप्त होंगे जिनका उपयोग तब किया जा सकता है यदि आप अपने ऐप तक पहुँच खो देते हैं
id_id: Anda akan menerima kode cadangan yang dapat digunakan jika kehilangan akses ke aplikasi Anda
ja_jp: アプリにアクセスできなくなった場合に使用できるバックアップコードが発行されます
nl_nl: U ontvangt back-upcodes die kunnen worden gebruikt als u de toegang tot uw app verliest
pl_pl: Otrzymasz kody zapasowe, których możesz użyć, jeśli utracisz dostęp do aplikacji
sq_al: Do të merrni kode rezervë që mund të përdoren nëse humbni aksesin te aplikacioni juaj
te_in: మీరు మీ యాప్‌కు యాక్సెస్ కోల్పోతే ఉపయోగించగల బ్యాకప్ కోడ్‌లను అందుకుంటారు

source: Your GA4 Measurement ID (G-XXXXXXXXXX)
af_za: U GA4-metings-ID (G-XXXXXXXXXX)
am_et: የ GA4 መለኪያ IDዎ (G-XXXXXXXXXX)
ar_eg: معرف قياس GA4 الخاص بك (G-XXXXXXXXXX)
de_de: Ihre GA4-Mess-ID (G-XXXXXXXXXX)
el_gr: Το αναγνωριστικό μέτρησης GA4 (G-XXXXXXXXXX)
he_il: מזהה מדידה GA4 שלך (G-XXXXXXXXXX)
hi_in: आपकी GA4 माप आईडी (G-XXXXXXXXXX)
id_id: ID Pengukuran GA4 Anda (G-XXXXXXXXXX)
ja_jp: GA4 測定 ID（G-XXXXXXXXXX）
nl_nl: Uw GA4-meet-ID (G-XXXXXXXXXX)
pl_pl: Twój identyfikator pomiaru GA4 (G-XXXXXXXXXX)
sq_al: ID-ja juaj e Matjes GA4 (G-XXXXXXXXXX)
te_in: మీ GA4 మెజర్‌మెంట్ ID (G-XXXXXXXXXX)

source: Your MailChimp account does not have any audiences (lists) configured.
af_za: U MailChimp-rekening het geen teikengroepe (lyste) gekonfigureer nie.
am_et: የ MailChimp ሂሳብዎ ምንም ተደራሲዎች (ዝርዝሮች) ተዋቅሯቸው የሉም።
ar_eg: لا يحتوي حساب MailChimp الخاص بك على أي جماهير (قوائم) مُكوَّنة.
de_de: Ihr MailChimp-Konto hat keine konfigurierten Zielgruppen (Listen).
el_gr: Ο λογαριασμός σας στο MailChimp δεν έχει διαμορφωμένο κανένα κοινό (λίστα).
he_il: לחשבון MailChimp שלך אין קהלים (רשימות) מוגדרים.
hi_in: आपके MailChimp खाते में कोई दर्शक (सूचियाँ) कॉन्फ़िगर नहीं है।
id_id: Akun MailChimp Anda tidak memiliki audiens (daftar) yang dikonfigurasi.
ja_jp: MailChimp アカウントにオーディエンス（リスト）が設定されていません。
nl_nl: Uw MailChimp-account heeft geen doelgroepen (lijsten) geconfigureerd.
pl_pl: Twoje konto MailChimp nie ma skonfigurowanych żadnych grup odbiorców (list).
sq_al: Llogaria juaj MailChimp nuk ka asnjë audiencë (listë) të konfiguruar.
te_in: మీ MailChimp ఖాతాకు ఏ ప్రేక్షకులు (జాబితాలు) కాన్ఫిగర్ చేయబడలేదు.

source: Your account is now protected
af_za: U rekening is nou beskerm
am_et: ሂሳብዎ አሁን ተጠብቋል
ar_eg: حسابك محمي الآن
de_de: Ihr Konto ist jetzt geschützt
el_gr: Ο λογαριασμός σας είναι πλέον προστατευμένος
he_il: חשבונך מוגן כעת
hi_in: आपका खाता अब सुरक्षित है
id_id: Akun Anda kini terlindungi
ja_jp: アカウントが保護されました
nl_nl: Uw account is nu beveiligd
pl_pl: Twoje konto jest teraz chronione
sq_al: Llogaria juaj është tani e mbrojtur
te_in: మీ ఖాతా ఇప్పుడు రక్షించబడింది

source: Your account is protected
af_za: U rekening is beskerm
am_et: ሂሳብዎ ተጠብቋል
ar_eg: حسابك محمي
de_de: Ihr Konto ist geschützt
el_gr: Ο λογαριασμός σας είναι προστατευμένος
he_il: חשבונך מוגן
hi_in: आपका खाता सुरक्षित है
id_id: Akun Anda terlindungi
ja_jp: アカウントは保護されています
nl_nl: Uw account is beveiligd
pl_pl: Twoje konto jest chronione
sq_al: Llogaria juaj është e mbrojtur
te_in: మీ ఖాతా రక్షించబడింది

source: Your authenticator app has been successfully enrolled
af_za: U verifikasie-app is suksesvol geregistreer
am_et: ማረጋገጫ ትግበራዎ በተሳካ ሁኔታ ተመዝግቧል
ar_eg: تم تسجيل تطبيق المصادقة بنجاح
de_de: Ihre Authentifizierungs-App wurde erfolgreich registriert
el_gr: Η εφαρμογή ελέγχου ταυτότητας καταχωρήθηκε επιτυχώς
he_il: אפליקציית האימות שלך נרשמה בהצלחה
hi_in: आपका प्रमाणीकरण ऐप सफलतापूर्वक नामांकित हो गया है
id_id: Aplikasi autentikator Anda telah berhasil didaftarkan
ja_jp: 認証アプリが正常に登録されました
nl_nl: Uw authenticator-app is succesvol geregistreerd
pl_pl: Twoja aplikacja uwierzytelniająca została pomyślnie zarejestrowana
sq_al: Aplikacioni juaj i vërtetimit u regjistrua me sukses
te_in: మీ ఆథెంటికేటర్ యాప్ విజయవంతంగా నమోదు చేయబడింది

source: Your browser language preference differs from your ChurchCRM locale
af_za: U blaaier se taalvoorkeur verskil van u ChurchCRM-taalinstelling
am_et: የአሳሽ ቋንቋ ምርጫዎ ከ ChurchCRM አካባቢዎ ይለያሉ
ar_eg: تفضيل لغة متصفحك يختلف عن إعدادات اللغة في ChurchCRM
de_de: Ihre Browser-Spracheinstellung weicht von Ihrer ChurchCRM-Spracheinstellung ab
el_gr: Η προτίμηση γλώσσας του προγράμματος περιήγησης διαφέρει από τις τοπικές ρυθμίσεις ChurchCRM
he_il: העדפת השפה של הדפדפן שלך שונה מהלוקאל של ChurchCRM שלך
hi_in: आपकी ब्राउज़र भाषा प्राथमिकता आपकी ChurchCRM भाषा सेटिंग से भिन्न है
id_id: Preferensi bahasa peramban Anda berbeda dari lokal ChurchCRM Anda
ja_jp: ブラウザの言語設定が ChurchCRM のロケールと異なります
nl_nl: Uw browser-taalvoorkeur wijkt af van uw ChurchCRM-landinstelling
pl_pl: Preferencja językowa przeglądarki różni się od Twoich ustawień regionalnych ChurchCRM
sq_al: Preferenca e gjuhës së shfletuesit tuaj ndryshon nga vendndodhja juaj ChurchCRM
te_in: మీ బ్రౌజర్ భాషా ప్రాధాన్యత మీ ChurchCRM స్థానికత నుండి భిన్నంగా ఉంది

source: e.g., Church Website
af_za: bv. Kerkwebwerf
am_et: ለምሳሌ የቤተ ክርስቲያን ድርታ
ar_eg: مثلاً: موقع الكنيسة
de_de: z. B. Kirchenwebseite
el_gr: π.χ. Ιστότοπος εκκλησίας
he_il: למשל, אתר הכנסייה
hi_in: जैसे, चर्च वेबसाइट
id_id: mis., Situs Web Gereja
ja_jp: 例：教会のウェブサイト
nl_nl: bijv. Kerkwebsite
pl_pl: np. Strona kościoła
sq_al: p.sh., Faqja e Kishës
te_in: ఉదా., చర్చి వెబ్‌సైట్

source: manifest.
af_za: manifes.
am_et: ዝርዝር።
ar_eg: ملف البيان.
el_gr: αρχείο manifest.
he_il: מניפסט.
hi_in: मैनिफेस्ट।
id_id: manifes.
ja_jp: マニフェスト。
te_in: మ్యానిఫెస్ట్.

source: subscribers
af_za: intekenaars
am_et: ምዝጋቢዎች
ar_eg: مشتركون
de_de: Abonnenten
el_gr: συνδρομητές
he_il: מנויים
hi_in: सदस्य
id_id: pelanggan
ja_jp: 購読者
nl_nl: abonnees
pl_pl: subskrybentów
sq_al: abonentë
te_in: చందాదారులు

source: API Key is required.
af_za: API-sleutel is vereis.
am_et: API ቁልፍ ያስፈልጋል።
ar_eg: مفتاح API مطلوب.
de_de: API-Schlüssel ist erforderlich.
el_gr: Το κλειδί API είναι απαραίτητο.
he_il: מפתח API נדרש.
hi_in: API Key आवश्यक है।
id_id: Kunci API diperlukan.
ja_jp: API キーは必須です。
nl_nl: API-sleutel is verplicht.
pl_pl: Klucz API jest wymagany.
sq_al: Çelësi API është i nevojshëm.
te_in: API కీ అవసరం.

source: Cannot connect to OpenLP at %s. Check the server URL and that OpenLP is running.
af_za: Kan nie met OpenLP verbind by %s nie. Kyk die bediener-URL en of OpenLP aan die gang is.
am_et: ወደ OpenLP በ %s ሊገናኝ አልቻለም። የአገልጋዩ URL እና OpenLP እየሄደ እንደሆነ ያረጋግጡ።
ar_eg: لا يمكن الاتصال بـ OpenLP على %s. تحقق من عنوان URL للخادم وتأكد من تشغيل OpenLP.
de_de: Verbindung mit OpenLP unter %s nicht möglich. Überprüfen Sie die Server-URL und ob OpenLP läuft.
el_gr: Δεν είναι δυνατή η σύνδεση με το OpenLP στο %s. Ελέγξτε το URL του διακομιστή και ότι το OpenLP εκτελείται.
he_il: לא ניתן להתחבר ל-OpenLP בכתובת %s. בדוק את כתובת השרת ושה-OpenLP פועל.
hi_in: %s पर OpenLP से कनेक्ट नहीं हो सकता। सर्वर URL जाँचें और सुनिश्चित करें कि OpenLP चल रहा है।
id_id: Tidak dapat terhubung ke OpenLP di %s. Periksa URL server dan pastikan OpenLP berjalan.
ja_jp: %s の OpenLP に接続できません。サーバー URL と OpenLP が起動していることをご確認ください。
nl_nl: Kan geen verbinding maken met OpenLP op %s. Controleer de server-URL en of OpenLP actief is.
pl_pl: Nie można połączyć się z OpenLP pod adresem %s. Sprawdź URL serwera i czy OpenLP jest uruchomione.
sq_al: Nuk mund të lidheni me OpenLP në %s. Kontrolloni URL-në e serverit dhe nëse OpenLP po ekzekutohet.
te_in: %s వద్ద OpenLPకి కనెక్ట్ చేయలేకపోయాము. సర్వర్ URLని మరియు OpenLP నడుస్తుందని తనిఖీ చేయండి.
