Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Set true to disable entering Wedding Date in Family Editor. Set false to enable entering Wedding Date in Family Editor.
af_za: Stel waar om die troudatum in die gesinsredakteur in te skakel. Stel onwaar om dit moontlik te maak om Troudatum in Gesinsredakteur in te voer.
am_et: በቤተሰብ አርታኢ ውስጥ የሠርግ ቀንን ለማሰናከል እውነት ያዘጋጁ. የሠርግ ቀንን በቤተሰብ አርታኢ ውስጥ ለማስገባት ሐሰት ያዘጋጁ.
ar_eg: تعيين وفيا لتعطيل دخول تاريخ الزفاف في محرر الأسرة. مجموعة كاذبة لتمكين دخول تاريخ الزفاف في محرر الأسرة.
cs_cz: Nastavením hodnoty true zakážete zadávání data svatby v Editoru rodiny. Nastavením false povolíte zadávání data svatby v Editoru rodiny.
de_de: Setzen Sie true, um die Eingabe des Hochzeitsdatums im Familien-Editor zu deaktivieren. Setzen Sie false, um die Eingabe des Hochzeitsdatums im Familien-Editor zu aktivieren.
el_gr: Ορίστε true για να απενεργοποιήσετε την καταχώριση της ημερομηνίας γάμου στο Family Editor. Ορίστε το false για να ενεργοποιήσετε την εισαγωγή της ημερομηνίας γάμου στο Family Editor.
et_ee: Kui valite Pereredaktoris pulmakuupäeva sisestamise, keelake see. Määrake vale, et lubada pereredaktorisse pulmakuupäeva sisestamine.
fi_fi: Aseta 'Tosi' poistaaksesi hääpäivän syöttämisen käytöstä perhemuokkaimessa.
he_il: הגדר כ-true כדי להשבית הזנת תאריך נישואים בעורך המשפחה. הגדר כ-false כדי לאפשר הזנת תאריך נישואים בעורך המשפחה.
hi_in: परिवार संपादक में शादी की तारीख दर्ज करने को अक्षम करने के लिए true सेट करें।
hu_hu: Állítsa Igazra a Házasságkötés Dátuma megadásának letiltásához a Családszerkesztőben. Állítsa Hamisra az engedélyezéséhez.
id_id: Set true untuk menonaktifkan memasukkan Tanggal Pernikahan di Editor Keluarga. Set false untuk mengaktifkan memasukkan Tanggal Pernikahan di Editor Keluarga.
it_it: Impostare true per disabilitare l'inserimento della data del matrimonio in Family Editor. Imposta false per abilitare l'inserimento della data di matrimonio nell'Editor di famiglie.
ja_jp: ファミリーエディタで結婚日の入力を無効にするにはtrueを設定します。ファミリーエディタで結婚日の入力を有効にするにはfalseを設定します。
nb_no: Sett til 'Sann' for å deaktivere inntasting av bryllupsdato i familieredigering. Sett til 'Usann' for å aktivere.
nl_nl: Zet aan om het invoeren van de huwelijksdatum in de Family Editor uit te schakelen. zet uit om het invoeren van de huwelijksdatum in de Family Editor mogelijk te maken.
pl_pl: Ustaw True aby wyłączyć ustawianie Daty Ślubu w Edytorze Rodziny. False aby zezwolić.
pt_pt: Defina verdadeiro para desabilitar a entrada da Data de Casamento no Editor de Famílias. Defina falso para habilitar a entrada da Data de Casamento no Editor de Famílias.
ro_ro: Setați true pentru a dezactiva introducerea datei nunții în editorul familiei. Setați false pentru a permite introducerea datei nunții în Family Editor
ru_ru: Установите true, чтобы запретить ввод даты свадьбы в редакторе семей. Установите false, чтобы разрешить.
sq_al: Caktoni 'True' për të çaktivizuar futjen e datës së martesës në redaktorin e familjes. Caktoni 'False' për ta aktivizuar.
sv_se: Ställ in true för att inaktivera att ange bröllopsdatum i Family Editor. Ställ in falskt för att aktivera att ange bröllopsdatum i Family Editor.
sw: Weka kuwa kweli ili kuzima kuweka Tarehe ya Harusi katika Kihariri cha Familia. Weka sivyo ili kuwezesha kuweka Tarehe ya Harusi katika Kihariri cha Familia.
ta_in: குடும்ப எடிட்டரில் திருமணத் தேதியை உள்ளிடுவதை முடக்குவதற்கு உண்மை அல்லது சரி என்று அமைக்கவும். ஃபேமிலி எடிட்டரில் திருமண தேதியை உள்ளிடுவதை இயக்குவதற்கு தவறு என அமைக்கவும்.
te_in: ఫ్యామిలీ ఎడిటర్‌లో వివాహ తేదీని ఎంటర్ చేయడాన్ని నిలిపివేయడానికి true సెట్ చేయండి. ఫ్యామిలీ ఎడిటర్‌లో వివాహ తేదీని ఎంటర్ చేయడాన్ని ప్రారంభించడానికి false సెట్ చేయండి.
th_th: ตั้งเป็นจริงเพื่อปิดการป้อนวันแต่งงานในตัวแก้ไขครอบครัว ตั้งเป็นเท็จเพื่อเปิดการป้อนวันแต่งงานในตัวแก้ไขครอบครัว
tr_tr: Aile Editöründe Düğün Tarihini Giriş Dışı Bırakmak İçin True Ayarlayın. Aile Editörüne Düğün Tarihini Giriş Etkinlik için Yanlış Ayarlayın.
uk_ua: Встановіть значення true, щоб заборонити введення дати весілля в сімейному редакторі. Встановіть значення false, щоб увімкнути введення дати весілля у сімейному редакторі.
vi_vn: Đặt true để tắt tính năng nhập Ngày cưới trong Family Editor. Đặt false để cho phép nhập Ngày cưới trong Family Editor.

source: Set true to disable entering Latitude and Longitude in Family Editor. Set false to enable entering Latitude and Longitude in Family Editor. Lookups are still performed, just not displayed.
af_za: Stel waar om die invoer van Latitude en Longitude in Family Editor uit te skakel. Stel vals om dit moontlik te maak om Latitude en Longitude in Family Editor in te voer. Ondersoeke word steeds uitgevoer, net nie vertoon nie.
am_et: በቤተሰብ አርታኢ ውስጥ ወደ ኬክሮስ እና ኬንትሮስ መግባትን ለማሰናከል እውነት ያዘጋጁ. በቤተሰብ አርታኢ ውስጥ ወደ Latitude እና Longitude መግባትን ለማስቻል ሐሰት ያዘጋጁ. ፍለጋዎች አሁንም ይከናወናሉ እንጂ አይታዩም.
ar_eg: تعيين وفيا لتعطيل دخول خطوط الطول والعرض في محرر الأسرة. مجموعة كاذبة لتمكين دخول خطوط الطول والعرض في محرر الأسرة. عمليات البحث لا تزال تجرى، ليس فقط عرضها.
cs_cz: Nastavením hodnoty true zakážete zadávání zeměpisné šířky a délky v Editoru rodiny. Nastavením false povolíte zadávání zeměpisné šířky a délky v Editoru rodin. Vyhledávání se stále provádí, pouze se nezobrazuje.
de_de: Setzen Sie true, um die Eingabe von Breiten- und Längengrad im Familien-Editor zu deaktivieren. Setzen Sie false, um die Eingabe von Breiten- und Längengraden im Familien-Editor zu aktivieren. Die Suchvorgänge werden weiterhin durchgeführt, nur nicht angezeigt.
el_gr: Ορίστε true για να απενεργοποιήσετε την εισαγωγή Latitude και Longitude στο Family Editor. Ορίστε το false για να ενεργοποιήσετε την εισαγωγή Latitude και Longitude στο Family Editor. Οι αναζητήσεις εξακολουθούν να εκτελούνται, απλώς δεν εμφανίζονται.
et_ee: Määrake tõeline, et keelata Pereredaktoris laius- ja pikkuskraadide sisestamine. Valige Pereredaktorisse laius- ja pikkuskraadide sisestamise lubamiseks vale. Otsinguid tehakse endiselt, lihtsalt ei kuvata.
fi_fi: Aseta 'Tosi' poistaaksesi koordinaattien syöttämisen perhemuokkaimessa. Haku suoritetaan silti taustalla.
he_il: הגדר כ-true כדי להשבית הזנת קו רוחב וקו אורך בעורך המשפחה. הגדר כ-false כדי לאפשר הזנת קו רוחב וקו אורך בעורך המשפחה. החיפושים עדיין מתבצעים, פשוט לא מוצגים.
hi_in: परिवार संपादक में अक्षांश और देशांतर दर्ज करने को अक्षम करने के लिए true सेट करें।
hu_hu: Állítsa Igazra a szélesség és hosszúság megadásának letiltásához a Családszerkesztőben. A keresés továbbra is lefut, csak nem jelenik meg.
id_id: Set true untuk menonaktifkan memasukkan Latitude dan Longitude di Family Editor. Set false untuk mengaktifkan memasukkan Latitude dan Longitude di Family Editor. Pencarian masih dilakukan, tidak ditampilkan.
it_it: Impostare true per disabilitare l'immissione di Latitudine e Longitudine nell'Editor di famiglie. Impostare false per abilitare l'inserimento di Latitudine e Longitudine nell'Editor di famiglie. Le ricerche vengono comunque eseguite, ma non visualizzate.
ja_jp: ファミリーエディタで緯度と経度の入力を無効にするにはtrueを設定します。ファミリーエディタで緯度と経度の入力を有効にするにはfalseを設定します。ルックアップは実行されますが、表示されません。
nb_no: Sett til 'Sann' for å deaktivere inntasting av koordinater i familieredigering. Oppslag gjøres fortsatt, men vises ikke.
nl_nl: Zet aan om het invoeren van breedte- en lengtegraad in Family Editor uit te schakelen. Zet uit om het invoeren van breedte- en lengtegraad in Family Editor mogelijk te maken. Er worden nog steeds zoekopdrachten uitgevoerd, alleen niet weergegeven.
pl_pl: Ustaw True aby wyłączyć podawanie współrzędnych geograficznych w Edytorze Rodziny. False aby zezwolić. Wyszukiwanie będzie nadal działać, nie będzie jednak wyświetlane.
pt_pt: Defina verdadeiro para desabilitar a entrada da Latitude e Longitude o no Editor de Famílias. Defina falso habilitar a entrada da Latitude e Longitude o no Editor de Famílias. Pesquisas continuarão a serem executadas, mas não serão mostradas.
ro_ro: Setați true pentru a dezactiva introducerea Latitude și Longitudine în Family Editor. Setați false pentru a permite introducerea Latitude și Longitudine în Family Editor. Căutările sunt încă efectuate, pur și simplu nu sunt afișate.
ru_ru: Установите true, чтобы запретить ввод широты и долготы в редакторе семей. Установите false, чтобы разрешить. Поиск по-прежнему будет выполняться, но данные не будут отображаться.
sq_al: Caktoni 'True' për të çaktivizuar futjen e gjerësisë dhe gjatësisë gjeografike në redaktorin e familjes. Kërkimet do të kryhen ende, thjesht nuk do të shfaqen.
sv_se: Ställ in true för att inaktivera att ange Latitude och Longitud i Family Editor. Ställ in falskt för att aktivera att ange Latitude och Longitud i Family Editor. Sökningar utförs fortfarande, visas bara inte.
sw: Weka kweli ili kuzima kuingiza Latitudo na Longitude katika Kihariri cha Familia. Weka sivyo ili kuwezesha kuingiza Latitudo na Longitude katika Kihariri cha Familia. Utafutaji bado unafanywa, hauonyeshwa tu.
ta_in: குடும்ப எடிட்டரில் அட்சரேகை மற்றும் தீர்க்கரேகையை உள்ளிடுவதை முடக்குவதற்கு உண்மை அல்லது சரி என்று அமைக்கவும். ஃபேமிலி எடிட்டரில் அட்சரேகை மற்றும் தீர்க்கரேகையை உள்ளிடுவதை இயக்குவதற்கு தவறு என அமைக்கவும். தேடல்கள் இன்னும் செய்யப்படுகின்றன, காட்டப்படவில்லை.
te_in: ఫ్యామిలీ ఎడిటర్‌లో అక్షాంశం మరియు రేఖాంశం ఎంటర్ చేయడాన్ని నిలిపివేయడానికి true సెట్ చేయండి. ఫ్యామిలీ ఎడిటర్‌లో అక్షాంశం మరియు రేఖాంశం ఎంటర్ చేయడాన్ని ప్రారంభించడానికి false సెట్ చేయండి. లుక్‌అప్‌లు ఇప్పటికీ చేయబడతాయి, కేవలం ప్రదర్శించబడవు.
th_th: ตั้งเป็นจริงเพื่อปิดการป้อนละติจูดและลองจิจูดในตัวแก้ไขครอบครัว ตั้งเป็นเท็จเพื่อเปิดการป้อนละติจูดและลองจิจูดในตัวแก้ไขครอบครัว การค้นหายังคงดำเนินการอยู่ เพียงแต่ไม่แสดง
tr_tr: Aile düzenleyicisine enlem ve boylam girişi devre dışı bırakmak için true ayarlayın. Aile düzenleyicisine enlem ve boylamın girilmesini sağlamak için false ayarlayın. Aramalar hala gerçekleştirilmiştir, sadece görüntülenmez.
uk_ua: Встановіть значення true, щоб вимкнути введення широти та довготи в сімейному редакторі. Встановіть значення false, щоб увімкнути введення широти та довготи в сімейний редактор. Пошук все ще виконується, але не відображається.
vi_vn: Đặt true để tắt tính năng nhập Vĩ độ và Kinh độ trong Family Editor. Đặt false để cho phép nhập Vĩ độ và Kinh độ trong Family Editor. Việc tra cứu vẫn được thực hiện, chỉ là không hiển thị.

source: Set true to enable use of donation envelopes
af_za: Stel waar om die gebruik van donasie-koeverte moontlik te maak
am_et: የልገሳ ኤንቨሎፖችን ለመጠቀም እውነት ያዘጋጁ
ar_eg: تعيين صحيح لتمكين استخدام المغلفات التبرع
cs_cz: Nastavením hodnoty true povolíte používání dárcovských obálek
de_de: Setze auf true um Spendenbriefumschläge zu aktivieren.
el_gr: Ορίστε true για να ενεργοποιήσετε τη χρήση φακέλων δωρεών
et_ee: Annetusümbrike kasutamise lubamiseks määrake see tõene
fi_fi: Aseta 'Tosi' salliaksesi lahjoituskuorien käytön
he_il: הגדר כ-true כדי לאפשר שימוש במעטפות תרומה
hi_in: दान लिफाफों के उपयोग को सक्षम करने के लिए true सेट करें
hu_hu: Állítsa Igazra az adományborítékok használatának engedélyezéséhez
id_id: Set true untuk mengaktifkan penggunaan amplop donasi
it_it: Impostare true per abilitare l'uso delle buste di donazione
ja_jp: 寄付エンベロープの使用を有効にするにはtrueを設定します
nb_no: Sett til 'Sann' for å aktivere bruk av donasjonskonvolutter
nl_nl: "Aan" instellen om het gebruik van de donatie enveloppen mogelijk te maken
pl_pl: Ustaw True aby włączyć użycie kopert na datki.
pt_pt: Defina verdadeiro para habilitar o uso de envelopes de doação
ro_ro: Setează true pentru a permite folosirea donațiilor în plicuri
ru_ru: Установите true, чтобы включить использование конвертов для пожертвований
sq_al: Caktoni 'True' për të aktivizuar përdorimin e zarfeve të donacionit
sv_se: Ställ in true för att möjliggöra användning av donations kuvert
sw: Weka kweli ili kuwezesha matumizi ya bahasha za michango
ta_in: நன்கொடை உறைகளைப் பயன்படுத்துவதற்கு உண்மை அல்லது சரி என்று அமைக்கவும்
te_in: విరాళం ఎన్వలప్‌ల వినియోగాన్ని ప్రారంభించడానికి true సెట్ చేయండి
th_th: ตั้งเป็นจริงเพื่อเปิดใช้งานซองจดหมายบริจาค
tr_tr: Bağış zarflarının kullanımını etkinleştirmek için true ayarlayın
uk_ua: Встановіть значення true, щоб дозволити використання конвертів для пожертв
vi_vn: Đặt true để cho phép sử dụng phong bì quyên góp

source: Number of checks for Deposit Slip Report
af_za: Aantal tjeks vir die depositostrokieverslag
am_et: ለተቀማጭ ገንዘብ መንሸራተት ሪፖርት የቼኮች ብዛት
ar_eg: عدد الشيكات لتقرير زلة الإيداع
cs_cz: Počet šeků pro zprávu o vkladových listech
de_de: Anzahl der Schecks für Einzahlungsscheinbericht
el_gr: Αριθμός επιταγών για Αναφορά δελτίου κατάθεσης
et_ee: Sissemakse teatise kontrollide arv
fi_fi: Shekkien määrä talletusraportissa
he_il: מספר הצ'קים לדוח שובר הפקדה
hi_in: जमा पर्ची रिपोर्ट के लिए चेक की संख्या
hu_hu: Csekkek száma a Befizetési Bizonylat Jelentéshez
id_id: Jumlah cek untuk Laporan Slip Setoran
it_it: Numero di assegni per il rapporto Slip di deposito
ja_jp: 預金伝票レポートのチェック数
nb_no: Antall sjekker for innskuddsblankett-rapport
nl_nl: Aantal controles voor Borg Slip Report
pl_pl: Liczba czeków w raporcie dowodu wpłaty
pt_pt: Número de cheques para Relatório de Recibo de Depósito
ro_ro: Numărul de verifică pentru Raportul de depunere a depozitelor
ru_ru: Количество чеков для отчета о депозите
sq_al: Numri i çekëve për raportin e fletë-depozitës
sv_se: Antal kontroller för insättningsrapport
sw: Idadi ya hundi kwa Ripoti ya Slip ya Amana
ta_in: டெபாசிட் சீட்டு அறிக்கைக்கான காசோலைகளின் எண்ணிக்கை
te_in: డిపాజిట్ స్లిప్ రిపోర్ట్ కోసం చెక్‌ల సంఖ్య
th_th: จำนวนเช็คสำหรับรายงานใบนำฝาก
tr_tr: Yatırma Kayma Raporu için Çek Sayısı
uk_ua: Кількість чеків для звіту про депозит
vi_vn: Số lượng séc cho Báo cáo nộp tiền

source: Set true to enable use of scanned checks
af_za: Stel waar om die gebruik van geskandeerde tjeks moontlik te maak
am_et: የተቃኙ ቼኮችን ለመጠቀም እውነትን ያቀናብሩ
ar_eg: تعيين صحيح لتمكين استخدام الشيكات التي تم مسحها ضوئيا
cs_cz: Nastavením hodnoty true povolíte používání skenovaných šeků
de_de: Setzen Sie true, um die Verwendung von gescannten Prüfungen zu aktivieren.
el_gr: Ορίστε true για να ενεργοποιήσετε τη χρήση σαρωμένων επιταγών
et_ee: Luba skaneeritud tšekkide kasutamise lubamiseks tõene
fi_fi: Aseta 'Tosi' salliaksesi skannattujen shekkien käytön
he_il: הגדר כ-true כדי לאפשר שימוש בצ'קים סרוקים
hi_in: स्कैन किए गए चेक के उपयोग को सक्षम करने के लिए true सेट करें
hu_hu: Állítsa Igazra a szkennelt csekkek használatának engedélyezéséhez
id_id: Set true untuk mengaktifkan penggunaan cek yang dipindai
it_it: Impostare true per abilitare l'uso di assegni scansionati
ja_jp: スキャンされたチェックの使用を有効にするにはtrueを設定します
nb_no: Sett til 'Sann' for å aktivere bruk av skannede sjekker
nl_nl: Als geldig te maken van gescande controle toe te
pl_pl: Ustaw True aby włączyć skanowanie czeków.
pt_pt: Defina verdadeiro para habilitar o uso de rastreio de cheques
ro_ro: Setați opțiunea True pentru a permite verificarea scanată
ru_ru: Установите верно, чтобы разрешить использование отсканированных чеков
sq_al: Caktoni 'True' për të aktivizuar përdorimin e çekëve të skanuar
sv_se: Ställ in true för att möjliggöra användning av skannade kontroller
sw: Weka kweli ili kuwezesha matumizi ya ukaguzi uliochanganuliwa
ta_in: ஸ்கேன் செய்யப்பட்ட காசோலைகளைப் பயன்படுத்துவதற்கு உண்மை அல்லது சரி என்று அமைக்கவும்
te_in: స్కాన్ చేసిన చెక్‌ల వినియోగాన్ని ప్రారంభించడానికి true సెట్ చేయండి
th_th: ตั้งเป็นจริงเพื่อเปิดใช้งานเช็คที่สแกน
tr_tr: Taranan çeklerin kullanımını etkinleştirmek için true ayarlayın
uk_ua: Встановіть значення true, щоб дозволити використання відсканованих чеків
vi_vn: Đặt true để cho phép sử dụng séc đã quét

source: Unit used to measure distance, miles or km.
af_za: Eenheid wat gebruik word om afstand, kilometers of km te meet.
am_et: ርቀትን፣ ማይል ወይም ኪሜ ለመለካት የሚያገለግል ክፍል.
ar_eg: تستخدم وحدة لقياس المسافة، ميل أو كلم.
cs_cz: Jednotka měření vzdálenosti, míle nebo km.
de_de: Längeneinheit für Entfernungen: Meilen oder Kilometer.
el_gr: Μονάδα που χρησιμοποιείται για τη μέτρηση απόστασης, μιλίων ή χιλιομέτρων.
et_ee: Ühik, mida kasutatakse vahemaa, miili või km mõõtmiseks.
fi_fi: Etäisyyden mittayksikkö (mailit tai kilometrit).
he_il: יחידת המידה למרחק, מיילים או ק"מ
hi_in: दूरी मापने के लिए प्रयुक्त इकाई, मील या किमी।
hu_hu: A távolság mérésére használt mértékegység, mérföld vagy km.
id_id: Satuan yang digunakan untuk mengukur jarak, mil atau km.
it_it: Unità utilizzata per misurare la distanza, miglia o km.
ja_jp: 距離を測定するために使用される単位(マイルまたはkm)
nb_no: Enhet brukt for avstand, miles eller km.
nl_nl: Eenheid die wordt gebruikt om de afstand, mijl of km meten.
pl_pl: Jednostka miary odległości, mile lub km.
pt_pt: Unidade usada para medir distância, milhas ou km.
ro_ro: Unități pentru distanță, mile sau km
ru_ru: Единица измерения расстояния, мили или км.
sq_al: Njësia e përdorur për të matur distancën, milje ose km.
sv_se: Enhet som används för att mäta avstånd, miles eller km.
sw: Kitengo kinachotumika kupima umbali, maili au km.
ta_in: தூரம், மைல்கள் அல்லது கிமீ அளவிட பயன்படும் அலகு.
te_in: దూరాన్ని కొలవడానికి ఉపయోగించే యూనిట్, మైళ్ళు లేదా కి.మీ.
th_th: หน่วยที่ใช้วัดระยะทาง ไมล์หรือกม.
tr_tr: Birim mesafe, mil veya km ölçmek için kullanılır.
uk_ua: Одиниця вимірювання відстані, миль або км.
vi_vn: Đơn vị dùng để đo khoảng cách, dặm hoặc km.

source: Enable non-deductible payments
af_za: Aktiveer nie-aftrekbare betalings
am_et: ተቀናሽ ያልሆኑ ክፍያዎችን አንቃ
ar_eg: تمكين المدفوعات غير قابلة للخصم
cs_cz: Povolit neodečitatelné platby
de_de: Nicht abzugsfähige Zahlungen ermöglichen
el_gr: Ενεργοποιήστε τις μη εκπιπτόμενες πληρωμές
et_ee: Mahaarvatavate maksete lubamine
fi_fi: Ota käyttöön vähennyskelvottomat maksut
he_il: אפשר תשלומים שאינם ניתנים לניכוי
hi_in: गैर-कटौती योग्य भुगतान सक्षम करें
hu_hu: Nem levonható kifizetések engedélyezése
id_id: Aktifkan pembayaran yang tidak dapat dikurangkan
it_it: Abilita pagamenti non deducibili
ja_jp: 控除不可能な支払いを有効にします
nb_no: Aktiver ikke-fradragsberettigede betalinger
nl_nl: Schakel niet-aftrekbare betalingen
pl_pl: Włącz płatności nieodliczane od podatku
pt_pt: Habilitar pagamentos não dedutíveis
ro_ro: Permite plățile nedeductibile
ru_ru: Разрешить невычитаемые платежи
sq_al: Aktivizoni pagesat jo të zbritshme
sv_se: Aktivera icke avdragsgilla betalningar
sw: Washa malipo yasiyokatwa
ta_in: கழிக்கப்படாத கட்டணங்களை இயக்கவும்
te_in: నాన్-డిడక్టిబుల్ చెల్లింపులను ప్రారంభించండి
th_th: เปิดใช้งานการชำระเงินที่ไม่สามารถหักลดหย่อน
tr_tr: İndirilemez ödemeleri etkinleştirin
uk_ua: Увімкнути платежі, що не підлягають вирахуванню
vi_vn: Cho phép thanh toán không khấu trừ

source: Set true to enable family self registration.
af_za: Stel waar om gesinsregistrasie moontlik te maak.
am_et: የቤተሰብ ራስን መመዝገብ ለማንቃት እውነት ያዘጋጁ
ar_eg: تعيين صحيح لتمكين التسجيل الذاتي الأسرة.
cs_cz: Nastavením hodnoty true povolíte vlastní registraci rodiny.
de_de: Setzen Sie true, um die Selbstregistrierung der Familie zu aktivieren.
el_gr: Ορίστε το true για να ενεργοποιήσετε την οικογενειακή εγγραφή.
et_ee: Määrake tõeline, et võimaldada perekonna enese registreerimist.
fi_fi: Aseta 'Tosi' salliaksesi perheen itserekisteröitymisen.
he_il: הפעל כדי לאפשר רישום עצמי של משפחות
hi_in: परिवार स्व-पंजीकरण सक्षम करने के लिए true सेट करें।
hu_hu: Állítsa Igazra a családok önregisztrációjának engedélyezéséhez.
id_id: Set true untuk mengaktifkan pendaftaran mandiri keluarga.
it_it: Impostare true per abilitare la registrazione automatica della famiglia.
ja_jp: 家族のセルフ登録を有効にするにはtrueを設定します。
nb_no: Sett til 'Sann' for å aktivere selvregistrering for familier.
nl_nl: Instellen op "aan" om zelf registratie van een gezin mogelijk te maken.
pl_pl: Ustaw True aby włączyć samodzielną rejestrację rodzin.
pt_pt: Defina verdadeiro para habilitar o auto-registo de família.
ro_ro: Setați true pentru a permite auto înregistrarea
ru_ru: Установите значение true, чтобы разрешить саморегистрацию семьи.
sq_al: Caktoni 'True' për të aktivizuar vetë-regjistrimin e familjes.
sv_se: Ställ in sant för att möjliggöra familjeregistrering.
sw: Weka kuwa kweli ili kuwezesha usajili wa familia.
ta_in: குடும்ப சுயப் பதிவைச் செயல்படுத்த, உண்மை அல்லது சரி என்று அமைக்கவும்.
te_in: కుటుంబ స్వీయ రిజిస్ట్రేషన్‌ను ప్రారంభించడానికి true సెట్ చేయండి.
th_th: ตั้งเป็นจริงเพื่อเปิดใช้งานการลงทะเบียนด้วยตนเองของครอบครัว
tr_tr: Ailenin kendi kayıtlarını etkinleştirmek için true ayarlayın.
uk_ua: Встановіть значення true, щоб дозволити самореєстрацію в сім’ї.
vi_vn: Đặt true để cho phép tự đăng ký gia đình.

source: Left Margin (1 = 1/100th inch)
af_za: Linkermarge (1 = 1/100 duim)
am_et: የግራ ህዳግ (1 = 1/100ኛ ኢንች)
ar_eg: الهامش الأيسر (1 = 1 / 100th بوصة)
cs_cz: Levý okraj (1 = 1/100 palce)
de_de: Linker Rand (1 = 1/100stel Zoll)
el_gr: Αριστερό περιθώριο (1 = 1/100η ίντσα)
et_ee: Vasak varu (1 = 1/100 tolli)
fi_fi: Vasen marginaali (1 = 1/100 tuumaa)
he_il: שוליים שמאליים (1 = 1/100 אינץ')
hi_in: बायां मार्जिन (1 = 1/100 इंच)
hu_hu: Bal margó (1 = 1/100 hüvelyk)
id_id: Margin Kiri (1 = 1/100 inci)
it_it: Margine sinistro (1 = 1/100 di pollice)
ja_jp: 左マージン (1 = 1/100インチ)
nb_no: Venstremargin (1 = 1/100 tomme)
nl_nl: Linkermarge (1 = 1 / 100ste inch)
pl_pl: Lewy margines (1 = 1/100 cala)
pt_pt: Margem Esquerda (1 = 1/100 da polegada)
ro_ro: Margine stânga (1 = 1/100th inchi)
ru_ru: Левое поле (1 = 1/100 дюйма)
sq_al: Margjina e majtë (1 = 1/100 inç)
sv_se: Vänster marginal (1 = 1 / 100th inch)
sw: Pambizo la Kushoto (1 = inchi 1/100)
ta_in: இடது ஓரம் (1 = 1/100வது அங்குலம்)
te_in: ఎడమ మార్జిన్ (1 = 1/100వ అంగుళం)
th_th: ขอบซ้าย (1 = 1/100 นิ้ว)
tr_tr: Sol kenar boşluğu (1 = 1/100. İnç)
uk_ua: Лівий край (1 = 1/100 дюйма)
vi_vn: Lề trái (1 = 1/100 inch)

source: Line Thickness (1 = 1/100th inch
af_za: Lyndikte (1 = 1/100 duim
am_et: የመስመር ውፍረት (1 = 1/100ኛ ኢንች)
ar_eg: خط سمك (1 = 1 / 100th بوصة
cs_cz: Tloušťka čáry (1 = 1/100 palce)
de_de: Linienstärke (1 = 1/100 Zoll)
el_gr: Πάχος γραμμής (1 = 1/100η ίντσα
et_ee: Joone paksus (1 = 1/100 tolli
fi_fi: Viivan paksuus (1 = 1/100 tuumaa)
he_il: עובי קו (1 = 1/100 אינץ')
hi_in: रेखा की मोटाई (1 = 1/100 इंच)
hu_hu: Vonalvastagság (1 = 1/100 hüvelyk)
id_id: Ketebalan Garis (1 = 1/100 inci)
it_it: Spessore linea (1 = 1 / 100th pollici
ja_jp: 線の太さ (1 = 1/100インチ)
nb_no: Linjetykkelse (1 = 1/100 tomme)
nl_nl: Lijndikte (1 = 1 / 100ste inch)
pl_pl: Grubość linii (1 = 1/100 cala)
pt_pt: Espessura da Linha (1 = 1/100da polegada
ro_ro: Grosime linie (1 = 1/100th inci)
ru_ru: Толщина линии (1 = 1/100 дюйма
sq_al: Trashësia e vijës (1 = 1/100 inç)
sv_se: Linjetjocklek (1 = 1 / 100th inch)
sw: Unene wa Mstari (1 = inchi 1/100
ta_in: கோடு தடிமன் (1 = 1/100வது அங்குலம்
te_in: రేఖ మందం (1 = 1/100వ అంగుళం
th_th: ความหนาของเส้น (1 = 1/100 นิ้ว
tr_tr: Çizgi kalınlığı (1 = 1/100. İnç
uk_ua: Товщина лінії (1 = 1/100 дюйма
vi_vn: Độ dày dòng (1 = 1/100 inch

source: Church City
af_za: Kerkstad
am_et: የቤተክርስቲያኒቱ የምትገኝበት ከተማ
ar_eg: كنيسة مدينة
cs_cz: Město sboru
de_de: Ort der Gemeinde
el_gr: Εκκλησία της πόλης
et_ee: Koguduse linn
fi_fi: Kirkon kaupunki
he_il: עיר המוסד
hi_in: चर्च शहर
hu_hu: Templom városa
id_id: Kota /Kabupaten Gereja
ja_jp: 教会市区町村
nb_no: Kirkens by
nl_nl: Plaats van de kerk
pl_pl: Miasto kościoła
pt_pt: Cidade da Igreja
ro_ro: Orașul bisericii
ru_ru: В каком городе находится церковь
sq_al: Qyteti i kishës
sw: Jiji la Kanisa
ta_in: சர்ச் சிட்டி
te_in: చర్చి నగరం
th_th: เมืองคริสตจักร
tr_tr: Kilise şehri
uk_ua: Церковне місто
vi_vn: Thành phố nhà thờ
