Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Are you sure you want to remove the group-specific person properties? All group member properties data will be lost!
af_za: Is u seker dat u die groepspesifieke personeiendomme wil verwyder? Alle data oor groepseiendomme gaan verlore!
am_et: እርግጠኛ ነህ በቡድን-የተወሰነ ሰው ንብረቶችን ማስወገድ ትፈልጋለህ? ሁሉም የቡድን አባል ንብረቶች ውሂብ(ዳታ) ይጠፋል!
ar_eg: هل أنت متأكد أنك تريد إزالة خصائص الشخص جماعة معينة؟ سيتم فقدان جميع البيانات خصائص عضو في المجموعة!
cs_cz: Opravdu chcete odstranit všechny osobní specifické vlastnosti skupiny? Všechny údaje o vlastnostech členů skupiny budou ztracena!
de_de: Sind Sie sicher, dass Sie die gruppenspezifischen Personeneigenschaften entfernen möchten? Alle Daten zu den Eigenschaften der Gruppenmitglieder gehen verloren!
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε τις ιδιότητες Μελών για συγκεκριμένη ομάδα; Όλα τα δεδομένα ιδιοτήτων μελών της ομάδας θα χαθούν!
et_ee: Kas soovite kindlasti eemaldada grupispetsiifilised isikuomadused? Kõik rühmaliikmete atribuutide andmed lähevad kaotsi!
fi_fi: Oletko varma, että haluat poistaa ryhmäkohtaiset ominaisuudet? Kaikki ryhmän jäsenten ominaisuustiedot menetetään!
he_il: האם אתה בטוח שברצונך להסיר את המאפיינים הייחודיים של האנשים בקבוצה? כל נתוני המאפיינים של חברי הקבוצה יאבדו!
hi_in: क्या आप वाकई समूह-विशिष्ट व्यक्ति गुणों को हटाना चाहते हैं? सभी समूह सदस्य गुणों का डेटा नष्ट हो जाएगा!
hu_hu: Biztosan el akarja távolítani a csoportspecifikus személyi tulajdonságokat? Minden csoporttag tulajdonságadata elveszik!
id_id: Apakah Anda yakin ingin menghapus properti orang khusus grup? Semua data properti anggota grup akan hilang!
it_it: Sei sicuro di voler rimuovere le proprietà delle persone specifiche del gruppo? Tutti i dati delle proprietà dei membri del gruppo andranno persi!
ja_jp: グループ固有の人物プロパティを削除してもよろしいですか？すべてのグループメンバープロパティデータが失われます！
nb_no: Er du sikker på at du vil fjerne de gruppespesifikke person-egenskapene? Alle data for gruppemedlemmenes egenskaper vil gå tapt!
nl_nl: Weet u zeker dat u de groepsspecifieke persoonseigenschappen wilt verwijderen? Alle eigenschappen van groepsleden gaan verloren!
pl_pl: Czy na pewno chcesz usunąć właściwości osób specyficzne dla grupy? Wszystkie dane właściwości zostaną utracone!
pt_pt: Tem certeza de que deseja remover as propriedades da pessoa específica do grupo? Todos os dados das propriedades dos membros do grupo serão perdidos!
ro_ro: Sigur doriți să eliminați proprietățile persoanei specifice grupului? Toate datele proprietăților membrilor grupului se vor pierde!
ru_ru: Вы уверены, что хотите удалить специфические свойства людей в группе? Все данные этих свойств будут потеряны!
sq_al: Jeni të sigurt që dëshironi të hiqni vetitë specifike të personit të grupit? Të gjitha të dhënat e vetive të anëtarëve të grupit do të humbin!
sv_se: Är du säker på att du vill ta bort de gruppspecifika personegenskaperna? Alla uppgifter om gruppmedlemens egenskaper kommer att gå förlorade!
sw: Je, una uhakika unataka kuondoa sifa za mtu mahususi wa kikundi? Data yote ya mali ya washiriki wa kikundi itapotea!
ta_in: குழு-குறிப்பிட்ட நபர் பண்புகளை நிச்சயமாக அகற்ற விரும்புகிறீர்களா? அனைத்து குழு உறுப்பினர் பண்புகளின் தரவு இழக்கப்படும்!
te_in: మీరు నిజంగా సమూహ-నిర్దిష్ట వ్యక్తి లక్షణాలను తొలగించాలనుకుంటున్నారా? అన్ని సమూహ సభ్యుల లక్షణాల డేటా పోతుంది!
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบคุณสมบัติบุคคลเฉพาะกลุ่ม? ข้อมูลคุณสมบัติสมาชิกกลุ่มทั้งหมดจะสูญหาย!
tr_tr: Gruba özgü kişi özelliklerini kaldırmak istediğinizden emin misiniz? Tüm Grup Üyesi Özellikleri Verileri kaybedilecektir!
uk_ua: Ви впевнені, що хочете видалити властивості особи, характерні для групи? Усі дані про властивості членів групи будуть втрачені!
vi_vn: Bạn có chắc chắn muốn xóa các thuộc tính dành riêng cho từng nhóm không? Tất cả dữ liệu thuộc tính thành viên nhóm sẽ bị mất!

source: Role Name
af_za: Rolnaam
am_et: የስም ሚና
ar_eg: اسم الدور
cs_cz: Název role
de_de: Rollenname
el_gr: Όνομα ρόλου
et_ee: Rolli nimi
fi_fi: Roolin nimi
he_il: שם התפקיד
hi_in: भूमिका का नाम
hu_hu: Szerepkör neve
id_id: Nama peran
it_it: Nome del ruolo
ja_jp: 役割名
nb_no: Rollenavn
nl_nl: Naam van de rol
pl_pl: Nazwa roli
pt_pt: Regra do nome
ro_ro: Nume role
ru_ru: Название роли
sq_al: Emri i rolit
sv_se: Rollnamn
sw: Jina la jukumu
ta_in: பாத்திரத்தின் பெயர்
te_in: పాత్ర పేరు
th_th: ชื่อบทบาท
tr_tr: Rol ismi
uk_ua: Назва ролі
vi_vn: Tên vai trò

source: Sequence
af_za: Volgorde
am_et: ቅደም ተከተል
ar_eg: تسلسل
cs_cz: Posloupnost
de_de: Liste
el_gr: Αλληλουχία
et_ee: Järjestus
fi_fi: Järjestys
he_il: רצף
hi_in: अनुक्रम
hu_hu: Sorrend
id_id: Urutan
it_it: Sequenza
ja_jp: 順序
nb_no: Sekvens
nl_nl: Volgorde
pl_pl: Sekwencja
pt_pt: Sequência
ro_ro: Secvență
ru_ru: Последовательность
sq_al: Sekuenca
sv_se: Sekvens
sw: Mfuatano
ta_in: வரிசை
te_in: క్రమం
th_th: ลำดับ
tr_tr: Sekans
uk_ua: Послідовність
vi_vn: Sự nối tiếp

source: Checking Cart Status
af_za: Gaan die status van die karretjie na
am_et: የመዝገብ ሁኔታ በመፈተሽ ላይ
ar_eg: التحقق من حالة العربة
cs_cz: Kontrola stavu košíku
de_de: Überprüfen des Warenkorb-Status
el_gr: Έλεγχος κατάστασης καλαθιού
et_ee: Valikukorvi oleku kontrollimine
fi_fi: Tarkistetaan korin tilaa
he_il: בודק מצב עגלה
hi_in: कार्ट स्थिति की जाँच की जा रही है
hu_hu: Kosár állapotának ellenőrzése
id_id: Memeriksa Status Troli
it_it: Controllo dello stato del carrello
ja_jp: カートのステータスを確認中
nb_no: Sjekker status for handlekurv
nl_nl: Werkbestandstatus controleren
pl_pl: Sprawdzanie statusu koszyka
pt_pt: Verificar estado do carrinho
ro_ro: Verificăm stadiul coșului
ru_ru: Проверка статуса корзины
sq_al: Duke kontrolluar statusin e shportës
sv_se: Kontrollera kundvagnens status
sw: Kuangalia Hali ya Rukwama
ta_in: மென்வண்டியின் நிலையைச் சரிபார்க்கிறது
te_in: కార్ట్ స్థితిని తనిఖీ చేస్తున్నాం
th_th: กำลังตรวจสอบสถานะตะกร้า
tr_tr: Sepet Durumunu Kontrol Etme
uk_ua: Перевірка стану кошика
vi_vn: Kiểm tra tình trạng giỏ hàng

source: All members of this group are in the cart
af_za: Al die lede van hierdie groep is in die wa
am_et: ሁሉም የዚህ ቡድን አባላት በመዝገቡ ውስጥ ናቸው
ar_eg: جميع أعضاء هذه المجموعة في العربة
cs_cz: Všichni členové této skupiny jsou v košíku
de_de: Alle Mitglieder dieser Gruppe befinden sich im Warenkorb.
el_gr: Όλα τα μέλη αυτής της ομάδας βρίσκονται στο καλάθι
et_ee: Kõik selle grupi liikmed on valikukorvis
fi_fi: Kaikki tämän ryhmän jäsenet ovat korissa
he_il: כל חברי הקבוצה הזו נמצאים בעגלה
hi_in: इस समूह के सभी सदस्य कार्ट में हैं
hu_hu: A csoport minden tagja a kosárban van
id_id: Semua anggota grup ini ada di troli
it_it: Tutti i membri di questo gruppo sono nel carrello
ja_jp: このグループのすべてのメンバーがカートに入っています
nb_no: Alle medlemmer i denne gruppen er i handlekurven
nl_nl: Alle leden van deze groep zitten in uw werkbestand
pl_pl: Wszyscy członkowie tej grupy są w koszyku
pt_pt: Todos os membros deste grupo estão no carrinho
ro_ro: Toți membrii acestui grup sunt în coș
ru_ru: Все участники этой группы в корзине
sq_al: Të gjithë anëtarët e këtij grupi janë në shportë
sv_se: Alla medlemmar i denna grupp är i vagnen
sw: Washiriki wote wa kikundi hiki wako kwenye rukwama
ta_in: இந்தக் குழுவின் அனைத்து உறுப்பினர்களும் மென்வண்டியில் உள்ளனர்
te_in: ఈ సమూహంలోని అందరు సభ్యులు కార్ట్‌లో ఉన్నారు
th_th: สมาชิกทั้งหมดของกลุ่มนี้อยู่ในตะกร้า
tr_tr: Bu grubun tüm üyeleri arabada
uk_ua: Всі учасники цієї групи знаходяться в кошику
vi_vn: Tất cả các thành viên của nhóm này đều có trong giỏ hàng

source: Remove all
af_za: Verwyder alle
am_et: ሁሉንም አስወግድ
ar_eg: ازالة الكل
cs_cz: Odebrat vše
de_de: Alle entfernen
el_gr: Αφαίρεση όλων
et_ee: Eemalda kõik
fi_fi: Poista kaikki
he_il: הסר הכל
hi_in: सभी निकालें
hu_hu: Összes eltávolítása
id_id: Menghapus semua
it_it: Rimuovi tutto
ja_jp: すべて削除
nb_no: Fjern alle
nl_nl: Verwijder alles
pl_pl: Usuń wszystkich
pt_pt: Remover Todos
ro_ro: Elimină tot
ru_ru: Удалить всех
sq_al: Hiq të gjithë
sv_se: Ta bort alla
sw: Ondoa zote
ta_in: அனைத்தையும் அகற்று
te_in: అన్నింటినీ తొలగించండి
th_th: ลบทั้งหมด
tr_tr: Hepsini kaldır
uk_ua: Видалити всі
vi_vn: Xóa bỏ tất cả

source: Not all members of this group are in the cart
af_za: Nie alle lede van hierdie groep is in die wa nie
am_et: ሁሉም የዚህ ቡድን አባላት በመዝገቡ ውስጥ አይደሉም
ar_eg: ليس كل أعضاء هذه المجموعة في العربة
cs_cz: Ne všichni členové této skupiny jsou v košíku
de_de: Nicht alle Mitglieder dieser Gruppe befinden sich im Warenkorb.
el_gr: Δεν είναι όλα τα μέλη αυτής της ομάδας στο καλάθι
et_ee: Kõik selle grupi liikmed ei ole valikukorvis
fi_fi: Kaikki tämän ryhmän jäsenet eivät ole korissa
he_il: לא כל חברי הקבוצה הזו נמצאים בעגלה
hi_in: इस समूह के सभी सदस्य कार्ट में नहीं हैं
hu_hu: Nem minden csapattag van a kosárban
id_id: Tidak semua anggota grup ini ada di troli
it_it: Non tutti i membri di questo gruppo sono nel carrello
ja_jp: このグループのすべてのメンバーがカートに入っているわけではありません
nb_no: Ikke alle medlemmer i denne gruppen er i handlekurven
nl_nl: Niet alle leden van deze groep zitten in uw werkbestand
pl_pl: Nie wszyscy członkowie tej grupy są w koszyku
pt_pt: Nem todos os membros deste grupo estão no carrinho
ro_ro: Nu toți membrii din acest grup sunt în coș
ru_ru: Не все участники этой группы в корзине
sq_al: Jo të gjithë anëtarët e këtij grupi janë në shportë
sv_se: Inte alla medlemmar i denna grupp är i vagnen
sw: Sio washiriki wote wa kikundi hiki walio kwenye rukwama
ta_in: இந்தக் குழுவின் அனைத்து உறுப்பினர்களும் மென்வண்டியில் இல்லை
te_in: ఈ సమూహంలోని అందరు సభ్యులు కార్ట్‌లో లేరు
th_th: ไม่ใช่สมาชิกทั้งหมดของกลุ่มนี้อยู่ในตะกร้า
tr_tr: Bu grubun tüm üyeleri arabada değil
uk_ua: Не всі учасники цієї групи знаходяться в кошику
vi_vn: Không phải tất cả thành viên của nhóm này đều có trong giỏ hàng

source: Are you sure you want to remove the selected group members?
af_za: Is u seker dat u die geselekteerde groeplede wil verwyder?
am_et: እርግጠኛ ነዎት የተመረጡትን የቡድን አባላት ማስወገድ ይፈልጋሉ?
ar_eg: هل أنت متأكد أنك تريد إزالة أعضاء المجموعة المختارة؟
cs_cz: Opravdu chcete odebrat vybrané členy skupiny?
de_de: Sind Sie sicher, dass Sie die ausgewählten Gruppenmitglieder entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε τα επιλεγμένα μέλη της ομάδας;
et_ee: Kas olete kindel, et soovite valitud grupi liikmed eemaldada?
fi_fi: Oletko varma, että haluat poistaa valitut ryhmän jäsenet?
he_il: האם אתה בטוח שברצונך להסיר את חברי הקבוצה שנבחרו?
hi_in: क्या आप वाकई चयनित समूह सदस्यों को हटाना चाहते हैं?
hu_hu: Biztosan el akarja távolítani a kiválasztott csoporttagokat?
id_id: Anda yakin ingin menghapus anggota grup yang dipilih?
it_it: Sei sicuro di voler rimuovere i membri del gruppo selezionati?
ja_jp: 選択したグループメンバーを削除してもよろしいですか？
nb_no: Er du sikker på at du vil fjerne de valgte gruppemedlemmene?
nl_nl: Weet je zeker dat je de geselecteerde groepsleden wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybranych członków grupy?
pt_pt: Você está certo de que deseja remover os membros do grupo selecionados?
ro_ro: Sigur doriți să eliminați membri selectați din grup?
ru_ru: Вы уверены, что хотите удалить выбранных участников группы?
sq_al: Jeni të sigurt që dëshironi të hiqni anëtarët e zgjedhur të grupit?
sv_se: Är du säker på att du vill ta bort de valda gruppmedlemmarna?
sw: Je, una uhakika unataka kuwaondoa washiriki wa kikundi uliochaguliwa?
ta_in: தேர்ந்தெடுக்கப்பட்ட குழு உறுப்பினர்களை நிச்சயமாக அகற்ற விரும்புகிறீர்களா?
te_in: ఎంచుకున్న సమూహ సభ్యులను తొలగించాలని మీకు నిజంగా నిశ్చయంగా ఉందా?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบสมาชิกกลุ่มที่เลือก?
tr_tr: Seçilen grup üyelerini kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити вибраних членів групи?
vi_vn: Bạn có chắc chắn muốn xóa các thành viên nhóm đã chọn không?

source: Do you want to delete this person? This cannot be undone.
af_za: Wil u hierdie persoon uitvee? Dit kan nie ongedaan gemaak word nie.
am_et: ይህን ሰው መሰረዝ ይፈልጋሉ? ይህ ሊቀለበስ አይችልም።
ar_eg: هل تريد حذف هذا الشخص؟ هذا لا يمكن التراجع عنها.
cs_cz: Opravdu chcete odstranit tuto osobu? Tato akce nelze vzít zpět.
de_de: Wollen Sie diese Person löschen? Diese Aktion kann nicht rückgängig gemacht werden.
el_gr: Θέλετε να διαγράψετε αυτό το Μέλος; Αυτό δεν μπορεί να αναιρεθεί.
et_ee: Kas soovite selle inimese kustutada? Seda ei saa tagasi võtta.
fi_fi: Haluatko poistaa tämän henkilön? Tätä ei voi peruuttaa.
he_il: האם ברצונך למחוק את האדם הזה? לא ניתן לבטל פעולה זו.
hi_in: क्या आप इस व्यक्ति को हटाना चाहते हैं? इसे वापस नहीं लिया जा सकता।
hu_hu: Törölni szeretné ezt a személyt? Ez a művelet nem vonható vissza.
id_id: Apakah Anda ingin menghapus orang ini? Ini tidak dapat dibatalkan.
it_it: Vuoi cancellare questa persona? Questo non può essere annullato.
ja_jp: この人物を削除しますか？この操作は元に戻せません。
nb_no: Vil du slette denne personen? Dette kan ikke angres.
nl_nl: Wil je deze persoon verwijderen? Dit kan niet ongedaan gemaakt worden.
pl_pl: Czy chcesz usunąć tę osobę? Nie można tego cofnąć.
pt_pt: Deseja excluir esta pessoa? Isso não pode ser desfeito.
ro_ro: Vreți să ștergeți această persoană? Nu puteți reveni
ru_ru: Вы действительно хотите удалить этого человека? Это действие необратимо.
sq_al: Dëshironi të fshini këtë person? Kjo nuk mund të zhbëhet.
sv_se: Vill du ta bort den här personen? Detta kan inte göras ogjort.
sw: Je, ungependa kufuta mtu huyu? Hili haliwezi kutenduliwa.
ta_in: இவரை நீக்க வேண்டுமா? இதை செயல் தவிர்க்க முடியாது.
te_in: ఈ వ్యక్తిని తొలగించాలనుకుంటున్నారా? ఇది రద్దు చేయడం సాధ్యం కాదు.
th_th: คุณต้องการลบบุคคลนี้หรือไม่? การดำเนินการนี้ไม่สามารถเลิกทำได้
tr_tr: Bu kişiyi silmek ister misiniz? Bu geri alınamaz.
uk_ua: Видалити цю особу? Це не може бути скасовано.
vi_vn: Bạn có muốn xóa thành viên này không ? Điều này không thể hoàn lại.

source: Are you sure you want to unassign this property?
af_za: Is u seker dat u hierdie eiendom wil toewys?
am_et: እርግጠኛ ነዎት ይህን ንብረት አለመመደብ ይፈልጋሉ?
ar_eg: هل أنت متأكد أنك تريد إلغاء تعيين هذا العقار؟
cs_cz: Opravdu chcete zrušit přiřazení této vlastnosti?
de_de: Sind Sie sicher, dass Sie diese Eigenschaft entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε την ανάθεση αυτής της ιδιότητας;
et_ee: Kas olete kindel, et soovite selle omaduse määramise tühistada?
fi_fi: Oletko varma, että haluat poistaa tämän ominaisuuden määrityksen?
he_il: האם אתה בטוח שברצונך לבטל את שיוך המאפיין הזה?
hi_in: क्या आप वाकई इस गुण को अनअसाइन करना चाहते हैं?
hu_hu: Biztosan vissza akarja vonni ezt a hozzárendelést?
id_id: Apakah Anda yakin ingin membatalkan penetapan properti ini?
it_it: Sei sicuro di voler annullare l'assegnazione di questa proprietà?
ja_jp: このプロパティの割り当てを解除してもよろしいですか？
nb_no: Er du sikker på at du vil fjerne denne egenskapen?
nl_nl: Weet u zeker dat u de toewijzing van deze eigenschap ongedaan wilt maken?
pl_pl: Czy na pewno chcesz odpiąć tę właściwość?
pt_pt: Tem certeza de que deseja desatribuir essa propriedade?
ro_ro: Sigur doriți să anulați atribuirea acestei proprietăți?
ru_ru: Вы уверены, что хотите снять это свойство?
sq_al: Jeni të sigurt që dëshironi të hiqni caktimin e kësaj vetie?
sv_se: Är du säker på att du vill ta bort tilldelningen av den här egenskapen?
sw: Je, una uhakika unataka kubatilisha ugawaji wa mali hii?
ta_in: இந்தச் பண்பின் ஒதுக்கீட்டை நிச்சயமாக நீக்க விரும்புகிறீர்களா?
te_in: ఈ లక్షణాన్ని తీసివేయాలని మీకు నిజంగా నిశ్చయంగా ఉందా?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการกำหนดคุณสมบัตินี้?
tr_tr: Bu mülkü atamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скасувати цю властивість?
vi_vn: Bạn có chắc chắn muốn bỏ gán thuộc tính này không?

source: Select a family
af_za: Kies 'n gesin
am_et: ቤተሰብ ይምረጡ
ar_eg: حدد الأسرة
cs_cz: Vyberte rodinu
de_de: Wählen Sie eine Familie
el_gr: Επιλέξτε μια οικογένεια
et_ee: Valige perekond
fi_fi: Valitse perhe
he_il: בחר משפחה
hi_in: एक परिवार चुनें
hu_hu: Válasszon egy családot
id_id: Pilih satu keluarga
it_it: Seleziona una famiglia
ja_jp: 家族を選択
nb_no: Velg en familie
nl_nl: Selecteer een gezin
pl_pl: Wybierz rodzinę
pt_pt: Selecione a família
ro_ro: Selectează o famiie
ru_ru: Выберите семью
sq_al: Zgjidhni një familje
sv_se: Välj en familj
sw: Chagua familia
ta_in: ஒரு குடும்பத்தைத் தேர்ந்தெடுக்கவும்
te_in: ఒక కుటుంబాన్ని ఎంచుకోండి
th_th: เลือกครอบครัว
tr_tr: Bir Aile Seçin
uk_ua: Виберіть сім’ю
vi_vn: Lựa chọn gia đình

source: Release Notes
af_za: Vrystellings notas
am_et: የመልቀቂያ ማስታወሻዎች
ar_eg: ملاحظات الإصدار
cs_cz: Poznámky k vydání
de_de: Freigabehinweise
el_gr: Σημειώσεις έκδοσης
et_ee: Väljalaske märkused
fi_fi: Julkaisutiedot
he_il: הערות גרסה
hi_in: रिलीज़ नोट्स
hu_hu: Kiadási megjegyzések
id_id: Catatan Rilis
it_it: Note della Versione
ja_jp: リリースノート
nb_no: Versjonsnotater
pl_pl: Informacje o wydaniu
pt_pt: Notas da Versão
ro_ro: Note
ru_ru: Примечания к выпуску
sq_al: Shënimet e versionit
sv_se: Släppanteckningar
sw: Vidokezo vya Kutolewa
ta_in: வெளியீட்டு குறிப்புகள்
te_in: విడుదల నోట్స్
th_th: บันทึกการเผยแพร่
tr_tr: Sürüm notları
uk_ua: Примітки до випуску
vi_vn: Ghi chú phát hành

source: Move
af_za: Beweeg
am_et: አንቀሳቅስ
ar_eg: نقل
cs_cz: Přesunout
de_de: Verschieben
el_gr: Κίνηση
et_ee: Liiguta
fi_fi: Siirrä
he_il: העבר
hi_in: स्थानांतरित करें
hu_hu: Mozgatás
id_id: Pindah
it_it: Sposta
ja_jp: 移動
nb_no: Flytt
nl_nl: Verplaats
pl_pl: Przenieś
pt_pt: Mover
ro_ro: Mută
ru_ru: Переместить
sq_al: Lëviz
sv_se: Flytta
sw: Sogeza
ta_in: நகர்த்தவும்
te_in: తరలించు
th_th: ย้าย
tr_tr: Hareket
uk_ua: Рухайся
vi_vn: Di chuyển

source: Arabic - Egypt
af_za: Arabies - Egipte
am_et: አረብኛ - ግብፅ
ar_eg: عربى- مصر
cs_cz: Arabština - Egypt
de_de: Arabisch - Ägypten
el_gr: Αραβικά - Αίγυπτος
et_ee: araabia keel – Egiptus
fi_fi: Arabia - Egypti
hi_in: अरबी - मिस्र
hu_hu: Arab - Egyiptom
id_id: Arab - Mesir
it_it: Arabo - Egitto
ja_jp: アラビア語 - エジプト
nb_no: Arabisk - Egypt
nl_nl: Arabisch - Egypte
pl_pl: Arabski - Egipt
ro_ro: arabă - Egypt
ru_ru: Арабский — Египет
sq_al: Arabisht - Egjipt
sv_se: Arabiska - Egypten
sw: Kiarabu - Misri
ta_in: அரபு - எகிப்து
te_in: అరబిక్ - ఈజిప్ట్
th_th: อาหรับ - อียิปต์
tr_tr: Arapça - Mısır
uk_ua: Арабська - Єгипет
vi_vn: Tiếng Ả Rập - Ai Cập

source: Thai
am_et: ታይ
ar_eg: التايلاندية
cs_cz: Thajština
el_gr: Ταϊλανδός
et_ee: tai keel
hi_in: थाई
it_it: tailandese
ja_jp: タイ語
nl_nl: Thais
pl_pl: Tajski
ro_ro: Tailandez
ru_ru: Тайский
sq_al: Tajlandisht
ta_in: தாய்
te_in: థాయ్
th_th: ไทย
tr_tr: Tayland
uk_ua: Тайська
vi_vn: Thái

source: Self Register
am_et: ራስን መመዝገብ
ar_eg: التسجيل الذاتي
cs_cz: Vlastní registrace
de_de: Selbst-Registrierung
el_gr: Αυτοεγγραφή
et_ee: Automaatne Registreerumine
fi_fi: Rekisteröidy itse
he_il: הרשמה עצמית
hi_in: स्व-पंजीकरण
hu_hu: Önregisztráció
id_id: Daftar Mandiri
it_it: Registro personale
ja_jp: 自己登録
nb_no: Selvregistrering
nl_nl: Zelf registratie
pl_pl: Samodzielnie zarejestrowani
pt_pt: Auto registo
ro_ro: Autoînregistrare
ru_ru: Самостоятельная регистрация
sq_al: Vetë-regjistrohu
sv_se: Självregister
sw: Kujiandikisha
ta_in: சுய பதிவு
te_in: స్వయంగా నమోదు చేయండి
th_th: ลงทะเบียนด้วยตนเอง
tr_tr: Kendi Kayıt Kayıt
uk_ua: Самореєстрація
vi_vn: Tự đăng ký

source: List families that were created via self registration.
af_za: Lys gesinne wat deur selfregistrasie geskep is.
am_et: በራሳቸው የተመዘገቡ የቤተሰብ አባላትን ይዘርዝሩ፡፡
ar_eg: أسر القائمة التي تم إنشاؤها عن طريق التسجيل الذاتي.
cs_cz: Vypsat rodiny, které byly vytvořeny pomocí vlastní registrace.
de_de: Liste Familien auf, die durch Selbstregistrierung erstellt wurden.
el_gr: Καταγράψτε τις οικογένειες που δημιουργήθηκαν μέσω αυτοεγγραφής.
et_ee: Loetlege perekonnad, mis loodi aumaatse registreerimise teel.
fi_fi: Listaa perheet, jotka on luotu itserekisteröitymisen kautta.
he_il: רשימת משפחות שנוצרו דרך הרשמה עצמית.
hi_in: स्व-पंजीकरण के माध्यम से बनाए गए परिवारों की सूची बनाएं।
hu_hu: Önregisztrációval létrehozott családok listázása.
id_id: Daftar keluarga yang dibuat melalui pendaftaran mandiri.
it_it: Elenca le famiglie che sono state create tramite la registrazione automatica.
ja_jp: 自己登録で作成された家族を一覧表示。
nb_no: List opp familier som ble opprettet via selvregistrering.
nl_nl: Lijst families die zijn gemaakt via zelfregistratie.
pl_pl: Nazwiska rodzin, które zostały utworzone przez samodzielną rejestrację.
pt_pt: Listar famílias que foram criadas por auto-registo.
ro_ro: Enumerați familiile care au fost create prin autoînregistrare.
ru_ru: Список семей, созданных через самостоятельную регистрацию.
sq_al: Listo familjet që u krijuan përmes vetë-regjistrimit.
sv_se: Lista familjer som skapades genom självregistrering.
sw: Orodhesha familia ambazo ziliundwa kupitia kujiandikisha.
ta_in: சுய பதிவு மூலம் உருவாக்கப்பட்ட குடும்பங்களை பட்டியலிடுங்கள்.
te_in: స్వయం నమోదు ద్వారా సృష్టించబడిన కుటుంబాలను జాబితా చేయండి.
th_th: รายการครอบครัวที่สร้างผ่านการลงทะเบียนด้วยตนเอง
tr_tr: Kendi kayıt yoluyla oluşturulan aileleri listeleyin.
uk_ua: Перелічіть родини, створені шляхом самореєстрації.
vi_vn: Danh sách các gia đình đã được tạo thông qua việc tự đăng ký.

source: Pending Self Verify
af_za: Hangende selfverifiëring
am_et: በመጠባበቅ ላይ ራስን ማረጋገጥ
ar_eg: في انتظار التحقق الذاتي
cs_cz: Čeká na vlastní ověření
de_de: Ausstehende Selbstüberprüfung
el_gr: Εκκρεμεί η αυτοεπαλήθευση
et_ee: Automaatse kinnituse ootel
fi_fi: Odottaa itsevahvistusta
he_il: אימות עצמי בהמתנה
hi_in: लंबित स्व-सत्यापन
hu_hu: Várakozó önigazolás
id_id: Verifikasi Diri Tertunda
it_it: Auto Verifiche da Approvare
ja_jp: 自己確認保留中
nb_no: Venter på selvverifisering
nl_nl: In afwachting van zelfverificatie
pl_pl: Oczekuje na samoweryfikację
pt_pt: Verificação automática pendente
ro_ro: În așteptarea auto-verificării
ru_ru: Ожидает самопроверки
sq_al: Vetë-verifikimi në pritje
sv_se: Väntar på självverifiering
sw: Inasubiri Kujithibitisha
ta_in: நிலுவையில் உள்ள சுய சரிபார்ப்பு
te_in: స్వయం ధృవీకరణ పెండింగ్‌లో ఉంది
th_th: รอการยืนยันตนเอง
tr_tr: Beklediğin Kendini Doğrula
uk_ua: Очікує на самостійну перевірку
vi_vn: Chờ tự xác nhận

source: Self Verify
af_za: Selfverifieer
am_et: ራስን ማረጋገጥ
ar_eg: تحقق الذات
cs_cz: Vlastní ověření
de_de: Selbstüberprüfung
el_gr: Αυτοεπαλήθευση
et_ee: Automaatne kinnitus
fi_fi: Vahvista itse
he_il: אימות עצמי
hi_in: स्व-सत्यापन
hu_hu: Önigazolás
id_id: Verifikasi diri
it_it: Auto Verifica
ja_jp: 自己確認
nb_no: Selvverifiser
nl_nl: Zelf verifiëren
pl_pl: Samoweryfikacja
pt_pt: Verificação automática
ro_ro: Auto verificare
ru_ru: Самопроверка
sq_al: Vetë-verifikimi
sv_se: Självverifiera
sw: Jithibitishe
ta_in: சுய சரிபார்ப்பு
te_in: స్వయంగా ధృవీకరించండి
th_th: ยืนยันตนเอง
tr_tr: Kendini doğrulamak
uk_ua: Самоперевірка
vi_vn: Tự xác nhận

source: Indonesian - Indonesia
af_za: Indonesies - Indonesië
am_et: ኢንዶኔዥያ - ኢንዶኔዥያ
ar_eg: الأندونيسية - اندونيسيا
cs_cz: Indonéština - Indonésie
de_de: Indonesisch - Indonesien
el_gr: Ινδονησιακά - Ινδονησία
et_ee: indoneesia keel – Indoneesia
fi_fi: Indonesia - Indonesia
hi_in: इंडोनेशियाई - इंडोनेशिया
hu_hu: Indonéz - Indonézia
id_id: Indonesia - Indonesia
it_it: Indonesiano - Indonesia
ja_jp: インドネシア語 - インドネシア
nb_no: Indonesisk - Indonesia
nl_nl: Indonesisch - Indonesië
pl_pl: Indonezyjski - Indonezja
pt_pt: Indonésio - Indonésia
ro_ro: Indonezia
ru_ru: Индонезийский — Индонезия
sq_al: Indonezisht - Indonezi
sv_se: Indonesiska - Indonesien
sw: Kiindonesia - Indonesia
ta_in: இந்தோனேசிய - இந்தோனேசியா
te_in: ఇండోనేషియన్ - ఇండోనేషియా
th_th: อินโดนีเซีย - อินโดนีเซีย
tr_tr: Endonezya - Endonezya
uk_ua: Індонезійська - Індонезія
vi_vn: Indonesia - Indonesia
