Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Bank Draft
af_za: Bankkonsep
am_et: የባንክ ረቂቅ
ar_eg: حوالة مصرفية
cs_cz: Bankovní převod
de_de: Scheck
el_gr: Τραπεζική επιταγή
et_ee: Panga mustand
fi_fi: Pankkivekseli
he_il: הוראת קבע בנקאית
hi_in: बैंक ड्राफ्ट
hu_hu: Bank-tervezet
id_id: Draf Bank
it_it: Assegno Bancario
ja_jp: 銀行振込
nb_no: Bankremisser
nl_nl: Bank Overschrijving
pl_pl: Weksel
pt_pt: Cheque administrativo
ro_ro: Ordin de plată bancar
ru_ru: Банковский чек
sq_al: Draft Bank
sv_se: Bankcheck
sw: Rasimu ya Benki
ta_in: வங்கி வரைவு
te_in: బ్యాంక్ డ్రాఫ్ట్
th_th: ดราฟท์ธนาคาร
tr_tr: Banka taslağı
uk_ua: Банківський чек
vi_vn: Dự thảo ngân hàng

source: Minimum Total Amount:
cs_cz: Minimální celková částka:
fi_fi: Vähimmäissumma yhteensä:
he_il: סכום כולל מינימלי:
hi_in: न्यूनतम कुल राशि:
ja_jp: 最小合計金額:
nl_nl: Minimum Totaal Bedrag:
sw: Kiasi cha Chini Jumla:
ta_in: குறைந்தபட்ச மொத்தத் தொகை:
te_in: కనిష్ట మొత్తం:
th_th: จำนวนเงินรวมขั้นต่ำ:

source: 0 - No Minimum
af_za: 0 - Geen minimum nie
am_et: 0 - ምንም ዝቅተኛ
ar_eg: 0 - لا يوجد حد أدنى
cs_cz: 0 - žádné minimum
de_de: 0 - kein Minimum
el_gr: 0 - Όχι ελάχιστο
et_ee: 0 - miinimum puudub
fi_fi: 0 - Ei vähimmäismäärää
he_il: 0 - אין מינימום
hi_in: 0 - कोई न्यूनतम नहीं
hu_hu: 0 - Nincs Minimum
id_id: 0-tidak ada minimum
it_it: 0 - Nessun minimo
ja_jp: 0 - 制限なし
nb_no: 0 - Ingen Minimum
nl_nl: 0- Geen Minimum
pl_pl: 0 - bez Minimum
pt_pt: 0 - Não há mínimo
ro_ro: 0 - nici un minim
ru_ru: 0 - Нет Минимальный
sv_se: 0 - inga minimum
sw: 0 - Hakuna Kiwango cha Chini
ta_in: 0 - குறைந்தபட்சம் இல்லை
te_in: 0-కనీసం లేదు
th_th: 0 - ไม่มีขั้นต่ำ
tr_tr: 0 - Minimum Yok
uk_ua: 0 - відсутність мінімуму
vi_vn: 0 - Không có tối thiểu

source: Other Settings
af_za: Ander instellings
am_et: ሌሎች ቅንብሮች
ar_eg: اعدادات اخرى
cs_cz: Ostatní nastavení
de_de: Weitere Einstellungen
el_gr: Αλλες ρυθμίσεις
et_ee: Muud seaded
fi_fi: Muut asetukset
he_il: הגדרות אחרות
hi_in: अन्य सेटिंग्स
hu_hu: Egyéb beállítások
id_id: Pengaturan lain
it_it: Altre impostazioni
ja_jp: その他の設定
nb_no: Andre innstillinger
nl_nl: Andere Instellingen
pl_pl: Inne Ustawienia
pt_pt: Outras Configurações
ro_ro: Alte setări
ru_ru: Другие настройки
sq_al: Cilësimet tjera
sv_se: Övriga inställningar
sw: Mipangilio Mingine
ta_in: பிற அமைப்புகள்
te_in: ఇతర సెట్టింగ్‌లు
th_th: การตั้งค่าอื่นๆ
tr_tr: Diğer ayarlar
uk_ua: Інші налаштування
vi_vn: Các thiết lập khác

source: Only Payments with Pledges
af_za: Slegs betalings met beloftes
am_et: ቃል የተገቡ ክፍያዎች ብቻ
ar_eg: المدفوعات الوحيدة مع التعهدات
cs_cz: Pouze platby s přísliby
de_de: Nur Zahlungen basierend auf Spendenzusagen
el_gr: Μόνο πληρωμές με ενέχυρα
et_ee: Ainult annetused
fi_fi: Vain maksut, joihin liittyy sitoumus
he_il: רק תשלומים עם התחייבויות
hi_in: केवल प्रतिज्ञाओं के साथ भुगतान
hu_hu: Csak a kifizetések az vállalja
id_id: Hanya pembayaran dengan persembahan
it_it: Pagamenti solo con Pegni
ja_jp: 予約済みの支払いのみ
nb_no: Bare betalinger med Pantstillelser
nl_nl: Alleen Betalingen met Beloftes
pl_pl: Tylko Płatności z Datkami (Pledges)
pt_pt: Somente pagamentos com promessas
ro_ro: Doar plati cu angajamente
ru_ru: Оплата производится только залогами
sq_al: Vetëm Pagesat me Pengun
sv_se: Endast löft om betalningar
sw: Malipo yenye Ahadi pekee
ta_in: உறுதிமொழிகளுடன் மட்டுமே பணம் செலுத்துதல்
te_in: ప్రతిజ్ఞలతో మాత్రమే చెల్లింపులు
th_th: เฉพาะการชำระเงินที่มีคำมั่นสัญญา
tr_tr: Yalnızca Revedges ile Ödemeler
uk_ua: Лише платежі під заставу
vi_vn: Chỉ thanh toán có cầm cố

source: All Payments
af_za: Alle betalings
am_et: ሁሉም ክፍያዎች
ar_eg: كل المدفوعات
cs_cz: Všechny platby
de_de: Alle Zahlungen
el_gr: Όλες οι πληρωμές
et_ee: Kõik maksed
fi_fi: Kaikki maksut
he_il: כל התשלומים
hi_in: सभी भुगतान
hu_hu: Minden kifizetések
id_id: Seluruh pembayaran
it_it: Tutti i pagamenti di
ja_jp: すべての支払い
nb_no: Alle betalinger
nl_nl: Alle Betalingen
pl_pl: Wszystkie płatności
pt_pt: Todos os pagamentos
ro_ro: Toate plățile
ru_ru: Все платежи
sq_al: Të gjitha Pagesat
sv_se: Alla betalningar
sw: Malipo Yote
ta_in: அனைத்து கொடுக்க வேண்டிய பணம்/கொடுப்பனவுகள்
te_in: అన్ని చెల్లింపులు
th_th: การชำระเงินทั้งหมด
tr_tr: Tüm ödemeler
uk_ua: Усі платежі
vi_vn: Tất cả các khoản thanh toán

source: Only Families with unpaid pledges
af_za: Slegs gesinne met onbetaalde beloftes
am_et: ቀል የተገቡ ክፊያዎችን ያልከፈሉ በተሰቦች ብቻ
ar_eg: فقط مع التعهدات غير المسددة الأسر
cs_cz: Pouze rodiny s nezaplacenými přísliby
de_de: Nur Familien mit unbezahlten Spendenzusagen
el_gr: Μόνο Οικογένειες με απλήρωτα ενέχυρα
et_ee: Ainult pered, kus on maksmata annetused
fi_fi: Vain perheet, joilla on maksamattomia sitoumuksia
he_il: רק משפחות עם התחייבויות שלא שולמו
hi_in: केवल वे परिवार जिनकी प्रतिज्ञाएं बकाया हैं
hu_hu: Csak a családok térítésmentes felajánlások
id_id: Hanya keluarga yang belum membayar persembahan
it_it: Solo le famiglie con impegni non pagati
ja_jp: 未払いの予約がある世帯のみ
nb_no: Bare Familier med ubetalte løfter
nl_nl: Alleen gezinnen met onbetaalde toezeggingen
pl_pl: Tylko Rodziny z nieopłaconymi Pledges
pt_pt: Somente familiares com promessas não pagas
ro_ro: Numai familiile cu angajamentele neplătite
ru_ru: Семьи только с невыплаченных взносов
sq_al: Vetëm Familje me zotimeve të papaguara
sv_se: Endast familjer med obetalda löften
sw: Familia pekee zilizo na ahadi ambazo hazijalipwa
ta_in: செலுத்தப்படாத உறுதிமொழிகளைக் கொண்ட குடும்பங்கள் மட்டுமே
te_in: చెల్లించని హామీలతో కుటుంబాలు మాత్రమే
th_th: เฉพาะครอบครัวที่มีคำมั่นสัญญาค้างชำระ
tr_tr: Sadece ödenmemiş vaadi olan aileler
uk_ua: Тільки сім'ї з неоплаченими заставами
vi_vn: Chỉ những gia đình có cam kết chưa thanh toán

source: All Families
af_za: Alle gesinne
am_et: ሁሉም ቤተሰቦች
ar_eg: كل العائلات
cs_cz: Všechny rodiny
de_de: Alle Familien
el_gr: Όλες οι οικογένειες
et_ee: Kõik pered
fi_fi: Kaikki perheet
he_il: כל המשפחות
hi_in: सभी परिवार
id_id: Semua Keluarga
it_it: Tutte le Famiglie
ja_jp: すべての世帯
nb_no: Alle familier
nl_nl: Alle Gezinnen
pl_pl: Wszystkie Rodziny
pt_pt: Todos as Famílias
ro_ro: Toate familiile
ru_ru: Все семьи
sq_al: Të gjitha Familjet
sv_se: Alla familjer
sw: Familia Zote
ta_in: அனைத்து குடும்பங்களும்
te_in: అన్ని కుటుంబాలు
th_th: ครอบครัวทั้งหมด
tr_tr: Tüm Aileler
uk_ua: Усі сім'ї
vi_vn: Tất cả gia đình

source: Report Heading:
af_za: Verslagopskrif:
am_et: የሪፖርት ርዕስ፡-
ar_eg: تقرير العنوان:
cs_cz: Hlavička sestavy:
de_de: Berichts Überschrift:
el_gr: Επικεφαλίδα αναφοράς:
et_ee: Aruande pealkiri:
fi_fi: Raportin otsikko:
he_il: כותרת דוח:
hi_in: रिपोर्ट का शीर्षक:
hu_hu: Jelentés Jogcím:
id_id: Judul Laporan
it_it: Intestazione del Rapporto:
ja_jp: レポート見出し:
nb_no: Rapport Tittel:
nl_nl: Raport Titel:
pl_pl: Nagłówek Raportu:
pt_pt: Cabeçalho do relatório:
ro_ro: Antetul raportului
ru_ru: Сообщить Рубрика:
sq_al: Raporti Titulli:
sv_se: Rapporthuvud:
sw: Kichwa cha Ripoti:
ta_in: அறிக்கை தலைப்பு:
te_in: నివేదిక శీర్షిక:
th_th: หัวข้อรายงาน:
tr_tr: Rapor Başlığı:
uk_ua: Заголовок звіту:
vi_vn: Tiêu đề Báo cáo:

source: Graphic
af_za: Grafiese
am_et: ግራፊክ
ar_eg: بياني
cs_cz: Grafika
de_de: Grafik
el_gr: Γραφικός
et_ee: Graafika
fi_fi: Grafiikka
he_il: גרפי
hi_in: ग्राफिक
hu_hu: Grafikus
id_id: Grafik
it_it: Grafico
ja_jp: グラフィック
nb_no: Grafisk
nl_nl: Graphisch
pl_pl: Grafika
pt_pt: Gráfico
ro_ro: Grafic
ru_ru: Графика
sq_al: Grafik
sv_se: Grafisk
sw: Mchoro
ta_in: கிராஃபிக்/கணினி வரைகலை
te_in: గ్రాఫిక్
th_th: กราฟิก
tr_tr: Grafik
uk_ua: Графічний
vi_vn: Đồ họa

source: Church Address
af_za: Kerkrede
am_et: የቤተ ክርስቲያን አድራሻ
ar_eg: الكنيسة العناوين
cs_cz: Adresa sboru
de_de: Adresse der Gemeinde
el_gr: Διεύθυνση Εκκλησίας
et_ee: Kiriku/Koguduse Aadress
fi_fi: Kirkon osoite
he_il: כתובת המוסד
hi_in: चर्च का पता
hu_hu: Templom Cím
id_id: Alamat gereja
it_it: Indirizzo Chiesa
ja_jp: 教会住所
nb_no: Church Adresse
nl_nl: Kerk Adres
pl_pl: Adres Kościoła
pt_pt: Endereço da igreja
ro_ro: Adresa bisericii
ru_ru: Церковь Адрес
sq_al: Kisha Adresa
sv_se: Kyrkans adress
sw: Anwani ya Kanisa
ta_in: சபையின்/தேவாலய முகவரி
te_in: చర్చి చిరునామా
th_th: ที่อยู่คริสตจักร
tr_tr: Kilise adresi
uk_ua: Адреса церкви
vi_vn: Địa chỉ Hội Thánh

source: Blank
af_za: Leeg
am_et: ባዶ
ar_eg: فراغ
cs_cz: Prázdný
de_de: Leer
el_gr: Κενό
et_ee: Tühi
fi_fi: Tyhjä
he_il: ריק
hi_in: खाली
hu_hu: Üres
id_id: Kosong
it_it: Vuoto
ja_jp: 銀行
pl_pl: Puste
pt_pt: Branco
ro_ro: Gol
ru_ru: Пустой
sq_al: Bosh
sv_se: Tom
sw: Tupu
ta_in: வெற்று இடம்
te_in: ఖాళీ
th_th: ว่างเปล่า
tr_tr: Boşluk
uk_ua: Пустий
vi_vn: Chỗ trống

source: Remittance Slip:
af_za: Oorbetalingstrokie:
am_et: የሐዋላ ወረቀት፡
ar_eg: زلة التحويلات:
cs_cz: Příkaz k úhradě:
de_de: Überweisungsbeleg:
el_gr: Δελτίο εμβάσματος:
et_ee: Rahaülekandelipik:
fi_fi: Tilityslomake:
he_il: תלוש משלוח:
hi_in: प्रेषण पर्ची:
hu_hu: Átutalási Slip:
id_id: Slip Pembayaran
it_it: Rimesse scorrimento:
ja_jp: 送金票:
nb_no: Remittering Slip:
nl_nl: Overschrijvings Strookje:
pl_pl: Odcinek Wpłaty:
pt_pt: Erro de remessa:
ro_ro: Cupon de Remitere
ru_ru: Денежные переводы скольжения:
sq_al: Remitencat Shqip:
sv_se: Penningförsändelse kvitto:
sw: Hati ya Utumaji Pesa:
ta_in: பணம் அனுப்பும் சீட்டு:
te_in: రెమిటెన్స్ స్లిప్:
th_th: ใบส่งเงิน:
tr_tr: Havale Kayma:
uk_ua: Грошовий переказ:
vi_vn: Nộp phiếu:

source: Sort Data by:
af_za: Sorteer data volgens:
am_et: መረጃዉን ደርድር
ar_eg: فرز البيانات حسب:
cs_cz: Třídit data podle:
de_de: Sortiere Dante nach:
el_gr: Ταξινόμηση δεδομένων κατά:
et_ee: Sorteeri andmed:
fi_fi: Lajittele tiedot:
he_il: מיין נתונים לפי:
hi_in: डेटा को इसके द्वारा क्रमबद्ध करें:
hu_hu: Rendezés Adatok:
id_id: Atur data dengan
it_it: Dati Ordina per:
ja_jp: データの並べ替え:
nb_no: Sortere data etter:
nl_nl: Sorteer Data op:
pl_pl: Sortuj Dane wg.:
pt_pt: Ordenar por:
ro_ro: Sortați Datele După
ru_ru: Сортировка данных по:
sq_al: Rendit dhënave nga:
sv_se: Sortera enligt:
sw: Panga Data kwa:
ta_in: இதன்படி தரவை/தகவல்களை வரிசைப்படுத்தவும்:
te_in: దీని ద్వారా డేటాను క్రమబద్ధీకరించండి:
th_th: เรียงลำดับข้อมูลตาม:
tr_tr: Verileri:
uk_ua: Сортувати дані за:
vi_vn: Sắp xếp dữ liệu theo

source: Deposit
af_za: Deposito
am_et: ተቀማጭ ገንዘብ
ar_eg: الوديعة
cs_cz: Vklad
de_de: Einzahlungen
el_gr: Κατάθεση
et_ee: Sissetulek
fi_fi: Talletus
he_il: הפקדה
hi_in: जमा
hu_hu: Letét
id_id: Simpanan
it_it: Deposito
ja_jp: 入金
nb_no: Innskudd
nl_nl: Storting
pl_pl: Depozyt
pt_pt: Depósitos
ro_ro: Depozit
ru_ru: Депозит
sq_al: Depozitë
sv_se: Insättning
sw: Amana
ta_in: வைப்பு
te_in: డిపాజిట్ చేయండి
th_th: การฝาก
tr_tr: Depozito
uk_ua: Депозит
vi_vn: Tiền Dâng

source: All Data
af_za: Alle data
am_et: ሁሉም መረጃ
ar_eg: كل البيانات
cs_cz: Všechny údaje
de_de: Alle Daten
el_gr: Ολα τα δεδομένα
et_ee: Kõik andmed
fi_fi: Kaikki tiedot
he_il: כל הנתונים
hi_in: सारा डेटा
hu_hu: Minden adat
id_id: Seluruh data
it_it: Tutti i dati
ja_jp: 全てのデータ
nb_no: Alle data
nl_nl: Alle Data
pl_pl: Wszystkie Dane
pt_pt: Todas as informações
ro_ro: Toate datele
ru_ru: Все данные
sq_al: Të gjitha të dhënave
sv_se: Alla poster
sw: Data Yote
ta_in: அனைத்து தரவு/தகவல்கள்
te_in: మొత్తం డేటా
th_th: ข้อมูลทั้งหมด
tr_tr: Bütün bilgiler
uk_ua: Усі дані
vi_vn: Tất cả dữ liệu

source: Moderate Detail
af_za: Matige detail
am_et: መጠነኛ ዝርዝር
ar_eg: المعتدل التفاصيل
cs_cz: Běžné údaje
de_de: Detail beschreiben
el_gr: Μέτρια λεπτομέρεια
et_ee: Mõõdukas detailsus
fi_fi: Keskitason yksityiskohdat
he_il: פירוט מתון
hi_in: मध्यम विवरण
hu_hu: Mérsékelt Detail
id_id: Detail
it_it: Dettaglio Moderato
ja_jp: 標準的な詳細
nb_no: Moderat Detalj
nl_nl: Matig Detail
pl_pl: Zarządzaj Szczegółami
pt_pt: Nível médio de detalhes
ro_ro: Detaliu moderat
ru_ru: Умеренный Деталь
sq_al: Detail Moderuar
sv_se: Måtlig detalj
sw: Maelezo ya Wastani
ta_in: மிதமான விவரம்
te_in: మితమైన వివరాలు
th_th: รายละเอียดปานกลาง
tr_tr: Orta detay
uk_ua: Помірні деталі
vi_vn: Chi tiết vừa phải

source: Summary Data
af_za: Opsommingsdata
am_et: ማጠቃለያ መረጃ
ar_eg: ملخص البيانات
cs_cz: Souhrn
de_de: Zusammengefasste Daten
el_gr: Συνοπτικά Δεδομένα
et_ee: Kokkuvõtlikud andmed
fi_fi: Yhteenvetotiedot
he_il: נתוני סיכום
hi_in: सारांश डेटा
hu_hu: Összefoglaló adatok
id_id: Data Ringkasan
it_it: Dati di sintesi
ja_jp: 概要データ
nb_no: Oppsummeringsdata
nl_nl: Samenvattings Data
pl_pl: Dane Podsumowujące
pt_pt: Resumo das informações
ro_ro: Date sumare
ru_ru: Данные о
sq_al: Përmbledhje e të dhënave
sv_se: Sammanfattning information
sw: Data ya Muhtasari
ta_in: சுருக்கமான தரவு/தகவல்கள்
te_in: సారాంశం డేటా
th_th: ข้อมูลสรุป
tr_tr: Özet veriler
uk_ua: Зведені дані
vi_vn: Dữ liệu tóm tắt

source: Voting members must have made<br> a donation within this many years<br> (0 to not require a donation)
fi_fi: Äänestävien jäsenten on täytynyt tehdä<br> lahjoitus näiden vuosien sisällä<br> (0 = ei lahjoitusvaatimusta)
hi_in: मतदान करने वाले सदस्यों ने इतने वर्षों के भीतर<br> दान दिया होना चाहिए<br> (दान की आवश्यकता न होने के लिए 0)
hu_hu: A szavazati joggal rendelkező tagoknak legalább ennyi éven belül<br> adományozniuk kellett<br> (0, ha nem szükséges adomány)
ja_jp: 投票権を得るには、過去何年以内に<br>寄付を行っている必要がありますか<br>(寄付を不要とする場合は 0)
nb_no: Stemmeberettigede medlemmer må ha gitt<br> en donasjon i løpet av de siste årene<br> (0 for å ikke kreve donasjon)
sq_al: Anëtarët me të drejtë vote duhet të kenë bërë<br> një donacion brenda këtyre viteve<br> (0 për të mos kërkuar donacion)
th_th: สมาชิกที่มีสิทธิ์ลงคะแนนต้องบริจาค<br> ภายในจำนวนปีนี้<br> (0 เพื่อไม่ต้องการการบริจาค)

source: Back
af_za: Terug
am_et: ተመለስ
ar_eg: عودة
cs_cz: Zpět
de_de: Zurück
el_gr: Πίσω
et_ee: Tagasi
fi_fi: Takaisin
he_il: חזור
hi_in: पीछे
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
nb_no: Tilbake
nl_nl: Terug
pl_pl: Wstecz
pt_pt: Retornar
ro_ro: Înapoi
ru_ru: Назад
sq_al: Mbrapa
sv_se: Tillbaka
sw: Nyuma
ta_in: பின்பானது/மீண்டும்
te_in: వెనుకకు
th_th: กลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Quay lại

source: Create Report
af_za: Skep verslag
am_et: ሪፖርት ፍጠር
ar_eg: انشاء تقرير
cs_cz: Vytvořit sestavu
de_de: Bericht erstellen
el_gr: Δημιουργία αναφοράς
et_ee: Loo aruanne
fi_fi: Luo raportti
he_il: צור דוח
hi_in: रिपोर्ट बनाएँ
hu_hu: Jelentés létrehozása
id_id: Buat laporan
it_it: Crea rapporto
ja_jp: レポートを作成する
nb_no: Opprett rapport
nl_nl: Aanmaken rapportage
pl_pl: Utwórz Raport
pt_pt: Criar relatório
ro_ro: Generați Raportul
ru_ru: Создать отчет
sq_al: Krijo Raport
sv_se: Skapa rapport
sw: Unda Ripoti
ta_in: அறிக்கையை உருவாக்கவும்
te_in: నివేదికను సృష్టించండి
th_th: สร้างรายงาน
tr_tr: Rapor yaratmak
uk_ua: Створити звіт
vi_vn: Tạo báo cáo

source: Deposit Listing
af_za: Deposito-lys
am_et: የተቀማጭ ገንዘብ ዝርዝር
ar_eg: قائمة إيداع
cs_cz: Výpis vkladů
de_de: Auflistung der Einzahlungen
el_gr: Καταχώρηση Καταθέσεων
et_ee: Sissetulekute noteerimine
fi_fi: Talletusluettelo
he_il: רשימת הפקדות
hi_in: जमा सूची
hu_hu: Befizetési Listing
id_id: Daftar deposit
it_it: Elenco dei depositi
ja_jp: 入金一覧
nb_no: Innskudd Listing
nl_nl: Stortings Lijst
pl_pl: Lista Deposit
pt_pt: Aguardando depósito
ro_ro: Listă de Depozite
ru_ru: Депозит Листинг
sq_al: Depozita Listing
sv_se: Insättningslista
sw: Orodha ya Amana
ta_in: வைப்பு/டெபாசிட் பட்டியல்
te_in: డిపాజిట్ జాబితా
th_th: รายการการฝาก
tr_tr: Depozito Listesi
uk_ua: Перелік депозитів
vi_vn: Đăng ký tiền gửi

source: Deposits
fi_fi: Talletukset
hi_in: जमा
hu_hu: Befizetések
it_it: depositi
ja_jp: 入金
sq_al: Depozitat
th_th: การฝาก

source: Delete Selected Rows
af_za: Skrap geselekteerde rye
am_et: የተመረጡ ረድፎችን ሰርዝ
ar_eg: حذف الصفوف المحددة
cs_cz: Vymazat označené řádky
de_de: Ausgewählte Reihe löschen
el_gr: Διαγραφή επιλεγμένων σειρών
et_ee: Kustuta valitud read
fi_fi: Poista valitut rivit
he_il: מחק שורות נבחרות
hi_in: चयनित पंक्तियाँ हटाएँ
hu_hu: Kijelölt sorok törlése
id_id: Hapus Baris yang Dipilih
it_it: Elimina Righe Selezionate
ja_jp: 選択した行を削除
nb_no: Slett Valgte Rader
nl_nl: Verwijder geselecteerde rijen.
pl_pl: Usuń Zaznaczone Wiersze
pt_pt: Excluir Linhas Selecionadas
ro_ro: Șterge liniile selectate
ru_ru: Удалить выделенные строки
sq_al: Fshi rreshtat e përzgjedhur
sv_se: Radera valda rader
sw: Futa Safu Ulizochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்ட வரிசைகளை நீக்கு
te_in: ఎంచుకున్న వరుసలను తొలగించు
th_th: ลบแถวที่เลือก
tr_tr: Seçilen satırları sil
uk_ua: Видалити вибрані рядки
vi_vn: Xóa hàng đã chọn

source: Export Selected Rows (OFX)
af_za: Voer geselekteerde rye (OFX) uit
am_et: የተመረጡ ረድፎችን ወደ ውጪ ላክ (OFX)
ar_eg: تصدير مختارة الصفوف (OFX)
cs_cz: Exportovat označené řádky (OFX)
de_de: Ausgewählte Reihe exportieren (OFX)
el_gr: Εξαγωγή επιλεγμένων σειρών (OFX)
et_ee: Ekspordi valitud read (OFX)
fi_fi: Vie valitut rivit (OFX)
he_il: יצא שורות נבחרות (OFX)
hi_in: चयनित पंक्तियाँ निर्यात करें (OFX)
hu_hu: Kijelölt sorok exportálása (OFX)
id_id: Ekspor Baris Dipilih (OFX)
it_it: Esporta righe selezionate (OFX)
ja_jp: 選択した行をエクスポート OFX
nb_no: Eksporter Valgte Rader (OFX)
nl_nl: Exporteer geselecteerde regels (OFX)
pl_pl: Wyeksportuj Zaznaczone Wiersze (OFX)
pt_pt: Exportar Linhas Selecionadas (OFX)
ro_ro: Exportă liniile selectate (OFX)
ru_ru: Экспорт выбранных строк (OFX)
sq_al: Eksporto rreshtat e përzgjedhur (OFX)
sv_se: Exportera valda rader (OFX)
sw: Hamisha Safu Mlalo Zilizochaguliwa (OFX)
ta_in: தேர்ந்தெடுக்கப்பட்ட வரிசைகளை ஏற்றுமதி செய்யவும் (OFX)
te_in: ఎంచుకున్న వరుసలను ఎగుమతి చేయి (OFX)
th_th: ส่งออกแถวที่เลือก (OFX)
tr_tr: Seçilen satırları dışa aktarın (OFX)
uk_ua: Експортувати вибрані рядки (OFX)
vi_vn: Xuất hàng đã chọn (OFX)

source: Export Selected Rows (CSV)
af_za: Voer geselekteerde rye (CSV) uit
am_et: የተመረጡ ረድፎችን ወደ ውጪ ላክ (CSV)
ar_eg: تصدير مختارة الصفوف (CSV)
cs_cz: Exportovat označené řádky (CSV)
de_de: Ausgewählte Reihe exportieren (CSV)
el_gr: Εξαγωγή επιλεγμένων σειρών (CSV)
et_ee: Ekspordi valitud read (CSV)
fi_fi: Vie valitut rivit (CSV)
he_il: יצא שורות נבחרות (CSV)
hi_in: चयनित पंक्तियाँ निर्यात करें (CSV)
hu_hu: Kijelölt sorok exportálása (CSV)
id_id: Ekspor Baris Dipilih (CSV)
it_it: Esporta righe selezionate (CSV)
ja_jp: 選択した行をエクスポート CSV
nb_no: Eksporter Valgte Rader (CSV)
nl_nl: Exporteer geselecteerde regels (CSV)
pl_pl: Wyeksportuj Zaznaczone Wiersze (CSV)
pt_pt: Exportar Linhas Selecionadas (CSV)
ro_ro: Exportă liniile selectate (CSV)
ru_ru: Экспорт выбранных строк (CSV)
sq_al: Eksporto rreshtat e përzgjedhur (CSV)
sv_se: Exportera valda rader (CSV)
sw: Hamisha Safu Mlalo Zilizochaguliwa (CSV)
ta_in: தேர்ந்தெடுக்கப்பட்ட வரிசைகளை ஏற்றுமதி செய்யவும் (CSV)
te_in: ఎంచుకున్న వరుసలను ఎగుమతి చేయి (CSV)
th_th: ส่งออกแถวที่เลือก (CSV)
tr_tr: Seçilen satırları dışa aktar (CSV)
uk_ua: Експортувати вибрані рядки (CSV)
vi_vn: Xuất hàng đã chọn (CSV)

source: Fundraiser Listing
af_za: Insameling van fondsinsameling
am_et: የገቢ ማሰባሰቢያ ዝርዝር
ar_eg: قائمة لجمع التبرعات
cs_cz: Seznam sbírek
de_de: Liste Spendensammlungen
el_gr: Προσθήκη έρανου
et_ee: Rahakogumisüritus nimekiri
fi_fi: Varainkeruuluettelo
he_il: רשימת התרמות
hi_in: फंडरेज़र सूची
hu_hu: Adománygyűjtő Listing
id_id: Daftar Penggalangan Dana
it_it: Elenco di raccolta fondi
ja_jp: 資金調達一覧
nl_nl: Fundraiser Lijst
pl_pl: Lista Przedmiotów w Zbiórce
ro_ro: Listă de Evenimente de Strângere de Fonduri
ru_ru: Кампания по сбору средств Листинг
sq_al: Fondesh Listing
sw: Orodha ya Wachangishaji
ta_in: நிதி திரட்டுபவர் பட்டியல்
te_in: నిధుల సేకరణ జాబితా
th_th: รายการระดมทุน
tr_tr: Bağış toplama listesi
uk_ua: Список збору коштів
vi_vn: Danh sách gây quỹ

source: Date Start
af_za: Datum begin
am_et: የሚጀምርበት ቀን
ar_eg: من تاريخ
cs_cz: Datum začátku
el_gr: Ημερομηνία Έναρξης
et_ee: Alguskuupäev
fi_fi: Alkupäivä
he_il: תאריך התחלה
hi_in: प्रारंभ तिथि
id_id: Tanggal mulai
it_it: Data di Inizio
ja_jp: 開始日
nl_nl: Start Datum
sq_al: Date Fillimi
sw: Tarehe ya Kuanza
ta_in: தேதி தொடக்கம்
te_in: ప్రారంభ తేదీ
th_th: วันที่เริ่มต้น
tr_tr: baslangıç ​​tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: Apply Filters
af_za: Pas filters toe
am_et: ማጣሪያዎችን ተግብር
ar_eg: تطبيق الفلتر
cs_cz: Použít filtry
de_de: Filter anwenden
el_gr: Εφαρμογή φίλτρων
et_ee: Rakenda filtrid
fi_fi: Käytä suodattimia
he_il: החל מסננים
hi_in: फ़िल्टर लागू करें
hu_hu: Szűrők alkalmazása
id_id: Terapkan Filter
it_it: Applica filtri
ja_jp: フィルターを適用する
nb_no: Bruk filtre
nl_nl: Zet Filters
pl_pl: Sortuj wg.
pt_pt: Aplicar filtros
ro_ro: Aplica filtre
ru_ru: Применить фильтры
sq_al: Aplikoni Filters
sv_se: Använd filtrar
sw: Tekeleza Vichujio
ta_in: வடிப்பான்களைப் பயன்படுத்து
te_in: ఫిల్టర్లను వర్తింపజేయి
th_th: ใช้ตัวกรอง
tr_tr: Filtreler uygulayın
uk_ua: Застосувати фільтри
vi_vn: Bắt đầu lọc

source: Date End
af_za: Einde van die datum
am_et: የመጨረሻ ቀን
ar_eg: الي تاريخ
cs_cz: Datum konce
el_gr: Λήξη ημερομηνίας
et_ee: Lõppkuupäev
fi_fi: Loppupäivä
he_il: תאריך סיום
hi_in: समाप्ति तिथि
hu_hu: Dátum vége
id_id: Tanggal berakhir
it_it: Data Fine
ja_jp: 終了日
nl_nl: Eind Datum
sq_al: Data e përfundimit
sw: Tarehe ya Mwisho
ta_in: தேதி முடிவு
te_in: ముగింపు తేదీ
th_th: วันที่สิ้นสุด
tr_tr: Tarih sonu
uk_ua: Дата закінчення
vi_vn: Ngày kết thúc

source: Clear Filter
fi_fi: Tyhjennä suodatin
hi_in: फ़िल्टर साफ़ करें
ja_jp: フィルターをクリア
ro_ro: Șterge filtru
te_in: ఫిల్టర్ క్లియర్ చేయి
th_th: ล้างตัวกรอง

source: Number
af_za: Nommer
am_et: ቁጥር
ar_eg: رقم
cs_cz: Číslo
de_de: Nummer
el_gr: Αριθμός
fi_fi: Numero
he_il: מספר
hi_in: संख्या
hu_hu: Szám
id_id: Angka
it_it: Numero
ja_jp: 番号
nb_no: Nummer
nl_nl: Nummer
pl_pl: Numer
pt_pt: Número
ro_ro: Număr
ru_ru: Номер
sq_al: Numër
sv_se: Nummer
sw: Nambari
ta_in: எண்
te_in: సంఖ్య
th_th: หมายเลข
tr_tr: Sayı
uk_ua: Кількість
vi_vn: Con số

source: Create New Fund Raiser
af_za: Skep nuwe fondsinsameling
am_et: አዲስ ፈንድ ሰብሳቢ ይፍጠሩ
ar_eg: إنشاء الصندوق الجديد المسبب
cs_cz: Vytvořit novou sbírku
de_de: Neuen Spendensammler anlegen
el_gr: Δημιουργία Νέου Fund Raiser
et_ee: Loo uus fondi koguja
fi_fi: Luo uusi varainkeruu
he_il: צור התרמה חדשה
hi_in: नया फंडरेज़र बनाएँ
hu_hu: Új Fund Raiser
id_id: Buat penggalangan dana baru
it_it: Crea un nuovo Fund Raiser
ja_jp: 新しい資金調達を作成
nl_nl: Voer fundraiser in
pl_pl: Utwórz nową Zbiórkę
ro_ro: Creați un Eveniment Nou de Strângere de Fonduri
ru_ru: Создать новый фонд Райзер
sq_al: Krijo Fund Ri paraprake
sw: Unda Kikuzaji Kipya cha Mfuko
ta_in: புதிய நிதி திரட்டலை/திரட்டுபவரை உருவாக்கவும்
te_in: కొత్త నిధుల సేకరణను సృష్టించు
th_th: สร้างการระดมทุนใหม่
tr_tr: Yeni Fon Yaratıcı Oluştur
uk_ua: Створити новий збірник коштів
vi_vn: Tạo người gây quỹ mới

source: Add Donated Item
af_za: Voeg geskenkde item by
am_et: የተለገሰ ነገር ያክሉ
ar_eg: إضافة تبرع البند
cs_cz: Přidat darovanou položku
de_de: Sachspende hinzufügen
el_gr: Προσθήκη Δωρεμένου Αντικειμένου
et_ee: Lisage annetatud ese
fi_fi: Lisää lahjoitettu tuote
he_il: הוסף פריט שנתרם
hi_in: दान की गई वस्तु जोड़ें
hu_hu: Add adományozott Elem
id_id: Tambahkan Item yang Disumbangkan
it_it: Aggiungi Oggetto Donato
ja_jp: 寄付アイテムを追加
nb_no: Legg Donert Element
nl_nl: Voeg Geschonken Item
pl_pl: Dodaj Nowy Przedmiot
pt_pt: Adicionar Item Doado
ro_ro: Adauga articol donat
ru_ru: Добавить пожертвовал пункт
sq_al: Item Shto dhuruar
sv_se: Lägg Donerade Punkt
sw: Ongeza Kipengee Ulichochanga
ta_in: நன்கொடை பொருளைச் சேர்க்கவும்
te_in: విరాళంగా ఇచ్చిన వస్తువును జోడించు
th_th: เพิ่มรายการบริจาค
tr_tr: Bağışlı öğeyi ekle
uk_ua: Додати подарований предмет
vi_vn: Thêm mặt hàng được tặng

source: Generate Catalog
af_za: Genereer katalogus
am_et: ካታሎግ ፍጠር
ar_eg: توليد كتالوج
cs_cz: Generovat katalog
el_gr: Δημιουργία Καταλόγου
et_ee: Genereeri kataloog
fi_fi: Luo luettelo
he_il: צור קטלוג
hi_in: कैटलॉग तैयार करें
hu_hu: Generálása Catalog
id_id: Buat Katalog
it_it: Genera Catalogo
ja_jp: カタログを生成
nl_nl: Genereer catalodus
pl_pl: Wygeneruj Listę
ro_ro: Generare catalog
ru_ru: Создание каталога
sq_al: Generate Katalog
sw: Tengeneza Katalogi
ta_in: பட்டியலை உருவாக்கவும்
te_in: కాటలాగ్ రూపొందించు
th_th: สร้างแคตตาล็อก
tr_tr: Katalog Oluşturun
uk_ua: Створити каталог
vi_vn: Tạo danh mục
