Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Set default check account number for family
af_za: Stel die standaard tjekrekeningnommer vir die gesin
am_et: ለቤተሰብ ነባር የቼክ መለያ ቁጥር ያዘጋጁ
ar_eg: مجموعة رقم الحساب الاختيار الافتراضي للأسرة
cs_cz: Nastavení výchozího čísla kontrolního účtu pro rodinu
de_de: Setze die Kontonummer als Vorgabe für die Familie
el_gr: Ορίστε τον προεπιλεγμένο αριθμό λογαριασμού ελέγχου για την οικογένεια
et_ee: Määrake perekonna vaikekontrollkonto number
fi_fi: Aseta perheen oletusshekkitilin numero
he_il: הגדר מספר חשבון צ'ק ברירת מחדל למשפחה
hi_in: परिवार के लिए डिफ़ॉल्ट चेक खाता संख्या सेट करें
hu_hu: Alapértelmezett csekk számlaszám családi
id_id: Tetapkan nomor rekening cek default untuk keluarga
it_it: Imposta controllo numero predefinito conto per la famiglia
ja_jp: 世帯のデフォルト小切手口座番号を設定
nl_nl: Stel cheque account voor familie in
pl_pl: Ustaw domyślny numer konta dla czeków od rodziny
pt_pt: Definir número de conta padrão de verificação para a família
ro_ro: Setați verificare implicit numărul de cont pentru familie
ru_ru: Установите номер регистрации учетной записи по умолчанию для семьи
sq_al: Set Default Numri i llogarisë kontrolloni për familjen
sw: Weka nambari ya akaunti ya hundi chaguomsingi ya familia
ta_in: குடும்பத்திற்கான இயல்புநிலை காசோலை கணக்கு எண்ணை அமைக்கவும்
te_in: కుటుంబానికి డిఫాల్ట్ చెక్ ఖాతా నంబర్‌ను సెట్ చేయండి
th_th: ตั้งค่าหมายเลขบัญชีเช็คเริ่มต้นสำหรับครอบครัว
tr_tr: Aile için varsayılan kontrol hesap numarasını ayarlayın
uk_ua: Встановіть номер чекового рахунку за замовчуванням для сім'ї
vi_vn: Đặt số tài khoản séc mặc định cho gia đình

source: Fund Name
af_za: Fondsnaam
am_et: የገንዘብ ምንጭ ስም
ar_eg: اسم الصندوق
cs_cz: Název fondu
de_de: Spendenaktion
el_gr: Όνομα Ταμείου
et_ee: Fondi nimi
fi_fi: Rahaston nimi
he_il: שם הקרן
hi_in: फंड का नाम
hu_hu: Alap neve
id_id: Nama Dana
it_it: Nome del fondo
ja_jp: 基金名
nl_nl: Fonds Naam
pl_pl: Cel
ro_ro: Numele fond
ru_ru: Наименование фонда
sq_al: Fondi Emri
sw: Jina la Mfuko
ta_in: நிதியின் பெயர்
te_in: నిధి పేరు
th_th: ชื่อกองทุน
tr_tr: Fon adı
uk_ua: Назва фонду
vi_vn: Tên quỹ

source: Non-deductible amount
af_za: Nie-aftrekbare bedrag
am_et: ተቀናሽ የማይሆን መጠን
ar_eg: مبلغ غير قابل للخصم
cs_cz: Neodečitatelná částka
de_de: nichtabzugsfähiger Betrag
el_gr: Μη εκπιπτόμενο ποσό
et_ee: Mahaarvatav summa
fi_fi: Vähennyskelvoton osuus
he_il: סכום שאינו ניתן לניכוי
hi_in: गैर-कटौती योग्य राशि
hu_hu: Non-levonható összeg
id_id: Jumlah yang tidak dapat dikurangkan
it_it: Non deducibile
ja_jp: 控除対象外金額
nl_nl: Niet Aftrekbaar
pl_pl: Wartość nie odliczalna
ro_ro: Valoarea nedeductibile
ru_ru: Не уменьшающие налогооблагаемую базу количество
sq_al: Shuma jo-deductible
sw: Kiasi kisichokatwa
ta_in: கழிக்க முடியாத தொகை
te_in: మినహాయింపు లేని మొత్తం
th_th: จำนวนที่ไม่สามารถหักลดหย่อน
tr_tr: Düşülemez tutar
uk_ua: Сума, що не підлягає вирахуванню
vi_vn: Số tiền không được khấu trừ

source: Printable View
af_za: Drukbare aansig
am_et: ሊታተም የሚችል እይታ
ar_eg: قابلة للطباعة مشاهدة
cs_cz: Tisknutelné zobrazení
de_de: Druckergerechte Ansicht
el_gr: Εκτυπώσιμη προβολή
et_ee: Prindi vaade
fi_fi: Tulostettava näkymä
he_il: תצוגה להדפסה
hi_in: मुद्रण योग्य दृश्य
hu_hu: Nyomtatási nézet
id_id: Tampilan yang Dapat Dicetak
it_it: Visualizzazione stampabile
ja_jp: 印刷用表示
nl_nl: Afdruk Voorbeeld
pl_pl: Widok Wydruku
pt_pt: Versão para impressão
ro_ro: Vedere imprimanta
ru_ru: Вид для печати
sq_al: Shiko printueshëm
sv_se: Utskriftsbar vy
sw: Mwonekano Unaoweza Kuchapishwa
ta_in: அச்சிடக்கூடிய காட்சி
te_in: ముద్రించదగిన వీక్షణ
th_th: มุมมองที่พิมพ์ได้
tr_tr: Yazdırılabilir Görünüm
uk_ua: Вид для друку
vi_vn: Xem bản in

source: Age
af_za: Ouderdom
am_et: ዕድሜ
ar_eg: العمر
cs_cz: Věk
de_de: Alter
el_gr: Ηλικία
et_ee: Vanus
fi_fi: Ikä
he_il: גיל
hi_in: आयु
hu_hu: Életkor
id_id: Usia
it_it: Età
ja_jp: 年齢
nb_no: Alder
nl_nl: Leeftijd
pl_pl: Wiek
pt_pt: idade
ro_ro: Vârstă
ru_ru: Возраст
sq_al: Moshë
sv_se: Ålder
sw: Umri
ta_in: வயது
te_in: వయస్సు
th_th: อายุ
tr_tr: Yaş
uk_ua: Вік
vi_vn: Tuổi

source: Assigned Groups
af_za: Toegewysde groepe
am_et: የተመደበ ቡድን
ar_eg: المجموعات المخصصة
cs_cz: Přiřazené skupiny
el_gr: Ανατεθειμένες ομάδες
et_ee: Määratud rühmad
fi_fi: Määritetyt ryhmät
he_il: קבוצות משויכות
hi_in: सौंपे गए समूह
id_id: Grup yang Ditugaskan
it_it: Gruppi Assegnati
ja_jp: 割り当てられたグループ
nl_nl: Toegekende groepen
sq_al: Grupet caktuar
sw: Vikundi Vilivyokabidhiwa
ta_in: ஒதுக்கப்பட்ட குழுக்கள்
te_in: కేటాయించిన సమూహాలు
th_th: กลุ่มที่กำหนด
tr_tr: Atanan Gruplar
uk_ua: Призначені групи
vi_vn: Thêm vào Ban/Mục vụ

source: Group Name
af_za: Groepnaam
am_et: የቡድን ስም
ar_eg: أسم المجموعة
cs_cz: Název skupiny
de_de: Gruppenname
el_gr: Ονομα ομάδας
et_ee: Grupi nimi
fi_fi: Ryhmän nimi
he_il: שם הקבוצה
hi_in: समूह का नाम
hu_hu: Csoport neve
id_id: Nama grup
it_it: Nome del gruppo
ja_jp: グループ名
nb_no: Gruppenavn
nl_nl: Groep Naam
pl_pl: Nazwa Grupy
pt_pt: Nome do grupo
ro_ro: Numele grupului
ru_ru: Имя Группы
sq_al: Emri i Grupit
sv_se: Grupp namn
sw: Jina la Kikundi
ta_in: குழு பெயர்
te_in: సమూహం పేరు
th_th: ชื่อกลุ่ม
tr_tr: Grup ismi
uk_ua: Назва групи
vi_vn: Tên Ban/Mục vụ

source: Entered
fi_fi: Kirjattu
hi_in: दर्ज
ja_jp: 登録日
te_in: నమోదు చేయబడింది
th_th: ป้อนแล้ว

source: by
af_za: deur
am_et: በ
ar_eg: بواسطة
cs_cz: uživatelem
de_de: von
el_gr: με
et_ee: kelle poolt
fi_fi: tekijä
he_il: על ידי
hi_in: द्वारा
hu_hu: által
id_id: oleh
it_it: da
ja_jp: 登録者:
nb_no: av
nl_nl: Naast
pl_pl: przez
pt_pt: por
ro_ro: de
ru_ru: по
sq_al: nga
sv_se: av
sw: kwa
ta_in: மூலம்
te_in: ద్వారా
th_th: โดย
tr_tr: ile
uk_ua: від
vi_vn: bởi

source: Property successfully assigned.
af_za: Eiendom suksesvol toegewys.
am_et: ንብረቱ በተሳካ ሁኔታ ተመድቧል።
ar_eg: الممتلكات المخصصة بنجاح.
cs_cz: Vlastnost úspěšně přiřazena.
de_de: Eigenschaft erfolgreich festgelegt.
el_gr: Το ακίνητο εκχωρήθηκε με επιτυχία.
et_ee: Omaduson edukalt määratud.
fi_fi: Ominaisuus määritetty onnistuneesti.
he_il: המאפיין הוקצה בהצלחה.
hi_in: विशेषता सफलतापूर्वक सौंपी गई।
hu_hu: Az ingatlan sikeresen hozzárendelve.
id_id: Properti berhasil ditetapkan.
it_it: Proprietà aggiunta correttamente.
ja_jp: プロパティが正常に割り当てられました。
nb_no: Eiendom vellykket tildelt.
nl_nl: Succesvolle toegewezen eigenschap.
pl_pl: Poprawnie zapisano właściwości.
pt_pt: Propriedade atribuída com sucesso.
ro_ro: Proprietate atribuit cu succes.
ru_ru: Свойство успешно установлено.
sq_al: Pronës caktuar me sukses.
sv_se: Egenskap tilldelning lyckades.
sw: Mali imekabidhiwa.
ta_in: சொத்து வெற்றிகரமாக ஒதுக்கப்பட்டது.
te_in: ఆస్తి విజయవంతంగా కేటాయించబడింది.
th_th: กำหนดคุณสมบัติสำเร็จ
tr_tr: Mülk başarıyla atandı.
uk_ua: Властивість успішно призначено.
vi_vn: Thuộc tính đã được gán thành công

source: Property Assignment
af_za: Eiendomstoewysing
am_et: ንብረቱ ተመድቧል
ar_eg: تعيين الملكية
cs_cz: Přiřazení vlastnosti
de_de: Eigenschaft festgelegt.
el_gr: Εκχώρηση Ακινήτου
et_ee: Välja jaotamine
fi_fi: Ominaisuuden määritys
he_il: הקצאת מאפיין
hi_in: विशेषता आवंटन
hu_hu: Property Hozzárendelés
id_id: Penugasan Properti
it_it: Assegnazione proprietà
ja_jp: プロパティの割り当て
nb_no: Eiendom Assignment
nl_nl: Eigenschap Koppeling
pl_pl: Przypisz Właściwości
pt_pt: Atribuição de propriedade
ro_ro: Cesiunea de proprietate
ru_ru: Назначение недвижимости
sq_al: Caktimi i Pronës
sv_se: Egenskap tilldelning
sw: Ugawaji wa Mali
ta_in: ␣ சொத்து ஒதுக்கீடு
te_in: ఆస్తి కేటాయింపు
th_th: การกำหนดคุณสมบัติ
tr_tr: Mülk görevi
uk_ua: Призначення майна
vi_vn: Gán thuộc tính

source: Assigning
af_za: Toeken
am_et: መመደብ
ar_eg: تعيين
cs_cz: Přiřazuji
el_gr: Εκχώρηση
et_ee: Jaotamine
fi_fi: Määritetään
he_il: מקצה
hi_in: सौंपना
id_id: Menugaskan
it_it: Assegnazione
ja_jp: 割り当て中
nl_nl: Toewijzing
sq_al: Caktimi
sw: Kukabidhi
ta_in: நியமித்தல்/ஒதுக்குதல்
te_in: కేటాయిస్తోంది
th_th: กำลังกำหนด
tr_tr: Atama
uk_ua: Призначення
vi_vn: Phân công

source: Deleting this Property will also delete all assignments of this Property to any People, Family, or Group records.
af_za: As u hierdie eiendom uitvee, word alle toewysings van hierdie eiendom aan enige persone-, familie- of groeprekords verwyder.
am_et: ንብረቱን መሰረዝ ይህ ንብረት የተመደበባቸውን ሰዎች ቤተሰቦች ወይ ቡድኖች ሁሉ መረጃ ይሰርዛል።
ar_eg: سوف حذف هذا العقار أيضا حذف جميع المهام من هذا العقار إلى أي سجلات الناس، الأسرة، أو مجموعة.
cs_cz: Smazáním této vlastnosti se odstraní také všechna přiřazení této vlastnosti k záznamům osob, rodin nebo skupin.
de_de: Das Löschen dieser Eigenschaft führt auch zum Löschen aller Zuordnungen dieser Eigenschaft zu allen Personen, Familien und Gruppen.
el_gr: Η διαγραφή αυτής της ιδιότητας θα διαγράψει επίσης όλες τις εκχωρήσεις αυτής της ιδιότητας σε αρχεία Μελών, οικογένειας ή ομάδας.
et_ee: Selle välja kustutamisel kustutatakse ka kõik selle omandiõigused mis tahes inimeste, perekonna või grupi kirjetele.
fi_fi: Tämän ominaisuuden poistaminen poistaa myös kaikki sen määritykset henkilöiltä, perheiltä ja ryhmiltä.
he_il: מחיקת מאפיין זה תמחק גם את כל ההקצאות של מאפיין זה לכל רשומות האנשים, המשפחות או הקבוצות.
hi_in: इस विशेषता को हटाने से लोगों, परिवार या समूह रिकॉर्ड के लिए इस विशेषता के सभी असाइनमेंट भी हट जाएंगे।
hu_hu: Törlése ez az ingatlan is törli az összes átengedése ez az ingatlan bármely személy, család, vagy csoport rekordokat.
id_id: Menghapus Properti ini juga akan menghapus semua penugasan Properti ini ke catatan Orang, Keluarga, atau Grup.
it_it: Eliminando questa proprietà perderai anche tutti i valori assegnati a qualunque persona, famiglia o gruppo.
ja_jp: このプロパティを削除すると、個人、世帯、またはグループのレコードに対するこのプロパティのすべての割り当ても削除されます。
nb_no: Slette dette Property vil også slette alle oppdrag for denne egenskapen til noen folk, familie eller gruppe poster.
nl_nl: Het verwijderen van deze eigenschap zal ook alle koppelingen van deze eigenschap verwijderen van alle personen, Familie, of Groepen.
pl_pl: Usunięcie tej Właściwości spowoduje również usunięcie wszystkich jej powiązań do Osób, Rodzin lub Grup.
pt_pt: Excluindo esta propriedade também vai apagar todas as atribuições dessa propriedade para quaisquer pessoas, família, ou registos do grupo.
ro_ro: Ștergerea aceasta proprietate va șterge, de asemenea toate sarcinile de această proprietate orice popor, familie, sau înregistrări Group.
ru_ru: Удаление Это свойство также удалить все задания этого свойства для любого народа, семьи или записей группы.
sq_al: Fshirja kjo pronë do të fshijë të gjitha detyrat e kësaj Pronave për çdo Popullit, Familjen, apo dokumentet e grupit.
sv_se: Varning: Att radera denna egenskap raderar alla tilldelningar till denna egenskap av personer, familjer och grupper
sw: Kufuta Sifa hii pia kutafuta kazi zote za Mali hii kwa rekodi zozote za Watu, Familia au Kikundi.
ta_in: இந்தச் சொத்தை நீக்குவது, இந்தச் சொத்தின் அனைத்துப் பணிகளும் மக்கள், குடும்பம் அல்லது குழுப் பதிவுகள் ஆகியவற்றையும் நீக்கிவிடும்.
te_in: ఈ ఆస్తిని తొలగించడం వల్ల ఏదైనా వ్యక్తులు, కుటుంబం లేదా గ్రూప్ రికార్డ్‌లకు ఈ ఆస్తి యొక్క అన్ని కేటాయింపులు కూడా తొలగించబడతాయి.
th_th: การลบคุณสมบัตินี้จะลบการกำหนดคุณสมบัตินี้ทั้งหมดไปยังระเบียนบุคคล ครอบครัว หรือกลุ่มใดๆ ด้วย
tr_tr: Bu mülkün silinmesi, bu mülkün tüm ödevlerini herhangi bir kişiye, aileye veya grup kayıtlarına da siler.
uk_ua: Видалення цього Властивості також призведе до видалення всіх призначень цього Властивості для будь-яких записів Люди, Сім'я чи Група.
vi_vn: Xóa Thuộc tính này cũng sẽ xóa tất cả các nhiệm vụ của Thuộc tính này cho mọi bản ghi Người, Gia đình hoặc Nhóm.

source: No, cancel this deletion
af_za: Nee, kanselleer hierdie uitvee
am_et: አይ፣ ይህን ስረዛ አስቁመው
ar_eg: لا، إلغاء هذا الحذف
cs_cz: Ne, zrušit smazání
de_de: Nein, Löschvorgang abbrechen
el_gr: Όχι, ακυρώστε αυτήν τη διαγραφή
et_ee: Ei, tühista see kustutamine
fi_fi: Ei, peruuta poisto
he_il: לא, בטל מחיקה זו
hi_in: नहीं, इस विलोपन को रद्द करें
hu_hu: Nem, mégse ez törlés
id_id: Tidak, batalkan penghapusan ini
it_it: No, annulla questa eliminazione
ja_jp: いいえ、削除をキャンセルします
nb_no: Nei, avbryt denne slettingen
nl_nl: Nee, annuleer deze verwijdering
pl_pl: Nie, przerwij Usuwanie
pt_pt: Cancelar
ro_ro: Nu, anula această ștergere
ru_ru: Нет, отменить эту удаление
sq_al: Jo, të anulojë këtë fshirjen
sv_se: Nej, radera inte
sw: Hapana, ghairi ufutaji huu
ta_in: இல்லை, இந்த நீக்குதலை ரத்துசெய்யவும்
te_in: లేదు, ఈ తొలగింపును రద్దు చేయండి
th_th: ไม่ ยกเลิกการลบนี้
tr_tr: Hayır, bu silme işlemini iptal et
uk_ua: Ні, скасувати це видалення
vi_vn: Không, hủy bỏ lệnh xóa này

source: Property Editor
af_za: Eiendomsredakteur
am_et: ንብረት ማስተካከያ
ar_eg: محرر الملكية
cs_cz: Editor vlastností
de_de: Eigenschaftseditor
el_gr: Επεξεργαστής Ιδιοτήτων
et_ee: Omaduste toimetaja
fi_fi: Ominaisuuksien muokkaus
he_il: עורך מאפיינים
hi_in: विशेषता संपादक
id_id: Editor Properti
it_it: Modifica proprietà
ja_jp: プロパティエディター
nb_no: Eiendom Editor
nl_nl: Beheer kenmerken
pl_pl: Edytor Właściwości
pt_pt: Editor de Propriedade
ru_ru: Редактор свойств
sq_al: Pronës Editor
sv_se: Egenskap redigeringsverktyg
sw: Mhariri wa Mali
ta_in: சொத்து திருத்துநர்/ஆசிரியர்
te_in: లక్షణాల ఎడిటర్
th_th: ตัวแก้ไขคุณสมบัติ
tr_tr: Mülk editörü
uk_ua: Редактор властивостей
vi_vn: Chỉnh sửa thuộc tính

source: You must select a type
af_za: U moet 'n tipe kies
am_et: አይነቱን መምረጥ አለብህ
ar_eg: يجب تحديد نوع
cs_cz: Musíte vybrat typ
el_gr: Πρέπει να επιλέξετε έναν τύπο
et_ee: Peate valima tüübi
fi_fi: Sinun on valittava tyyppi
he_il: חובה לבחור סוג
hi_in: आपको एक प्रकार चुनना होगा
id_id: Anda harus memilih jenis
it_it: Devi selezionare un Tipo
ja_jp: タイプを選択してください
nl_nl: U moet een soort selecteren
sw: Lazima uchague aina
ta_in: நீங்கள் ஒரு வகையைத் தேர்ந்தெடுக்க வேண்டும்
te_in: మీరు ఒక రకాన్ని ఎంచుకోవాలి
th_th: คุณต้องเลือกประเภท
tr_tr: Bir tür seçmelisin
uk_ua: Ви повинні вибрати тип
vi_vn: Bạn cần lựa chọn thể loại

source: Select Property Type
af_za: Kies Eiendomstipe
am_et: የንብረቱን አይነት ምረጥ
ar_eg: اختر نوع العقار
cs_cz: Vyberte typ vlastnosti
de_de: Wähle einen Eigenschaftstyp aus
el_gr: Επιλέξτε Τύπος ιδιότητας
et_ee: Valige omaduse tüüp
fi_fi: Valitse ominaisuustyyppi
he_il: בחר סוג מאפיין
hi_in: विशेषता प्रकार चुनें
hu_hu: Válassza Ingatlan típusa
id_id: Pilih Jenis Properti
it_it: Seleziona tipo di proprietà
ja_jp: プロパティタイプを選択
nb_no: Velg Eiendomstype
nl_nl: Kenmerk per soort
pl_pl: Wybierz Typ Właściowści
pt_pt: Selecione um tipo de propriedade
ro_ro: Selectați Tipul de proprietate
ru_ru: Выберите тип свойства
sq_al: Zgjidh Lloji i Pronës
sv_se: Välj egenskapstyp
sw: Chagua Aina ya Mali
ta_in: சொத்து வகையைத் தேர்ந்தெடுக்கவும்
te_in: లక్షణ రకాన్ని ఎంచుకోండి
th_th: เลือกประเภทคุณสมบัติ
tr_tr: Mülk Türünü Seçin
uk_ua: Виберіть Тип власності
vi_vn: Lựa chọn loại thuộc tính

source: A
ar_eg: أ
de_de: Ein
el_gr: ΕΝΑ
he_il: א
hi_in: ए
id_id: SEBUAH
it_it: Un
ja_jp: あ
nl_nl: Een
ru_ru: А
sq_al: Një
ta_in: ஏ

source: Entering a Prompt value will allow the association of a free-form value.
af_za: As u 'n vinnige waarde invoer, kan 'n vryvormwaarde gekoppel word.
am_et: ፈጣን ዋጋ ማስገባት የነጻ ቅፅ ዋጋ ግንኙነት ይፈቅዳል
ar_eg: سوف إدخال قيمة الفوري تمكين الجمعية من قيمة خالية من شكل.
cs_cz: Zadání hodnoty Výzva umožní přiřadit hodnotu volného tvaru.
de_de: Die Eingabe eines Promptwertes wird die Verknüpfung eines freien Formwertes erlauben.
el_gr: Η εισαγωγή μιας τιμής Prompt θα επιτρέψει τη συσχέτιση μιας τιμής ελεύθερης μορφής.
et_ee: Väärtuse valiku sisestamine võimaldab vabas vormis väärtuse seostada.
fi_fi: Kehotearvon syöttäminen mahdollistaa vapaamuotoisen arvon liittämisen.
he_il: הזנת ערך הנחיה תאפשר שיוך של ערך בפורמט חופשי.
hi_in: प्रॉम्प्ट मान दर्ज करने से फ्री-फॉर्म मान के जुड़ाव की अनुमति मिलेगी।
hu_hu: Megadása Prompt érték lehetővé teszi, hogy az egyesület egy szabad formátumú érték.
id_id: Memasukkan nilai Prompt akan memungkinkan asosiasi nilai bentuk bebas.
it_it: Inserire un valore di prompt ti permetterà l'associazione di un valore libero.
ja_jp: プロンプト値を入力すると、自由形式の値を関連付けることができます。
nb_no: Legge inn en Prompt verdi vil tillate sammenslutning av en fri form verdi.
nl_nl: Invoeren van een gevraagde waarde zal de koppeling van een vrij-vormwaarde toestaan.
pl_pl: Wpisując 'Zapytaj:' pozwoli na użycie pola z możliwością wpisania własnego tekstu.
pt_pt: Introduzir um valor Prompt permitirá a associação de um valor de forma livre.
ro_ro: Introducerea o valoare Prompt va permite asocierea la o valoare franco-formă.
ru_ru: Ввод этого значения позволит связать значение в произвольной форме.
sq_al: Hyrja një vlerë Prompt do të lejojë shoqata e një vlerë të lirë-formë.
sv_se: Att mata in en framkallning värd tillåter tilldelning av en fritt anpassade värd.
sw: Kuweka thamani ya Prompt itaruhusu muunganisho wa thamani ya fomu isiyolipishwa.
ta_in: ஒரு உடனடியாக மதிப்பை உள்ளிடுவது ஒரு இலவச வடிவ மதிப்பை இணைக்க அனுமதிக்கும்.
te_in: ప్రాంప్ట్ విలువను నమోదు చేయడం ఫ్రీ-ఫారమ్ విలువ యొక్క అసోసియేషన్‌ను అనుమతిస్తుంది.
th_th: การป้อนค่าพรอมต์จะอนุญาตให้เชื่อมโยงค่าแบบอิสระ
tr_tr: Hızlı bir değer girmek, serbest biçimli bir değerin ilişkisine izin verecektir.
uk_ua: Введення значення Prompt дозволить асоціювати значення у вільній формі.
vi_vn: Nhập giá trị Nhắc sẽ cho phép liên kết giá trị dạng tự do.

source: Property List
af_za: Eiendomslys
am_et: የንብረት ዝርዝር
ar_eg: قائمة الممتلكات
cs_cz: Seznam vlastností
de_de: Liste der Eigenschaften
el_gr: Κατάλογος ακινήτων
et_ee: Välja nimekiri
fi_fi: Ominaisuusluettelo
he_il: רשימת מאפיינים
hi_in: विशेषता सूची
id_id: Daftar Properti
it_it: Lista di proprietà
ja_jp: プロパティリスト
nb_no: Eiendom Liste
nl_nl: Eigenschappen
pl_pl: Lista Właściwości
pt_pt: Lista de Propriedades
ro_ro: Lista de proprietate
ru_ru: Список свойств
sq_al: Lista e Pronës
sv_se: Egenskap lista
sw: Orodha ya Mali
ta_in: சொத்து பட்டியல்
te_in: లక్షణాల జాబితా
th_th: รายการคุณสมบัติ
tr_tr: Mülk listesi
uk_ua: Перелік властивостей
vi_vn: (Danh sách thuộc tính)

source: Property
af_za: Eiendom
am_et: ንብረት
ar_eg: خاصية
cs_cz: Vlastnost
de_de: Eigenschaft
el_gr: Ιδιοκτησία
et_ee: Väli
fi_fi: Ominaisuus
he_il: מאפיין
hi_in: विशेषता
hu_hu: Ingatlan
id_id: Properti
it_it: Proprietà
ja_jp: プロパティ
nb_no: Eiendom
nl_nl: Eigenschap
pl_pl: Ustawienia
pt_pt: Propriedade
ro_ro: Proprietate
ru_ru: Свойства
sq_al: Tipari (property)
sv_se: Egenskap
sw: Mali
ta_in: சொத்து
te_in: లక్షణం
th_th: คุณสมบัติ
tr_tr: Mülk
uk_ua: Власність
vi_vn: Thuộc tính

source: Prompt
af_za: Vra vinnig
am_et: ጥያቄ
ar_eg: مستعجل
cs_cz: Výzva
el_gr: Προτροπή
et_ee: Valik
fi_fi: Kehete
he_il: הנחיה
hi_in: प्रॉम्प्ट
hu_hu: Gyors
id_id: Cepat
it_it: Domanda
ja_jp: プロンプト
nb_no: Spør
nl_nl: Aanwijzing
pl_pl: Zapytaj
pt_pt: Pronto
ru_ru: Запрос
sq_al: I shpejtë
sv_se: Framkalla
sw: Haraka
ta_in: உடனடியாக
te_in: ప్రాంప్ట్
th_th: พรอมต์
tr_tr: Çabuk
uk_ua: Підкажіть
vi_vn: Lời nhắc

source: Warning
af_za: Waarskuwing
am_et: ማስጥንቀቂያ
ar_eg: تحذير
cs_cz: Varování
de_de: Warnung
el_gr: Προειδοποίηση
et_ee: Hoiatus
fi_fi: Varoitus
he_il: אזהרה
hi_in: चेतावनी
hu_hu: Figyelmeztetés
id_id: Peringatan
it_it: Attenzione
ja_jp: 警告
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Uwaga
pt_pt: Aviso:
ro_ro: Atenție
ru_ru: Предупреждение
sq_al: Paralajmërim
sv_se: Varning
sw: Onyo
ta_in: எச்சரிக்கை
te_in: హెచ్చరిక
th_th: คำเตือน
tr_tr: Uyarı
uk_ua: Увага
vi_vn: Cảnh báo

source: This property type is still being used by at least one property.
af_za: Hierdie tipe eiendom word steeds deur ten minste een eiendom gebruik.
am_et: ይህ የንብረት አይነት ቢያንስ በሆነ ንብረት ጥቅም ላይ ውልዋል
ar_eg: لا تزال تستخدم هذا النوع الممتلكات عن طريق خاصية واحدة على الأقل.
cs_cz: Tento typ vlastnosti je stále používán alespoň jednou vlastností.
de_de: Dieser Eigenschaftstyp wird von mindestens einer Eigenschaft benutzt.
el_gr: Αυτός ο τύπος ιδιοκτησίας εξακολουθεί να χρησιμοποιείται από τουλάχιστον μία ιδιοκτησία.
et_ee: Seda omaduse tüüpi kasutab endiselt vähemalt üks atribuut.
fi_fi: Tämä ominaisuustyyppi on vielä käytössä vähintään yhdessä ominaisuudessa.
he_il: סוג מאפיין זה עדיין בשימוש על ידי לפחות מאפיין אחד.
hi_in: यह विशेषता प्रकार अभी भी कम से कम एक विशेषता द्वारा उपयोग किया जा रहा है।
hu_hu: Ez a tulajdonság a típus is használják legalább egy tulajdonság.
id_id: Jenis properti ini masih digunakan oleh setidaknya satu properti.
it_it: Questo tipo di proprietà è ancora collegato ad almeno una proprietà.
ja_jp: このプロパティタイプはまだ少なくとも1つのプロパティで使用されています。
nb_no: Denne egenskapen attraksjon fortsatt brukes av minst en egenskap.
nl_nl: Dit soort kenmerk wordt nog gebruikt door minstens één Eigenschap.
pl_pl: Ten Typ Właściowść jest wciąż używany przez conajmniej jedna Właściowść
pt_pt: Este tipo de propriedade ainda está sendo usado por pelo menos um proprietario.
ro_ro: Acest tip de proprietate este încă utilizat de către cel puțin o proprietate.
ru_ru: Это тип недвижимости все еще используется, по крайней мере, одного свойства.
sq_al: Ky lloj pronë është ende duke u përdorur së paku nga një pronë.
sv_se: Denna egenskapstyp
sw: Aina hii ya mali bado inatumiwa na angalau mali moja.
ta_in: இந்த சொத்து வகை இன்னும் குறைந்தது ஒரு சொத்தாலாவது பயன்படுத்தப்படுகிறது.
te_in: ఈ ఆస్తి రకం ఇప్పటికీ కనీసం ఒక ఆస్తి ద్వారా ఉపయోగించబడుతోంది.
th_th: ประเภทคุณสมบัตินี้ยังคงถูกใช้งานโดยอย่างน้อยหนึ่งคุณสมบัติ
tr_tr: Bu özellik türü hala en az bir mülk tarafından kullanılmaktadır.
uk_ua: Цей тип властивості все ще використовується принаймні одним ресурсом.
vi_vn: Loại thuộc tính này được sử dụng bởi một thuộc tính khác

source: Please confirm deletion of this Property Type
af_za: Bevestig die verwydering van hierdie eiendomstipe
am_et: እባክዎ የንብረት አይነቱ መሰርዝ እንደሚፈልጉ ያረጋግጡ
ar_eg: يرجى تأكيد حذف هذا نوع العقار
cs_cz: Potvrďte smazání toho typu vlastnosti
el_gr: Επιβεβαιώστε τη διαγραφή αυτού του Τύπου ιδιότητας
et_ee: Kinnitage selle omaduse tüübi kustutamine
fi_fi: Vahvista tämän ominaisuustyypin poistaminen
he_il: אנא אשר את מחיקת סוג המאפיין הזה
hi_in: कृपया इस विशेषता प्रकार के विलोपन की पुष्टि करें
id_id: Harap konfirmasi penghapusan Tipe Properti ini
it_it: Si prega di confermare la cancellazione di questo Tipo di proprietà
ja_jp: このプロパティタイプの削除を確認してください
nl_nl: Bevestig aub de verwijdering van dit soort kenmerk
sq_al: Ju lutem konfirmoni fshirjen e këtij Tipi i patundshmërisë
sw: Tafadhali thibitisha kufutwa kwa Aina hii ya Mali
ta_in: இந்த சொத்து வகையை நீக்குவதை உறுதிப்படுத்தவும்
te_in: దయచేసి ఈ ఆస్తి రకం తొలగింపును నిర్ధారించండి
th_th: กรุณายืนยันการลบประเภทคุณสมบัตินี้
tr_tr: Lütfen bu mülk türünün silinmesini onaylayın
uk_ua: Будь ласка, підтвердьте видалення цього типу власності
vi_vn: Vui lòng xác nhận việc xóa Loại Thuộc tính này

source: Property Type List
af_za: Eiendomstipe lys
am_et: የንብረት አይነት ዝርዝር
ar_eg: الخاصية القائمة نوع
cs_cz: Seznam typů vlastností
de_de: Eigenschaftstyp Liste
el_gr: Λίστα τύπων ιδιότητας
et_ee: Omaduse tüüpide loetelu
fi_fi: Ominaisuustyyppiluettelo
he_il: רשימת סוגי מאפיינים
hi_in: विशेषता प्रकार सूची
hu_hu: Ingatlan típusa List
id_id: Daftar Jenis Properti
it_it: Tipi di proprietà
ja_jp: プロパティタイプリスト
nb_no: Eiendomstype List
nl_nl: Eigenschap Type Lijst
pl_pl: Lista Typów Właściwości
pt_pt: Lista de tipos de propriedades
ro_ro: Tip de listă
ru_ru: Тип недвижимости Список
sq_al: Lista Tipi i Pronës
sv_se: Egenskapstyp lista
sw: Orodha ya Aina ya Mali
ta_in: சொத்து வகை பட்டியல்
te_in: ఆస్తి రకం జాబితా
th_th: รายการประเภทคุณสมบัติ
tr_tr: Mülk Türü Listesi
uk_ua: Перелік типів властивостей
vi_vn: Danh sách thuộc tính

source: Class
af_za: Klas
am_et: ክፍል
ar_eg: فصل
cs_cz: Třída
de_de: Klasse
el_gr: Τάξη
et_ee: Klass
fi_fi: Luokka
he_il: מחלקה
hi_in: वर्ग
hu_hu: Osztály
id_id: Kelas
it_it: Classe
ja_jp: クラス
nb_no: Klasse
nl_nl: Catechisatiegroep
pl_pl: Klasa
pt_pt: Classe
ro_ro: Clasă
ru_ru: Класс
sq_al: Klasë
sv_se: Klass
sw: Darasa
ta_in: வர்க்கம்
te_in: తరగతి
th_th: คลาส
tr_tr: Sınıf
uk_ua: Клас
vi_vn: Lớp học
