Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: You must pick an event type.
af_za: U moet 'n tipe gebeurtenis kies.
am_et: የክስተት አይነት መምረጥ አለብህ።
ar_eg: يجب عليك اختيار نوع حدث.
cs_cz: Musíte vybrat typ události
de_de: Es muss ein Eventtyp ausgewählt werden.
el_gr: Πρέπει να επιλέξετε έναν τύπο συμβάντος.
et_ee: Peate valima sündmuse tüübi.
fi_fi: Sinun on valittava tapahtumatyyppi.
he_il: עליך לבחור סוג אירוע
hi_in: आपको एक इवेंट प्रकार चुनना होगा।
hu_hu: Választania kell egy eseménytípust.
id_id: Anda harus memilih sebuat tipe kegiatan
it_it: Devi selezionare un tipo di evento.
ja_jp: イベントタイプを選択する必要があります。
nb_no: Du må velge en arrangements type
nl_nl: Selectie hoofdactiviteit is verplicht
pl_pl: Musisz wybrać typ wydarzenia
pt_pt: Você deve escolher um tipo de evento.
ro_ro: Trebuie să alegi un tip de eveniment
ru_ru: Вы должны выбрать тип мероприятия.
sq_al: Duhet të zgjidhni një lloj ngjarjeje.
sv_se: Du måste välja en händelsetyp.
sw: Lazima uchague aina ya tukio.
ta_in: நிகழ்வின் வகையைத் தேர்ந்தெடுக்க வேண்டும்.
te_in: మీరు తప్పనిసరిగా ఈవెంట్ రకాన్ని ఎంచుకోవాలి.
th_th: คุณต้องเลือกประเภทกิจกรรม
tr_tr: Bir olay türü seçmelisiniz.
uk_ua: Ви повинні вибрати тип події.
vi_vn: Bạn cần chọn loại sự kiện

source: No Attendance counts recorded
af_za: Geen bywoningsgetalle aangeteken nie
am_et: ምንም የተገኝነት ብዛት ተመዝግቧል
ar_eg: سجلت لا تهم الحضور
cs_cz: Žádné zaznamenané počty účastníků
de_de: Keine Besucherzahlen eingegeben
el_gr: Δεν έχουν καταγραφεί μετρήσεις συμμετοχής
et_ee: Ühtegi osalemisarvestust ei registreeritud
fi_fi: Osallistujamääriä ei ole kirjattu
he_il: לא נרשמה נוכחות
hi_in: कोई उपस्थिति गणना दर्ज नहीं की गई
hu_hu: Nem számít Részvétel rögzített
id_id: Data kehadiran tidak direkam
it_it: Non conta presenze registrate
ja_jp: 出席数は記録されていません
nb_no: Ingen Tilskuere teller opp
nl_nl: Geen opkomst tellingen opgenomen
pl_pl: Nie odnotowano Uczestników
pt_pt: Não foi registada a contagem dos presentes
ro_ro: Nu a fost înregistrat niciun număr de prezență
ru_ru: Нет посещений счету не записаны
sq_al: Nuk ka akuza Pjesëmarrja e regjistruara
sv_se: Inga deltagare angiven
sw: Hakuna hesabu za mahudhurio zilizorekodiwa
ta_in: வருகை எண்ணிக்கை பதிவு செய்யப்படவில்லை
te_in: హాజరు గణనలు నమోదు కాలేదు
th_th: ไม่มีจำนวนผู้เข้าร่วมที่บันทึก
tr_tr: Katılım sayısı kaydedilmedi
uk_ua: Кількість відвідувачів не зафіксовано
vi_vn: Không có số điểm chuyên cần nào được ghi lại

source: Event Status
af_za: Gebeurtenisstatus
am_et: የክስተት ሁኔታ
ar_eg: حالة الحدث
cs_cz: Stav události
el_gr: Κατάσταση συμβάντος
et_ee: Sündmuse olek
fi_fi: Tapahtuman tila
he_il: סטטוס האירוע
hi_in: इवेंट की स्थिति
id_id: Status kegiatan
it_it: Stato degli eventi
ja_jp: イベント状況
nl_nl: Status
sq_al: Statusi Event
sw: Hali ya tukio
ta_in: நிகழ்வு நிலை
te_in: ఈవెంట్ స్థితి
th_th: สถานะกิจกรรม
tr_tr: Olay durumu
uk_ua: Статус події
vi_vn: Trạng thái sự kiện

source: Return to Events
af_za: Keer terug na gebeure
am_et: ወደ ዝግጅቶች ተመለስ
ar_eg: العودة إلى أحداث
cs_cz: Zpět k událostem
de_de: Zurück zu den Events
el_gr: Επιστροφή στις Εκδηλώσεις
et_ee: Tagasi sündmuste juurde
fi_fi: Palaa tapahtumiin
he_il: חזור לאירועים
hi_in: इवेंट्स पर वापस जाएं
hu_hu: Vissza az eseményekhez
id_id: Kembali kepada kegiatan-kegiatan
it_it: Torna agli eventi
ja_jp: イベントに戻る
nb_no: Tilbake til Arrangement
nl_nl: Terug naar activiteiten
pl_pl: Wróć do Wydarzeń
pt_pt: Retornar a Eventos
ro_ro: Revenire la Evenimente
ru_ru: Вернуться к Мероприятиям
sq_al: Kthehu te ngjarjet
sv_se: Återgå till händelser
sw: Rudi kwa Matukio
ta_in: நிகழ்வுகளுக்குத் திரும்பு
te_in: ఈవెంట్‌లకు తిరిగి వెళ్ళు
th_th: กลับไปที่กิจกรรม
tr_tr: Etkinliklere Dön
uk_ua: Повернутися до подій
vi_vn: Quay về sự kiện

source: Sundays
af_za: Sondag
am_et: እሑድ
ar_eg: الأحد
cs_cz: Neděle
de_de: Sonntags
el_gr: Κυριακές
et_ee: Pühapäeviti
fi_fi: Sunnuntait
he_il: ימי ראשון
hi_in: रविवार
hu_hu: Vasárnap
id_id: Hari minggu
it_it: Domeniche
ja_jp: 日曜日
nb_no: Søndager
nl_nl: Zondags
pl_pl: Niedziele
pt_pt: Domingos
ro_ro: Duminiciile
ru_ru: По воскресеньям
sq_al: Dielave
sv_se: Söndagar
sw: Jumapili
ta_in: ஞாயிற்றுக்கிழமைகள்
te_in: ఆదివారాలు
th_th: วันอาทิตย์
tr_tr: Pazar günleri
uk_ua: Неділі
vi_vn: Chúa Nhật

source: Mondays
af_za: Maandag
am_et: ሰኞ
ar_eg: الاثنين
cs_cz: Pondělí
de_de: Montags
el_gr: Δευτέρες
et_ee: Esmaspäeviti
fi_fi: Maanantait
he_il: ימי שני
hi_in: सोमवार
hu_hu: Hétfőnként
id_id: Senin
it_it: Lunedi
ja_jp: 月曜日
nl_nl: Maandags
pl_pl: Poniedziałki
pt_pt: Segundas-feiras
ro_ro: Zilele de luni
ru_ru: По понедельникам
sq_al: E hënë
sv_se: Måndagar
sw: Jumatatu
ta_in: திங்கட்கிழமைகள்
te_in: సోమవారాలు
th_th: วันจันทร์
tr_tr: Pazartesi
uk_ua: Понеділок
vi_vn: Thứ Hai

source: Tuesdays
af_za: Dinsdag
am_et: ማክሰኞ
ar_eg: الثلاثاء
cs_cz: Úterý
de_de: Dienstags
el_gr: Τρίτες
et_ee: Teisipäeviti
fi_fi: Tiistait
he_il: ימי שלישי
hi_in: मंगलवार
hu_hu: Keddenként
id_id: Selasa
it_it: Martedì
ja_jp: 火曜日
nl_nl: Dinsdags
pl_pl: Wtorki
pt_pt: Terças-feiras
ro_ro: Zilele de marți
ru_ru: По вторникам
sq_al: Martave
sv_se: Tisdagar
sw: Jumanne
ta_in: செவ்வாய் கிழமைகள்
te_in: మంగళవారాలు
th_th: วันอังคาร
tr_tr: Salı günleri
uk_ua: Вівторки
vi_vn: Thứ Ba

source: Wednesdays
af_za: Woensdag
am_et: እሮብ
ar_eg: الأربعاء
cs_cz: Středy
de_de: Mittwochs
el_gr: Τετάρτες
et_ee: Kolmapäeviti
fi_fi: Keskiviikot
he_il: ימי רביעי
hi_in: बुधवार
hu_hu: Szerdánként
id_id: Rabu
it_it: Mercoledì
ja_jp: 水曜日
nb_no: Onsdager
nl_nl: Woensdags
pl_pl: Środy
pt_pt: Quartas-feiras
ro_ro: Zilele de miercuri
ru_ru: Средам
sq_al: Mërkurë
sv_se: Onsdagar
sw: Jumatano
ta_in: புதன்கிழமைகள்
te_in: బుధవారాలు
th_th: วันพุธ
tr_tr: Çarşamba günleri
uk_ua: Середа
vi_vn: Thứ Tư

source: Thursdays
af_za: Donderdag
am_et: ሐሙስ
ar_eg: الخميس
cs_cz: Čtvrtky
de_de: Donnerstags
el_gr: Πέμπτες
et_ee: Neljapäeviti
fi_fi: Torstait
he_il: ימי חמישי
hi_in: गुरुवार
hu_hu: Csütörtökönként
id_id: Kamis
it_it: Giovedì
ja_jp: 木曜日
nb_no: Torsdager
nl_nl: Donderdags
pl_pl: Czwartki
pt_pt: Quintas-feiras
ro_ro: Zilele de joi
ru_ru: Четвергам
sq_al: Enjteve
sv_se: Torsdagar
sw: Alhamisi
ta_in: வியாழன்
te_in: గురువారాలు
th_th: วันพฤหัสบดี
tr_tr: Perşembe günleri
uk_ua: Четвер
vi_vn: Thứ Năm

source: Fridays
af_za: Vrydag
am_et: አርብ
ar_eg: الجمعة
cs_cz: Pátky
de_de: Freitags
el_gr: Παρασκευές
et_ee: Reedeti
fi_fi: Perjantait
he_il: ימי שישי
hi_in: शुक्रवार
id_id: Jumat
it_it: Venerdì
ja_jp: 金曜日
nb_no: Fredager
nl_nl: Vrijdags
pl_pl: Piątki
pt_pt: Sextas-feiras
ro_ro: Zilele de vineri
ru_ru: Пятницам
sq_al: Premteve
sv_se: Fredagar
sw: Ijumaa
ta_in: வெள்ளிக்கிழமைகள்
te_in: శుక్రవారాలు
th_th: วันศุกร์
tr_tr: Cuma günleri
uk_ua: П’ятниці
vi_vn: Thứ Sáu

source: Saturdays
af_za: Saterdag
am_et: ቅዳሜ
ar_eg: السبت
cs_cz: Soboty
de_de: Samstags
el_gr: τα ΣΑΒΒΑΤΑ
et_ee: Laupäeviti
fi_fi: Lauantait
he_il: שבתות
hi_in: शनिवार
hu_hu: Szombaton
id_id: Sabtu
it_it: Sabato
ja_jp: 土曜日
nb_no: Lørdager
nl_nl: Zaterdags
pl_pl: Soboty
pt_pt: Sábados
ro_ro: Zilele de sâmbătă
ru_ru: По субботам
sq_al: Shtunave
sv_se: Lördagar
sw: Jumamosi
ta_in: சனிக்கிழமைகளில்
te_in: శనివారాలు
th_th: วันเสาร์
tr_tr: Cumartesi günleri
uk_ua: Суботи
vi_vn: Thứ Bảy

source: Add Event Type
af_za: Voeg geleentheidstipe by
am_et: የክስተት አይነት ያክሉ
ar_eg: إضافة نوع الحدث
cs_cz: Přidat typ události
de_de: Veranstaltungsart hinzufügen
el_gr: Προσθήκη τύπου συμβάντος
et_ee: Lisage sündmuse tüüp
fi_fi: Lisää tapahtumatyyppi
he_il: הוסף סוג אירוע
hi_in: इवेंट प्रकार जोड़ें
hu_hu: Hozzáadása Esemény típusa
id_id: Tambahkan tipe kegiatan
it_it: Aggiungi Tipo di evento
ja_jp: イベントタイプを追加
nb_no: Legg Hendelsestype
nl_nl: Toevoegen activiteitssoort
pl_pl: Dodaj Rodzaj Wydarzenia
pt_pt: Adicionar tipo de evento
ro_ro: Adauga Tip Eveniment
ru_ru: Добавить тип мероприятия
sq_al: Shto ngjarje te Lloji
sv_se: Lägg till evenemang typ
sw: Ongeza Aina ya Tukio
ta_in: நிகழ்வு வகையைச் சேர்க்கவும்
te_in: ఈవెంట్ రకాన్ని జోడించండి
th_th: เพิ่มประเภทกิจกรรม
tr_tr: Etkinlik Türü Ekle
uk_ua: Додати тип події
vi_vn: Thêm loại sự kiện

source: Custom Family Fields Editor
af_za: Aangepaste Family Fields Editor
am_et: ብጁ የቤተሰብ መስኮች አርታዒ
ar_eg: مخصص عائلة الحقول محرر
cs_cz: Editor vlastních polí rodiny
de_de: Editor für selbstdefinierte Familienfelder
el_gr: Επεξεργαστής προσαρμοσμένων οικογενειακών πεδίων
et_ee: Kohandatud perekonna väljade redaktor
fi_fi: Perheen omien kenttien muokkaus
he_il: עורך שדות משפחה מותאמים אישית
hi_in: कस्टम परिवार फ़ील्ड संपादक
hu_hu: Egyéni Family Fields Editor
id_id: Sunting Field Keluarga secara khusus
it_it: Modifica campi personalizzati Famiglia
ja_jp: カスタム世帯フィールドエディター
nb_no: Custom Familie Fields Editor
nl_nl: Beheer extra gezinsvelden
pl_pl: Edytor Dodatkowych Pól Rodziny
pt_pt: Editor de Campos Personalizados de Famílias
ro_ro: Editor de câmpuri de familie personalizate
ru_ru: Пользовательские Семья Fields Editor
sq_al: Custom Family Fushat Editor
sv_se: Fritt anpassade familj fält redigeringsverktyg
sw: Kihariri Maalum cha Sehemu za Familia
ta_in: தனிவிருப்ப குடும்ப புலங்கள் ஆசிரியர் அல்லது திருத்துபவர்
te_in: కస్టమ్ ఫ్యామిలీ ఫీల్డ్స్ ఎడిటర్
th_th: ตัวแก้ไขฟิลด์ครอบครัวกำหนดเอง
tr_tr: Özel Aile Fields Editor
uk_ua: Редактор власних сімейних полів
vi_vn: Chỉnh sửa trường gia đình tùy chỉnh

source: Default Option
af_za: Verstekopsie
am_et: ነባሪ አማራጭ
ar_eg: الخيار الافتراضي
cs_cz: Výchozí možnost
de_de: Standart Option
el_gr: Προεπιλογή
et_ee: Vaikevalik
fi_fi: Oletusvaihtoehto
he_il: אפשרות ברירת מחדל
hi_in: डिफ़ॉल्ट विकल्प
hu_hu: Alapértelmezett beállítás
id_id: Opsi standar
it_it: Opzione predefinita
ja_jp: デフォルトオプション
nb_no: Standard Option
nl_nl: Standaard optie
pl_pl: Opcje Domyślne
pt_pt: Opção padrão
ro_ro: Opțiunea implicită
ru_ru: По умолчанию Параметр
sv_se: Standard val
sw: Chaguo la Msingi
ta_in: இயல்புநிலை விருப்பம்
te_in: డిఫాల్ట్ ఎంపిక
th_th: ตัวเลือกเริ่มต้น
tr_tr: Varsayılan seçenek
uk_ua: Варіант за замовчуванням
vi_vn: Tùy chọn mặc định

source: No custom Family fields have been added yet
af_za: Daar is nog geen pasgemaakte gesinsvelde bygevoeg nie
am_et: እስካሁን ምንም ብጁ የቤተሰብ መስኮች አልተጨመሩም።
ar_eg: لم يتم إضافة أي مخصص الحقول الأسرة بعد
cs_cz: Zatím nebyla přidána žádná vlastní pole rodiny.
de_de: Es wurden bisher keine selbstdefinierten Felder erstellt
el_gr: Δεν έχουν προστεθεί ακόμη προσαρμοσμένα πεδία Οικογένειας
et_ee: Kohandatud perekonna välju pole veel lisatud
fi_fi: Perheen omia kenttiä ei ole vielä lisätty
he_il: עדיין לא נוספו שדות משפחה מותאמים אישית
hi_in: अभी तक कोई कस्टम परिवार फ़ील्ड नहीं जोड़ी गई है
hu_hu: Nincs egyéni Family mezők kerültek még
id_id: Tidak ada field keluarga khusus yang telah ditambahkan
it_it: Nessun campo Famiglia personalizzato è stato ancora aggiunto
ja_jp: カスタム世帯フィールドはまだ追加されていません
nb_no: Ingen egendefinerte Familie felt er lagt til ennå
nl_nl: Aanpasbare persoons-velden zijn nog niet toegevoegd
pl_pl: Nie ustawiono żadnych dodatkowych pól dla Rodziny
pt_pt: Você ainda não criou nenhum Campo Personalizado para as Famílias.
ro_ro: Nu au fost adăugate încă câmpuri personalizate pentru Familie
ru_ru: Нет таможенных Семейные поля не были добавлены еще
sq_al: Nuk fusha familjare me porosi janë shtuar ende
sv_se: Inga fritt anpassade familj fält tillagd än
sw: Bado hakuna sehemu maalum za Familia ambazo zimeongezwa
ta_in: தனிவிருப்ப குடும்ப புலங்கள் எதுவும் இதுவரை சேர்க்கப்படவில்லை
te_in: అనుకూల కుటుంబ ఫీల్డ్‌లు ఏవీ ఇంకా జోడించబడలేదు
th_th: ยังไม่มีฟิลด์ครอบครัวกำหนดเองที่เพิ่ม
tr_tr: Henüz özel bir aile alanı eklenmedi
uk_ua: Ще жодного спеціального поля Family не додано
vi_vn: Không có trường gia đình tùy chỉnh được thêm vào

source: Special option
af_za: Spesiale opsie
am_et: ልዩ አማራጭ
ar_eg: خيار خاص
cs_cz: Speciální možnost
de_de: Spezielle Option
el_gr: Ειδική επιλογή
et_ee: Spetsiaalne võimalus
fi_fi: Erikoisvaihtoehto
he_il: אפשרות מיוחדת
hi_in: विशेष विकल्प
hu_hu: Különleges lehetőség
id_id: Opsi khusus
it_it: Opzioni speciali
ja_jp: 特別オプション
nb_no: Ekstrautstyr
nl_nl: Speciale Optie
pl_pl: Opcje Dodatkowe
pt_pt: Opção especial
ro_ro: Opțiune specială
ru_ru: Специальная опция
sq_al: Opsion i veçantë
sv_se: Speciellval
sw: Chaguo Maalum
ta_in: சிறப்பு விருப்பம்
te_in: ప్రత్యేక ఎంపిక
th_th: ตัวเลือกพิเศษ
tr_tr: Özel Seçenek
uk_ua: Спеціальний варіант
vi_vn: Tùy chọn đặc biệt

source: Security Option
af_za: Veiligheidsopsie
am_et: የደህንነት አማራጭ
ar_eg: الخيار الأمني
cs_cz: Bezpečnostní možnost
de_de: Sicherheitsoption
el_gr: Επιλογή ασφαλείας
et_ee: Turvalisuse võimalus
fi_fi: Turvallisuusvaihtoehto
he_il: אפשרות אבטחה
hi_in: सुरक्षा विकल्प
hu_hu: Biztonsági opció
id_id: Pilihan Keamanan
it_it: Opzione di Sicurezza
ja_jp: セキュリティオプション
nb_no: Sikkerhet Option
nl_nl: Beveiligings optie
pl_pl: Uprawnienia
pt_pt: Segurança
ro_ro: Opțiunea de securitate
ru_ru: Вариант безопасности
sq_al: Opcioni i Sigurimit
sv_se: Säkerhetsval
sw: Chaguo la Usalama
ta_in: பாதுகாப்பு விருப்பம்
te_in: భద్రతా ఎంపిక
th_th: ตัวเลือกความปลอดภัย
tr_tr: Güvenlik seçeneği
uk_ua: Варіант безпеки
vi_vn: Tùy chọn bảo mật

source: You must select a group.
af_za: U moet 'n groep kies.
am_et: ቡድን መምረጥ አለብህ።
ar_eg: يجب تحديد مجموعة.
cs_cz: Musíte vybrat skupinu.
de_de: Du musst eine Gruppe auswählen.
el_gr: Πρέπει να επιλέξετε μια ομάδα.
et_ee: Peate valima rühma.
fi_fi: Sinun on valittava ryhmä.
he_il: עליך לבחור קבוצה.
hi_in: आपको एक समूह चुनना होगा।
hu_hu: Ki kell választania egy csoportot.
id_id: Kamu harus memilih sebuah grup
it_it: Devi selezionare un gruppo.
ja_jp: グループを選択する必要があります。
nb_no: Du må velge en gruppe.
nl_nl: U moet een groep selecteren.
pl_pl: Musisz wybrać Grupę.
pt_pt: Você deve selecionar um grupo.
ro_ro: Trebuie să selectați un grup.
ru_ru: Вы должны выбрать группу.
sq_al: Ju duhet të zgjidhni një grup.
sv_se: Du måste välj en grupp
sw: Lazima kuchagua kikundi.
ta_in: நீங்கள் ஒரு குழுவைத் தேர்ந்தெடுக்க வேண்டும்.
te_in: మీరు తప్పనిసరిగా సమూహాన్ని ఎంచుకోవాలి.
th_th: คุณต้องเลือกกลุ่ม
tr_tr: Bir grup seçmelisiniz.
uk_ua: Ви повинні вибрати групу.
vi_vn: Bạn cần lựa một Ban/Mục vụ

source: Edit List Options
af_za: Wysig lysopsies
am_et: የዝርዝር አማራጮችን ያርትዑ
ar_eg: تعديل اختيارات القائمة
cs_cz: Upravit možnosti seznamu
de_de: Bearbeiten der Listenoptionen
el_gr: Επεξεργασία επιλογών λίστας
et_ee: Redigeeri loendi suvandeid
fi_fi: Muokkaa luettelon vaihtoehtoja
he_il: ערוך אפשרויות רשימה
hi_in: सूची विकल्प संपादित करें
hu_hu: Lista szerkesztése opciók
id_id: Sunting data pilihan
it_it: Modifca lista di opzioni
ja_jp: リストオプションを編集
nb_no: Redigere Liste alternativer
nl_nl: Bewerk Lijst Opties
pl_pl: Edytuj opcje Listy
pt_pt: Editar a lista de opções
ro_ro: Editați opțiunile listei
ru_ru: Изменить список Опции
sq_al: Edit Lista Options
sv_se: Redigera 'lista' val
sw: Hariri Chaguo za Orodha
ta_in: பட்டியல் விருப்பங்களைத் திருத்தவும்
te_in: జాబితా ఎంపికలను సవరించండి
th_th: แก้ไขตัวเลือกรายการ
tr_tr: Liste Seçeneklerini Düzenle
uk_ua: Редагувати параметри списку
vi_vn: Chỉnh sửa tùy chọn danh sách

source: Help on types..
af_za: Hulp oor tipes ..
am_et: በአይነቶች ላይ እገዛ..
ar_eg: مساعدة على أنواع ..
cs_cz: Nápověda k typům..
de_de: Hilfe zu Typen..
el_gr: Βοήθεια για τύπους..
et_ee: Abi tüüpide osas ..
fi_fi: Apua tyyppeihin liittyen...
he_il: עזרה בנושא סוגים..
hi_in: प्रकारों पर सहायता..
hu_hu: Súgó típusok ..
id_id: Bantuan mengenai tipe
it_it: Aiuto sui tipi..
ja_jp: タイプに関するヘルプ..
nb_no: Hjelp på typer ..
nl_nl: Help met soorten..
pl_pl: Pomoc na temat Typów..
pt_pt: Ajuda nos tipos..
ro_ro: Ajutor la tipuri ..
ru_ru: Помощь по видам ..
sq_al: Ndihmë në lloje ..
sv_se: Hjälp om typer..
sw: Msaada wa aina..
ta_in: வகைகளில் உதவி..
te_in: రకాల సహాయం..
th_th: ช่วยเหลือเกี่ยวกับประเภท..
tr_tr: Türlerde yardım ..
uk_ua: Довідка щодо типів ..
vi_vn: Xem hướng dẫn

source: You must enter a name
af_za: U moet 'n naam invoer
am_et: ስም ማስገባት አለብህ
ar_eg: يجب ادخال اسم
cs_cz: Musíte zadat název
de_de: Du musst einen Namen eingeben
el_gr: Πρέπει να εισαγάγετε ένα όνομα
et_ee: Peate sisestama nime
fi_fi: Sinun on annettava nimi
he_il: עליך להזין שם
hi_in: आपको एक नाम दर्ज करना होगा
hu_hu: Meg kell adnia egy nevet
id_id: Anda harus memasukan sebuah nama
it_it: Devi inserire un nome
ja_jp: 名前を入力する必要があります
nb_no: Du må angi et navn
nl_nl: U moet een naam invoeren
pl_pl: Musisz podać Nazwę
pt_pt: Você deve digitar um nome
ro_ro: Trebuie să introduceți un nume
ru_ru: Введите имя
sq_al: Ju duhet të shkruani një emër
sv_se: Du måste ange ett namn
sw: Jina linahitajika
ta_in: நீங்கள் ஒரு பெயரை உள்ளிட வேண்டும்
te_in: మీరు తప్పనిసరిగా పేరును నమోదు చేయాలి
th_th: คุณต้องป้อนชื่อ
tr_tr: Bir isim girmelisin
uk_ua: Ви повинні ввести ім'я
vi_vn: Bạn cần nhập tên vào

source: That field name already exists.
af_za: Daardie veldnaam bestaan reeds.
am_et: ያ የመስክ ስም አስቀድሞ አለ።
ar_eg: حقل الاسم موجود بالفعل
cs_cz: Pole s tímto názvem již existuje.
de_de: Dieses Feldname existiert bereits.
el_gr: Αυτό το όνομα πεδίου υπάρχει ήδη.
et_ee: See välja nimi on juba olemas.
fi_fi: Tämä kentän nimi on jo käytössä.
he_il: שם השדה הזה כבר קיים.
hi_in: वह फ़ील्ड नाम पहले से मौजूद है।
hu_hu: Ez a mező már létezik.
id_id: Nama field itu sudah digunakan
it_it: Questo nome di campo esiste già.
ja_jp: そのフィールド名は既に存在します。
nb_no: Dette feltet navnet finnes allerede.
nl_nl: De naam van dit veld bestaat al.
pl_pl: Tak nazwane Pole już istnieje.
pt_pt: Esse nome de campo já existe.
ro_ro: Numele de câmp există deja.
ru_ru: Это имя поля уже существует.
sq_al: Se emri fushë tashmë ekziston.
sv_se: Denna fält namn finns redan.
sw: Tayari ipo
ta_in: அந்தப் புலத்தின் பெயர் ஏற்கனவே உள்ளது.
te_in: ఆ ఫీల్డ్ పేరు ఇప్పటికే ఉంది.
th_th: ชื่อฟิลด์นั้นมีอยู่แล้ว
tr_tr: Bu alan adı zaten var.
uk_ua: Ця назва поля вже існує.
vi_vn: Tên trường này đã tồn tại

source: Family Editor
af_za: Gesinsredakteur
am_et: የቤተሰብ አርታዒ
ar_eg: تعديل العائلة
cs_cz: Editor rodiny
de_de: Familien Editor
el_gr: Οικογενειακός συντάκτης
et_ee: Perekonna muutja
fi_fi: Perheen muokkaus
he_il: עורך המשפחה
hi_in: परिवार संपादक
hu_hu: Family szerkesztő
id_id: Sunting Keluarga
it_it: Gestione famiglie
ja_jp: 世帯エディター
nl_nl: Overzicht
pl_pl: Edytor Rodziny
pt_pt: Editor de Famílias
ro_ro: Editor de familie
ru_ru: Редактор семей
sq_al: Editor Family
sv_se: Familj redigeringsverktyg
sw: Hariri Familia
ta_in: குடும்ப திருத்துநர்/ஆசிரியர்
te_in: కుటుంబ సంపాదకుడు
th_th: ตัวแก้ไขครอบครัว
tr_tr: Aile editörü
uk_ua: Сімейний редактор
vi_vn: Chỉnh sửa thông tin Gia đình

source: First name must be entered
af_za: Voornaam moet ingevul word
am_et: የመጀመሪያ ስም መግባት አለበት።
ar_eg: يجب ادخال الاسم الاول
cs_cz: Jméno musí být zadáno
de_de: Der Vorname muss eingegeben werden
el_gr: Πρέπει να εισαχθεί το όνομα
et_ee: Eesnimi tuleb sisestada
fi_fi: Etunimi on annettava
he_il: יש להזין שם פרטי
hi_in: प्रथम नाम दर्ज करना आवश्यक है
hu_hu: Először nevet kell beírni
id_id: Nama pertama harus dimasukkan
it_it: Deve essere inserito un nome
ja_jp: 名は必須入力です
nb_no: Fornavnet må skrives
nl_nl: Voornaam moet ingetoetst worden
pl_pl: Musisz podać Imię
pt_pt: Primeiro nome tem de ser inserido
ro_ro: Prenumele trebuie să fie introdus
ru_ru: Имя должно быть введено
sq_al: Emri i parë duhet të lidhet
sv_se: Tilltalsnamn måste anges
sw: Jina la kwanza linahitajika
ta_in: முதல் பெயரை உள்ளிட வேண்டும்
te_in: మొదటి పేరు తప్పనిసరిగా నమోదు చేయాలి
th_th: ต้องป้อนชื่อจริง
tr_tr: Ad girilmeli
uk_ua: Потрібно ввести ім’я
vi_vn: Tên cần được nhập vào

source: Invalid Birth Date.
af_za: Ongeldige geboortedatum.
am_et: ልክ ያልሆነ የልደት ቀን።
ar_eg: تاريخ الميلاد غير صحيح
cs_cz: Neplatné datum narození.
de_de: Ungültiger Geburtstag.
el_gr: Μη έγκυρη ημερομηνία γέννησης.
et_ee: Vale sünniaeg.
fi_fi: Virheellinen syntymäaika.
he_il: תאריך לידה לא חוקי.
hi_in: अमान्य जन्म तिथि।
hu_hu: Érvénytelen Születési dátum.
id_id: Tanggal ulang tahun tidak valid
it_it: Data di nascita non valida.
ja_jp: 無効な生年月日です。
nb_no: Ugyldig Fødselsdato.
nl_nl: Ongeldige Geboortedatum.
pl_pl: Nieprawidłowa Data Urodzenia.
pt_pt: Data de nascimento inválida.
ro_ro: Data Nasterii invalid.
ru_ru: Недопустимая дата рождения.
sq_al: Invalid Data e lindjes.
sv_se: Ogiltig födelsedatum.
sw: Hakiki tarehe ya kuzaliwa.
ta_in: தவறான பிறந்த தேதி.
te_in: చెల్లని పుట్టిన తేదీ.
th_th: วันเกิดไม่ถูกต้อง
tr_tr: Geçersiz doğum tarihi.
uk_ua: Недійсна дата народження.
vi_vn: Ngày sinh không hợp lệ.

source: Not a valid Wedding Date
af_za: Nie 'n geldige troudatum nie
am_et: የሚሰራ የሰርግ ቀን አይደለም።
ar_eg: تاريخ الزواج غير صحيح
cs_cz: Toto není platné datum svatby
de_de: Kein gültiger Hochzeitstag
el_gr: Μη έγκυρη ημερομηνία γάμου
et_ee: Pole kehtiv pulmakuupäev
fi_fi: Virheellinen hääpäivä
he_il: תאריך חתונה לא חוקי
hi_in: मान्य विवाह तिथि नहीं है
hu_hu: Nem érvényes Wedding Date
id_id: Tanggal pernikahan tidak valid
it_it: Non è una data di matrimonio valida
ja_jp: 無効な結婚記念日です
nb_no: Ikke en gyldig Wedding Date
nl_nl: Niet een geldige Trouwdatum
pl_pl: Nieprawidłowa Data Ślubu
pt_pt: Data de casamento inválida
ro_ro: Nu este o dată validă a nunții
ru_ru: Не действует Дата свадьбы
sq_al: Jo një të vlefshme Data Dasma
sv_se: Ogiltig bröllopsdatum
sw: Hakiki tarehe ya ndoa
ta_in: சரியான திருமண தேதி இல்லை
te_in: చెల్లుబాటు అయ్యే వివాహ తేదీ కాదు
th_th: วันแต่งงานไม่ถูกต้อง
tr_tr: Geçerli bir düğün tarihi değil
uk_ua: Недійсна дата весілля
vi_vn: Không phải là ngày cưới hợp lệ

source: Email is Not Valid
af_za: E-pos is nie geldig nie
am_et: ኢሜይሉ ልክ አይደለም
ar_eg: الايميل غسر صحيح
cs_cz: E-mail je neplatný
de_de: E-Mail ist ungültig
el_gr: Το email δεν είναι έγκυρο
et_ee: E-post pole kehtiv
fi_fi: Sähköpostiosoite ei ole kelvollinen
he_il: כתובת אימייל לא חוקית
hi_in: ईमेल मान्य नहीं है
hu_hu: Email nem érvényes
id_id: Alamat surat elektronik tidak valid
it_it: E-mail non è valido
ja_jp: メールアドレスが無効です
nb_no: E-post er ikke gyldig
nl_nl: E-mail is niet geldig
pl_pl: Nie poprawny Email
pt_pt: E-mail inválido
ro_ro: E-mail nu este valid
ru_ru: Email не действительны
sq_al: Email nuk është i vlefshëm
sv_se: Epost är inte giltig
sw: Hakiki barua pepe
ta_in: மின்னஞ்சல் செல்லுபடியாகாது
te_in: ఇమెయిల్ చెల్లదు
th_th: อีเมลไม่ถูกต้อง
tr_tr: E-posta geçerli değil
uk_ua: Електронна адреса недійсна
vi_vn: Không xác định được Email

source: Family Info
af_za: Gesinsinligting
am_et: የቤተሰብ መረጃ
ar_eg: بيانات العائلة
cs_cz: Rodinné informace
de_de: Familieninformation
el_gr: Πληροφορίες για την οικογένεια
et_ee: Pereinfo
fi_fi: Perheen tiedot
he_il: פרטי משפחה
hi_in: परिवार की जानकारी
hu_hu: Családi információk
id_id: Informasi keluarga
it_it: Informazioni Famiglia
ja_jp: 家族情報
nb_no: Familie informasjon
nl_nl: Adresgegevens gezin
pl_pl: Informacje o rodzinie
pt_pt: Informação da Família
ro_ro: Info Familie
ru_ru: Информация о семье
sq_al: Info e familjes
sv_se: Familjinfo
sw: Taarifa za familia
ta_in: குடும்பத் தகவல்
te_in: కుటుంబ సమాచారం
th_th: ข้อมูลครอบครัว
tr_tr: Aile bilgisi
uk_ua: Інформація про сім’ю
vi_vn: Thông tin gia đình

source: Contact Info
af_za: Kontakbesonderhede
am_et: የመገኛ አድራሻ
ar_eg: بيانات الاتصال
cs_cz: Kontaktní informace
de_de: Kontaktinformation
el_gr: Πληροφορίες επαφής
et_ee: Kontaktinfo
fi_fi: Yhteystiedot
he_il: פרטי התקשרות
hi_in: संपर्क जानकारी
hu_hu: Kapcsolati adatok
id_id: Data Kontak
it_it: Informazioni Contatto
ja_jp: 連絡先情報
nb_no: Kontakt informasjon
nl_nl: Contact gegevens
pl_pl: Informacje kontaktowe
pt_pt: Informação de Contacto
ro_ro: Info Contact
ru_ru: Контактная информация
sq_al: Info e kontaktit
sv_se: Kontaktinformation
sw: Mawasiliano
ta_in: தொடர்பு தகவல்
te_in: సంప్రదింపు సమాచారం
th_th: ข้อมูลติดต่อ
tr_tr: İletişim bilgileri
uk_ua: Контактна інформація
vi_vn: Thông tin liên hệ
