Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: For calendars to be shared, the bEnableExternalCalendarAPI setting must be enabled in addition to the calendar having a specific access token
af_za: Om kalenders te kan deel, moet die instelling bEnableExternalCalendarAPI geaktiveer word, benewens dat die kalender 'n spesifieke toegangstoken het
am_et: የቀን መቁጠሪያዎች ለመጋራት፣ የbEnableExternalCalendarAPI ቅንብር የቀን መቁጠሪያው የተወሰነ የመዳረሻ ማስመሰያ ካለው በተጨማሪ መንቃት አለበት
ar_eg: للتقويمات أن تكون مشتركة، لا بد من تمكين الإعداد bEnableExternalCalendarAPI بالإضافة إلى التقويم وجود رمز وصول محددة
cs_cz: Aby bylo možné kalendáře sdílet, musí být kromě kalendáře s konkrétním přístupovým tokenem povoleno nastavení bEnableExternalCalendarAPI
de_de: Damit Kalender freigegeben werden können, muss die Einstellung bEnableExternalCalendarAPI zusätzlich zum Kalender mit einem bestimmten Zugriffstoken aktiviert werden
el_gr: Για κοινή χρήση ημερολογίων, η ρύθμιση bEnableExternalCalendarAPI πρέπει να είναι ενεργοποιημένη εκτός από το ημερολόγιο που έχει συγκεκριμένο διακριτικό πρόσβασης
et_ee: Kalendrite jagamiseks peab lisaks konkreetsele juurdepääsuõigusele vastava kalendriga olema lubatud ka säte bEnableExternalCalendarAPI.
fi_fi: Kalenterien jakamiseksi bEnableExternalCalendarAPI-asetuksen on oltava päällä pääsyavaimen lisäksi
he_il: כדי לשתף לוחות שנה, יש להפעיל את ההגדרה bEnableExternalCalendarAPI בנוסף לכך שללוח השנה יהיה אסימון גישה ספציפי
hi_in: कैलेंडर साझा करने के लिए, बाहरी कैलेंडर API सक्षम होना चाहिए।
hu_hu: Ahhoz, hogy a naptárakat megosztani lehessen, a bEnableExternalCalendarAPI beállítást engedélyezni kell, a naptárnak mellett egy speciális hozzáférési token szükséges
id_id: Agar kalender dapat dibagikan, pengaturan bEnableExternalCalendarAPI harus diaktifkan selain kalender yang memiliki token akses khusus
it_it: Per condividere i calendari, è necessario abilitare l'impostazione bEnableExternalCalendarAPI oltre al calendario con un token di accesso specifico
ja_jp: カレンダーを共有するには、カレンダーに特定のアクセストークンがあることに加えて、bEnableExternalCalendarAPI設定を有効にする必要があります
nb_no: For at kalendere skal kunne deles, må innstillingen bEnableExternalCalendarAPI være aktivert, i tillegg til at kalenderen har et spesifikt tilgangstoken
nl_nl: Om agenda's te kunnen delen, moet de instelling bEnableExternalCalendarAPI zijn ingeschakeld naast de agenda met een specifiek toegangstoken
pl_pl: Aby współdzielić kalendarz bEnableExternalCalendarAPI musi być włączony oraz kalendarz musi mieć osobny token dostępu
pt_pt: Para que os calendários sejam compartilhados, a configuração bEnableExternalCalendarAPI deve ser ativada, além do calendário com um token de acesso específico.
ro_ro: Pentru ca calendarele să poată fi partajate, setarea bEnableExternalCalendarAPI trebuie să fie activată, pe lângă faptul că calendarul trebuie să aibă un token de acces specific
ru_ru: Для совместного использования календарей настройка bEnableExternalCalendarAPI должна быть включена.
sq_al: Që kalendarët të ndahen, cilësimi bEnableExternalCalendarAPI duhet të aktivizohet përveç faktit që kalendari duhet të ketë një kod aksesi specifik
sv_se: För att kalendrar ska delas måste inställningen bEnableExternalCalendarAPI vara aktiverad förutom att kalendern har ett specifikt åtkomsttoken
sw: Ili kalenda zishirikiwe, ni lazima mipangilio ya bEnableExternalCalendarAPI iwezeshwe pamoja na kalenda kuwa na tokeni maalum ya ufikiaji.
ta_in: கேலெண்டர்கள் பகிரப்படுவதற்கு, குறிப்பிட்ட அணுகல் டோக்கனைக் கொண்ட காலெண்டருடன் கூடுதலாக bEnableExternalCalendarAPI அமைப்பும் இயக்கப்பட்டிருக்க வேண்டும்.
te_in: క్యాలెండర్‌లను షేర్ చేయడానికి, bEnableExternalCalendarAPI సెట్టింగ్ తప్పనిసరిగా ప్రారంభించబడాలి, అదనంగా క్యాలెండర్‌కు నిర్దిష్ట యాక్సెస్ టోకెన్ కలిగి ఉండాలి
th_th: เพื่อให้แชร์ปฏิทินได้ การตั้งค่า bEnableExternalCalendarAPI ต้องเปิดใช้งานนอกเหนือจากปฏิทินที่มีโทเค็นการเข้าถึงเฉพาะ
tr_tr: Takvimlerin paylaşılması için, özel bir erişim belirtecine sahip takvime ek olarak BenableExternalCalendarapi ayarı etkinleştirilmelidir.
uk_ua: Для спільного використання календарів потрібно ввімкнути параметр bEnableExternalCalendarAPI на додаток до календаря, що має певний маркер доступу
vi_vn: Để lịch được chia sẻ, cài đặt bEnableExternalCalendarAPI phải được bật ngoài việc lịch có mã thông báo truy cập cụ thể

source: Links
af_za: Skakels
am_et: ማስፈንጠሪያ
ar_eg: الروابط
cs_cz: Odkazy
el_gr: Συνδέσεις
et_ee: Lingid
fi_fi: Linkit
he_il: קישורים
hi_in: लिंक
hu_hu: Linkek
id_id: Tautan
it_it: link
ja_jp: リンク
nb_no: Lenker
nl_nl: Eigen schermen
pl_pl: Linki
ro_ro: Link-uri
ru_ru: Ссылки
sq_al: Lidhje
sv_se: Länkar
sw: Viungo
ta_in: இணைப்புகள்
te_in: లింకులు
th_th: ลิงก์
tr_tr: Bağlar
uk_ua: Посилання
vi_vn: Liên kết

source: Enable Sunday School left menu.
af_za: Aktiveer Sondagskool se linkermenu.
am_et: የሰንበት ትምህርት ቤት የግራ ምናሌን አንቃ
ar_eg: تمكين مدرسة الأحد القائمة نقاط.
cs_cz: Povolit levou nabídku nedělní školy.
de_de: Aktivieren Sie das Menü Sonntagsschule links.
el_gr: Ενεργοποιήστε το αριστερό μενού του Καθηχητικού.
et_ee: Luba pühapäevakool vasak menüü.
fi_fi: Ota käyttöön pyhäkoulun vasen valikko.
he_il: הפעל תפריט שמאלי של בית ספר ראשון.
hi_in: संडे स्कूल बायां मेनू सक्षम करें।
hu_hu: Az iskolai baloldali menü engedélyezése vasárnap.
id_id: Aktifkan menu kiri Sekolah Minggu.
it_it: Abilita il menu a sinistra di Sunday School.
ja_jp: 日曜学校の左メニューを有効化。
nb_no: Aktiver venstremeny for søndagsskole.
nl_nl: Aanzetten van het linkermenu: catechisatie
pl_pl: Pokaż Szkołę Niedzielną w lewym menu.
pt_pt: Ative o menu esquerdo da Escola Dominical.
ro_ro: Activați meniul Școală Duminicală
ru_ru: Включить меню Воскресной школы слева.
sq_al: Aktivizo menunë e majtë të Shkollës të së Dielës.
sv_se: Aktivera söndagsskolans vänstermeny.
sw: Washa menyu ya kushoto ya Shule ya Jumapili.
ta_in: ஞாயிறு பள்ளி இடது மெனுவை இயக்கு.
te_in: సండే స్కూల్ ఎడమ మెనుని ప్రారంభించండి.
th_th: เปิดใช้งานเมนูโรงเรียนวันอาทิตย์ด้านซ้าย
tr_tr: Pazar Okulu sol menüsünü etkinleştirin.
uk_ua: Увімкнути меню лівої недільної школи.
vi_vn: Bật menu bên trái của Trường học Chủ nhật.

source: Enable Finance menu
af_za: Aktiveer Finansies-kieslys
am_et: የፋይናንስ ምናሌን አንቃ
ar_eg: تمكين القائمة المالية
cs_cz: Povolit nabídku Finance
de_de: Menü "Finanzen" aktivieren
el_gr: Ενεργοποίηση μενού Οικονομικών
et_ee: Luba menüü Finants
fi_fi: Ota käyttöön talousvalikko
he_il: הפעל תפריט כספים
hi_in: वित्त मेनू सक्षम करें
hu_hu: Pénzügyi menü engedélyezése
id_id: Aktifkan menu Keuangan
it_it: Abilita il menu Finanza
ja_jp: 財務メニューを有効化
nb_no: Aktiver meny for økonomi
nl_nl: Aanzetten: Financieel menu
pl_pl: Pokaż menu Finanse
pt_pt: Ativar menu Finanças
ro_ro: Activați meniul Finanțte
ru_ru: Включить меню финансов
sq_al: Aktivizo menunë e Financave
sv_se: Aktivera finansmenyn
sw: Washa menyu ya Fedha
ta_in: நிதி மெனுவை இயக்கவும்
te_in: ఫైనాన్స్ మెనుని ప్రారంభించండి
th_th: เปิดใช้งานเมนูการเงิน
tr_tr: Finans menüsünü etkinleştir
uk_ua: Увімкнути меню Фінанси
vi_vn: Bật menu Tài chính

source: Enable Events menu.
af_za: Aktiveer Gebeurtenis-menu.
am_et: የክስተቶች ምናሌን አንቃ
ar_eg: تمكين القائمة الأحداث.
cs_cz: Povolit nabídku Události.
de_de: Menü "Veranstaltungen" aktivieren
el_gr: Ενεργοποίηση μενού συμβάντων.
et_ee: Luba menüü Sündmused.
fi_fi: Ota käyttöön tapahtumavalikko.
he_il: הפעל תפריט אירועים.
hi_in: कार्यक्रम मेनू सक्षम करें।
hu_hu: Eseménytár menüjének engedélyezése.
id_id: Aktifkan menu Acara.
it_it: Abilita il menu Eventi.
ja_jp: イベントメニューを有効化。
nb_no: Aktiver meny for hendelser.
nl_nl: Activeren menu activiteiten
pl_pl: Pokaż menu Wydarzenia
pt_pt: Ativar menu Eventos.
ro_ro: Activați meniul Evenimente
ru_ru: Включить меню мероприятий.
sq_al: Aktivizo menunë e Ngjarjeve.
sv_se: Aktivera händelsemenyn.
sw: Washa menyu ya Matukio.
ta_in: நிகழ்வுகள் மெனுவை இயக்கு.
te_in: ఈవెంట్స్ మెనుని ప్రారంభించండి.
th_th: เปิดใช้งานเมนูกิจกรรม
tr_tr: Olaylar menüsünü etkinleştir.
uk_ua: Увімкнути меню Події.
vi_vn: Bật menu Sự kiện.

source: Enable Fundraiser menu.
af_za: Aktiveer Fondsinsameling-kieslys.
am_et: የገንዘብ አሰባሰብ ማናሌን አንቃ
ar_eg: تمكين القائمة لجمع التبرعات.
cs_cz: Povolit nabídku Fundraiser.
de_de: Aktivieren Sie das Spendensammel-Menü.
el_gr: Ενεργοποίηση μενού Εράνου.
et_ee: Luba raha kogumise menüü.
fi_fi: Ota käyttöön varainkeruuvalikko.
he_il: הפעל תפריט גיוס כספים.
hi_in: धन उगाहने वाला मेनू सक्षम करें।
hu_hu: Adománygyűjtési menü engedélyezése.
id_id: Aktifkan menu Penggalangan Dana.
it_it: Abilita il menu Fundraiser.
ja_jp: 募金活動メニューを有効化。
nb_no: Aktiver meny for innsamlinger.
nl_nl: Aanzetten: giften menu
pl_pl: Pokaż menu Zbiórka Pieniędzy
pt_pt: Ativar menu Campanhas.
ro_ro: Activați meniu Strângere de Fonduri
ru_ru: Включить меню сбора средств.
sq_al: Aktivizo menunë e Mbledhjes së Fondeve.
sv_se: Aktivera Insamlingsmeny.
sw: Washa menyu ya Kuchangisha pesa.
ta_in: நிதி திரட்டல் மெனுவை இயக்கு.
te_in: నిధుల సేకరణ మెనుని ప్రారంభించు.
th_th: เปิดใช้งานเมนูการระดมทุน
tr_tr: Bağış toplama menüsünü etkinleştirin.
uk_ua: Увімкнути меню Збору коштів.
vi_vn: Bật menu Gây quỹ.

source: Enable Email menu.
af_za: Aktiveer e-pos menu.
am_et: የኢሜል ማናሌን አንቃ
ar_eg: تمكين القائمة البريد الإلكتروني.
cs_cz: Povolit nabídku E-mail.
de_de: Aktivieren Sie das Menü E-Mail.
el_gr: Ενεργοποίηση μενού Email.
et_ee: Luba menüü E-post.
fi_fi: Ota käyttöön sähköpostivalikko.
he_il: הפעל את תפריט הדוא"ל.
hi_in: ईमेल मेनू सक्षम करें।
hu_hu: E-mail menü engedélyezése.
id_id: Aktifkan menu Email.
it_it: Abilita il menu Email.
ja_jp: メールメニューを有効化。
nb_no: Aktiver meny for e-post.
nl_nl: Aanzetten: e-mail menu
pl_pl: Pokaż menu Emial
pt_pt: Ativar menu de E-mail
ro_ro: Activați meniu Email
ru_ru: Включить меню почты.
sq_al: Aktivizo menunë e Email-it.
sv_se: Aktivera e-postmenyn.
sw: Washa menyu ya Barua pepe.
ta_in: மின்னஞ்சல் மெனுவை இயக்கவும்.
te_in: ఇమెయిల్ మెనుని ప్రారంభించు.
th_th: เปิดใช้งานเมนูอีเมล
tr_tr: E -posta menüsünü etkinleştirin.
uk_ua: Увімкнути меню Електронна пошта.
vi_vn: Bật menu Email.

source: Enabled Features
af_za: Geaktiveerde funksies
am_et: ዝርዝሮችን አንቃ
ar_eg: الميزات تمكين
cs_cz: Povolené funkce
de_de: Aktivierte Leistungsmerkmale
el_gr: Ενεργοποιημένες λειτουργίες
et_ee: Lubatud funktsioonid
fi_fi: Käytössä olevat ominaisuudet
he_il: תכונות מופעלות
hi_in: सक्षम सुविधाएँ
hu_hu: Engedélyezett funkciók
id_id: Fitur yang Diaktifkan
it_it: Funzionalità abilitate
ja_jp: 有効な機能
nb_no: Aktiverte funksjoner
nl_nl: Aanzetten: kenmerken
pl_pl: Włączone Funkcje
pt_pt: Recursos Ativados
ro_ro: Funcții activate
ru_ru: Включенные функции
sq_al: Veçoritë e aktivizuara
sv_se: Aktiverade funktioner
sw: Vipengele Vilivyowezeshwa
ta_in: இயக்கப்பட்ட அம்சங்கள்
te_in: ప్రారంభించబడిన ఫీచర్లు
th_th: คุณสมบัติที่เปิดใช้งาน
tr_tr: Etkin özellikler
uk_ua: Увімкнені функції
vi_vn: Tính năng

source: Validation Error
af_za: Validasiefout
am_et: የማገናዘብ ስህተት
ar_eg: خطئ في التحقق
cs_cz: Chyba ověření
de_de: Überprüfungsfehler
el_gr: Σφάλμα επικύρωσης
et_ee: Valideerimisviga
fi_fi: Vahvistusvirhe
he_il: שגיאת אימות
hi_in: सत्यापन त्रुटि
hu_hu: Validációs hiba
id_id: Kesalahan Validasi
it_it: errore di convalida
ja_jp: 検証エラー
nb_no: Valideringsfeil
nl_nl: Validatie fout
pl_pl: Błąd Sprawdzenia
pt_pt: Erro de Validação
ro_ro: Eroare de validare
ru_ru: Ошибка валидации
sq_al: Gabim në verifikim
sv_se: Valideringsfel
sw: Hitilafu ya Uthibitishaji
ta_in: சரிபார்ப்பு பிழை
te_in: ధృవీకరణ లోపం
th_th: ข้อผิดพลาดการตรวจสอบ
tr_tr: Doğrulama Hatası
uk_ua: Помилка перевірки
vi_vn: Lỗi xác nhận

source: Email Functions
af_za: E-posfunksies
am_et: የኢሜል ስራዎች
ar_eg: وظائف البريد الإلكتروني
cs_cz: Funkce e-mailu
de_de: E-Mail-Funktionen
el_gr: Λειτουργίες email
et_ee: E-posti funktsioonid
fi_fi: Sähköpostitoiminnot
he_il: פונקציות דואר אלקטרוני
hi_in: ईमेल कार्य
hu_hu: E-mail funkciók
id_id: Fungsi Email
it_it: Funzioni di posta elettronica
ja_jp: メール機能
nb_no: E-postfunksjoner
nl_nl: E-mail functies
pl_pl: Funkcje Email
pt_pt: Funções de E-mail
ro_ro: Funcții email
ru_ru: Почтовые функции
sq_al: Funksionet e email-it
sv_se: E-postfunktioner
sw: Kazi za Barua Pepe
ta_in: மின்னஞ்சல் செயல்பாடுகள்
te_in: ఇమెయిల్ విధులు
th_th: ฟังก์ชันอีเมล
tr_tr: E -posta işlevleri
uk_ua: Функції електронної пошти
vi_vn: Tính năng Email

source: Debug
af_za: Ontfout
am_et: ማረም
ar_eg: التصحيح
el_gr: Εντοπισμός σφαλμάτων
et_ee: Silumine
fi_fi: Vianetsintä
he_il: ניפוי שגיאות
hi_in: डीबग
hu_hu: Hibakeresés
ja_jp: デバッグ
nb_no: Feilsøk
nl_nl: Specificaties
pl_pl: Debuguj
pt_pt: Informações
ro_ro: Depanare (debug)
ru_ru: Отладка
sq_al: Gjurmim gabimesh (Debug)
sv_se: Debugginfo
sw: Tatua
ta_in: பிழைத்திருத்தம்
te_in: డీబగ్
th_th: ดีบัก
tr_tr: Ayıklamak
uk_ua: Налагоджувати
vi_vn: Tình trạng hệ thống

source: Family Custom Fields
af_za: Gesins-persoonlike velde
am_et: የቤተሰብ ብጁ መስኮች
ar_eg: الحقول المخصصة الأسرة
cs_cz: Vlastní pole rodiny
de_de: Benutzerfelder Familie
el_gr: Οικογενειακά προσαρμοσμένα πεδία
et_ee: Perekonna kohandatud väljad
fi_fi: Perheen mukautetut kentät
he_il: שדות מותאמים אישית למשפחה
hi_in: परिवार कस्टम फ़ील्ड
hu_hu: Család egyéni mezői
id_id: Bidang Kustom Keluarga
it_it: Campi personalizzati familiari
ja_jp: 家族のカスタムフィールド
nb_no: Egendefinerte felt for familie
nl_nl: Aangepaste velden: gezin
pl_pl: Własne Pola Rodziny
pt_pt: Campos Personalizados das Famílias
ro_ro: Câmpuri personalizate de familie
ru_ru: Настраиваемые поля семьи
sq_al: Fushat e personalizuara të familjes
sv_se: Familjens anpassade fält
sw: Maeneo Maalum ya Familia
ta_in: குடும்ப தனிப்பயன் புலங்கள்
te_in: కుటుంబ అనుకూల ఫీల్డ్‌లు
th_th: ฟิลด์ครอบครัวกำหนดเอง
tr_tr: Aile Özel Alanları
uk_ua: Сімейні спеціальні поля
vi_vn: Trường Gia đình tùy chọn

source: Person Custom Fields
af_za: Persoonlike persoonlike velde
am_et: የግለሰብ ብጁ መስኮች
ar_eg: الحقول المخصصة شخص
cs_cz: Vlastní pole osoby
de_de: Benutzerfelder Person
el_gr: Προσαρμοσμένα πεδία Μελών
et_ee: Isiku kohandatud väljad
fi_fi: Henkilön mukautetut kentät
he_il: שדות מותאמים אישית לאדם
hi_in: व्यक्ति कस्टम फ़ील्ड
hu_hu: Személy egyéni mezői
id_id: Bidang Kustom Orang
it_it: Campi personalizzati persona
ja_jp: 人物のカスタムフィールド
nb_no: Egendefinerte felt for person
nl_nl: Gepersonalizeerd veld voor persoon
pl_pl: Własne Pola Osoby
pt_pt: Campos Personalizados de Pessoas
ro_ro: Câmpuri personalizate persoane
ru_ru: Настраиваемые поля человека
sq_al: Fushat e personalizuara të personit
sv_se: Personanpassade fält
sw: Sehemu Maalum za Mtu
ta_in: நபர் தனிப்பயன் புலங்கள்
te_in: వ్యక్తి అనుకూల ఫీల్డ్‌లు
th_th: ฟิลด์บุคคลกำหนดเอง
tr_tr: Kişi Özel Alanları
uk_ua: Користувацькі поля користувача
vi_vn: Thêm trường tùy chọn

source: Donation Funds
af_za: Skenkingsfondse
am_et: መዋጮዎች
ar_eg: صناديق التبرع
cs_cz: Dárcovské fondy
de_de: Spendengelder
el_gr: Ταμεία Δωρεών
et_ee: Annetusfondid
fi_fi: Lahjoitusrahastot
he_il: קרנות תרומה
hi_in: दान निधि
hu_hu: Adományozási alapok
id_id: Dana Donasi
it_it: Fondi di donazione
ja_jp: 寄付資金
nb_no: Donasjonsfond
nl_nl: Giften
pl_pl: Cele Datków
pt_pt: Fundos de Doação
ro_ro: Fonduri de donații
ru_ru: Фонды пожертвований
sq_al: Fondet e dhurimeve
sv_se: Donationsfonder
sw: Fedha za Michango
ta_in: நன்கொடை நிதிகள்
te_in: విరాళ నిధులు
th_th: กองทุนบริจาค
tr_tr: Bağış fonları
uk_ua: Пожертвні кошти
vi_vn: Quỹ đóng góp

source: Unable to open file
af_za: Kan nie lêer oopmaak nie
am_et: መክፈት አልተቻለም
ar_eg: غير قادر على فتح ملف
cs_cz: Nelze otevřít soubor
de_de: Datei kann nicht geöffnet werden
el_gr: Δεν είναι δυνατό το άνοιγμα του αρχείου
et_ee: Faili ei saa avada
fi_fi: Tiedostoa ei voitu avata
he_il: לא ניתן לפתוח את הקובץ
hi_in: फ़ाइल खोलने में असमर्थ
hu_hu: Nem lehet megnyitni a fájlt
id_id: Tidak dapat membuka file
it_it: Impossibile aprire il file
ja_jp: ファイルを開くことができません
nb_no: Kunne ikke åpne fil
nl_nl: Kan bestand niet openen
pl_pl: Błąd podczas otwierania pliku
pt_pt: Impossível abrir o arquivo
ro_ro: Fisierul nu poate fi deschis
ru_ru: Не удалось открыть файл
sq_al: Nuk mund të hapet skedari
sv_se: Kan ej öppna filen
sw: Imeshindwa kufungua faili
ta_in: கோப்பை திறக்க முடியவில்லை
te_in: ఫైల్‌ను తెరవలేకపోతున్నాను
th_th: ไม่สามารถเปิดไฟล์
tr_tr: Dosya açılamıyor
uk_ua: Не вдається відкрити файл
vi_vn: Không thể mở tập tin

source: Missing calendar access token
af_za: Kalender-toegangstoken ontbreek
am_et: የቀን መቁጠሪያ መዳረሻ መተኪያ ይጎድላል
ar_eg: في عداد المفقودين رمز وصول تقويم
cs_cz: Chybějící přístupový token kalendáře
de_de: Fehlende Kalender-Zugriffstoken
el_gr: Λείπει το διακριτικό πρόσβασης στο ημερολόγιο
et_ee: Puudub kalendri juurdepääsuluba
fi_fi: Kalenterin pääsyavain puuttuu
he_il: חסר אסימון גישה ללוח שנה
hi_in: कैलेंडर एक्सेस टोकन अनुपलब्ध
hu_hu: Hiányzik a naptár hozzáférési tokenje
id_id: Token akses kalender tidak ada
it_it: Gettone di accesso al calendario mancante
ja_jp: カレンダーアクセストークンがありません
nb_no: Mangler tilgangstoken for kalender
nl_nl: Het certificaat van toegang tot de kalender is afwezig
pl_pl: Brakujący token dostępu do kalendarza
pt_pt: Sem Token de acesso ao calendário
ro_ro: Indicativ (token) de acces la calendar lipsește
ru_ru: Отсутствует токен доступа к календарю
sq_al: Mungon kodi i aksesit të kalendarit
sv_se: Saknar kalenderåtkomsttoken
sw: Tokeni ya ufikiaji ya kalenda haipo
ta_in: காலெண்டர் அணுகல் டோக்கன் இல்லை
te_in: క్యాలెండర్ యాక్సెస్ టోకెన్ లేదు
th_th: ไม่มีโทเค็นการเข้าถึงปฏิทิน
tr_tr: Eksik Takvim Erişim Jetonu
uk_ua: Відсутній маркер доступу до календаря
vi_vn: Thiếu mã thông báo truy cập lịch

source: Calendar access token not found
af_za: Kalender-toegangstoken nie gevind nie
am_et: የቀን መቁጠሪያ ማግኛ መተኪያ ይጎድላል
ar_eg: التقويم رمز وصول لم يتم العثور على
cs_cz: Přístupový token kalendáře nebyl nalezen
de_de: Kalender-Zugriffstoken nicht gefunden
el_gr: Το διακριτικό πρόσβασης ημερολογίου δεν βρέθηκε
et_ee: Kalendri juurdepääsuluba ei leitud
fi_fi: Kalenterin pääsyavainta ei löytynyt
he_il: לא נמצא אסימון גישה ללוח שנה
hi_in: कैलेंडर एक्सेस टोकन नहीं मिला
hu_hu: A naptár hozzáférési tokenja nem található
id_id: Token akses kalender tidak ditemukan
it_it: Gettone di accesso al calendario non trovato
ja_jp: カレンダーアクセストークンが見つかりません
nb_no: Tilgangstoken for kalender ble ikke funnet
nl_nl: Het certificaat van toegang tot de kalender is niet gevonden
pl_pl: Nie znaleziono tokena dostępu do Kalendarza
pt_pt: Token de acesso ao calendário não encontrado
ro_ro: Indicativ (token) de acces la calendar nu a fost găsit
ru_ru: Токен доступа к календарю не найден
sq_al: Kodi i aksesit të kalendarit nuk u gjet
sv_se: Kalenderåtkomsttoken hittades inte
sw: Tokeni ya ufikiaji wa kalenda haijapatikana
ta_in: கேலெண்டர் அணுகல் டோக்கன் கிடைக்கவில்லை
te_in: క్యాలెండర్ యాక్సెస్ టోకెన్ కనుగొనబడలేదు
th_th: ไม่พบโทเค็นการเข้าถึงปฏิทิน
tr_tr: Takvim erişim jetonu bulunamadı
uk_ua: Маркер доступу до календаря не знайдено
vi_vn: Không tìm thấy mã thông báo truy cập lịch

source: User must have Delete Records permission
af_za: Gebruiker moet toestemming vir Verwyder rekords hê
am_et: ተጠቃሚው መዝገቦችን የማጥፋት ፈቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون المستخدم إذن السجلات حذف
cs_cz: Uživatel musí mít oprávnění Smazat záznamy
de_de: Benutzer muss die Berechtigung zum Löschen von Datensätzen haben
el_gr: Ο χρήστης πρέπει να έχει δικαίωμα Διαγραφής Εγγραφών
et_ee: Kasutajal peab olema Kustutamise kirjete luba
fi_fi: Käyttäjällä on oltava oikeus poistaa tietueita
he_il: המשתמש חייב להיות בעל הרשאת מחיקת רשומות
hi_in: उपयोगकर्ता के पास रिकॉर्ड हटाने की अनुमति होनी चाहिए
hu_hu: A felhasználónak Rekordok törlése engedéllyel kell rendelkeznie
id_id: Pengguna harus memiliki izin Hapus Catatan
it_it: L'utente deve disporre dell'autorizzazione Elimina record
ja_jp: ユーザーにはレコード削除権限が必要です
nb_no: Brukeren må ha tillatelse til å slette oppføringer
nl_nl: De gebruiker heeft de rechten nodig om rijen met gegevens te mogen verwijderen
pl_pl: Użytkownik musi mieć dostęp do Usuwania Wpisów
pt_pt: O utilizador deve ter permissão para excluir registos
ro_ro: Utilizatorul trebuie să aibă permisiuni pentru ștergerea înregistrărilor
ru_ru: У пользователя должно быть право на удаление записей
sq_al: Përdoruesi duhet të ketë lejen 'Fshij Regjistrimet'
sv_se: Användaren måste ha tillåtelse att ta bort poster
sw: Mtumiaji lazima awe na ruhusa ya Futa Rekodi
ta_in: பதிவுகளை நீக்க பயனர் அனுமதி பெற்றிருக்க வேண்டும்
te_in: వినియోగదారుకు రికార్డ్‌లు తొలగించు అనుమతి ఉండాలి
th_th: ผู้ใช้ต้องมีสิทธิ์ลบระเบียน
tr_tr: Kullanıcının kayıt iznini silmesi gerekir
uk_ua: Користувач повинен мати дозвіл на видалення записів
vi_vn: Người dùng phải có quyền Xóa Bản ghi

source: ChurchCRM Central Notifications URL
af_za: URL van die ChurchCRM Central Notifications
am_et: ChurchCRM ማዕከላዊ ማሳወቂያዎች URL
ar_eg: ChurchCRM URL الإخطارات الوسطى
cs_cz: Adresa URL centrálních oznámení ChurchCRM
de_de: Zentrale Benachrichtigungs-URL von ChurchCRM
el_gr: Κεντρική διεύθυνση URL ειδοποιήσεων ChurchCRM
et_ee: ChurchCRM-i keskseadete URL
fi_fi: ChurchCRM:n keskitettyjen ilmoitusten URL
he_il: כתובת התראות מרכזיות של ChurchCRM
hi_in: ChurchCRM केंद्रीय सूचना URL
hu_hu: ChurchCRM központi értesítések URL-je
id_id: URL Pemberitahuan Pusat ChurchCRM
it_it: URL delle notifiche Central di ChurchCRM
ja_jp: ChurchCRM中央通知URL
nb_no: URL for sentrale varsler i ChurchCRM
nl_nl: De URL voor de centrale meldingen
pl_pl: Adres URL Powiadomień ChurchCRM
pt_pt: URL de notificações da ChurchCRM Central
ro_ro: URL-ul pentru Notificări Centrale ChurchCRM
ru_ru: URL центральных уведомлений ChurchCRM
sq_al: URL-ja e njoftimeve qendrore të ChurchCRM
ta_in: சர்ச்சிஆர்எம் மைய அறிவிப்புகள் URL
te_in: ChurchCRM సెంట్రల్ నోటిఫికేషన్ల URL
th_th: URL การแจ้งเตือนส่วนกลาง ChurchCRM
tr_tr: Churchcrm Merkezi Bildirimler URL
uk_ua: URL-адреса центральних сповіщень ChurchCRM
vi_vn: URL thông báo trung tâm của ChurchCRM

source: invalid event type id
af_za: ongeldige gebeurtenis tipe ID
am_et: ልክ ያልሆነ የክስተት አይነት መታወቂያ
ar_eg: نوع الحدث غير صالح معرف
cs_cz: neplatné ID typu události
de_de: ungültige Ereignistyp-ID
el_gr: μη έγκυρο αναγνωριστικό τύπου συμβάντος
et_ee: kehtetu sündmuse tüübi ID
fi_fi: virheellinen tapahtumatyypin tunniste
he_il: מזהה סוג אירוע לא חוקי
hi_in: अमान्य कार्यक्रम प्रकार आईडी
hu_hu: érvénytelen eseménytípus azonosítója
id_id: id jenis acara tidak valid
it_it: ID del tipo di evento non valido
ja_jp: 無効なイベントタイプID
nb_no: ugyldig hendelsestype-ID
nl_nl: Ongeldige identificatie code voor een "event"
pl_pl: nieprawidłowy typ id wydarzenia
pt_pt: Tipo de evento inválido
ro_ro: ID-ul tipului de eveniment este invalid
ru_ru: неверный ID типа события
sq_al: ID-ja e llojit të ngjarjes është e pavlefshme
sv_se: ogiltig händelsetyp-id
sw: kitambulisho cha aina ya tukio batili
ta_in: தவறான நிகழ்வு வகை ஐடி
te_in: చెల్లని ఈవెంట్ టైప్ ఐడి
th_th: ID ประเภทกิจกรรมไม่ถูกต้อง
tr_tr: Geçersiz olay türü kimliği
uk_ua: недійсний ідентифікатор типу події
vi_vn: id loại sự kiện không hợp lệ

source: invalid calendar pinning
af_za: ongeldige kalender vas
am_et: ልክ ያልሆነ የቀን መቁጠሪያ መሰኪያ
ar_eg: التدبيس تقويم غير صالح
cs_cz: neplatné připnutí kalendáře
de_de: ungültige Kalenderanbindung (Pinning)
el_gr: μη έγκυρο καρφίτσωμα ημερολογίου
et_ee: kehtetu kalendri kinnitamine
fi_fi: virheellinen kalenterin kiinnitys
he_il: נעיצת לוח שנה לא חוקית
hi_in: अमान्य कैलेंडर पिनिंग
hu_hu: érvénytelen naptár rögzítés
id_id: Pinning kalender tidak valid
it_it: Appunto del calendario non valido
ja_jp: 無効なカレンダーピニング
nb_no: ugyldig kalenderfeste
nl_nl: Het vastmaken van de kalender is ongeldig
pl_pl: nieprawidłowe przypięcie kalendarza
pt_pt: marcação de calendário inválida
ro_ro: Pinning-ul calendarului este invalid
ru_ru: неверное закрепление календаря
sq_al: pinning-u i kalendarit është i pavlefshëm
sv_se: ogiltig fästning av kalendern
sw: kubandika kalenda batili
ta_in: தவறான காலெண்டர் பின்னிணைக்கிறது
te_in: చెల్లని క్యాలెండర్ పిన్నింగ్
th_th: การปักหมุดปฏิทินไม่ถูกต้อง
tr_tr: Geçersiz takvim sabitleme
uk_ua: недійсне закріплення календаря
vi_vn: ghim lịch không hợp lệ
