Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Comment
af_za: Lewer kommentaar
am_et: አስተያየት
ar_eg: تعليق
cs_cz: Poznámka
de_de: Kommentar
el_gr: Σχόλιο
et_ee: Kommenteeri
fi_fi: Kommentti
he_il: הערה
hi_in: टिप्पणी
hu_hu: Megjegyzés
id_id: Komentar
it_it: Commento
ja_jp: コメント
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sq_al: Komento
sv_se: Kommentar
sw: Maoni
ta_in: கருத்து
te_in: వ్యాఖ్యానించండి
th_th: ความคิดเห็น
tr_tr: Yorum
uk_ua: Прокоментуйте
vi_vn: Bình luận

source: Close
af_za: Naby
am_et: ዝጋ
ar_eg: غلق
cs_cz: Zavřít
de_de: Schließen
el_gr: Κλείσε
et_ee: Sulge
fi_fi: Sulje
he_il: סגור
hi_in: बंद करें
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
nb_no: Nærme
nl_nl: Afsluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sq_al: Mbyll
sv_se: Stänga
sw: Funga
ta_in: மூடு
te_in: మూసివేయి
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng lại

source: Confirm Delete
af_za: Bevestig die uitvee
am_et: መሰረዝን ያረጋግጡ
ar_eg: تاكيد المسح
cs_cz: Potvrdit smazání
de_de: Löschen bestätigen
el_gr: Επιβεβαίωση Διαγραφής
et_ee: Kinnitage Kustutamine
fi_fi: Vahvista poisto
he_il: אשר מחיקה
hi_in: हटाने की पुष्टि करें
hu_hu: Törlés megerősítése
id_id: Konfirmasi penghapusan
it_it: Conferma Cancella
ja_jp: 削除の確認
nb_no: Bekreft sletting
nl_nl: Bevestig Verwijdering
pl_pl: Potwiedź Usunięcie
pt_pt: Confirma exclusão
ro_ro: Confirmați ștergerea
ru_ru: Подтвердить удаление
sq_al: Konfirmo Fshij
sv_se: Bekräfta radera
sw: Futa?
ta_in: நீக்குவதை உறுதிப்படுத்தவும்
te_in: తొలగించడాన్ని నిర్ధారించండి
th_th: ยืนยันการลบ
tr_tr: Silini onaylayın
uk_ua: Підтвердьте Видалити
vi_vn: Xác nhận xóa

source: You are about to delete the profile photo, this procedure is irreversible.
af_za: U is op die punt om die profielfoto te verwyder, hierdie prosedure is onomkeerbaar.
am_et: የመገለጫ ፎቶውን ሊሰርዙ ነው፣ ይህ አሰራር የማይቀለበስ ነው።
ar_eg: أنت على وشك حذف صورة الملف الشخصي، وهذا الإجراء لا رجعة فيه.
cs_cz: Chystáte se smazat profilovou fotku, tato akce je nevratná.
de_de: Du löschst das Profilbild. Der Vorgang kann nicht rückgängig gemacht werden.
el_gr: Πρόκειται να διαγράψετε τη φωτογραφία προφίλ, αυτή η διαδικασία είναι μη αναστρέψιμη.
et_ee: Olete kustutamas profiilifotot, see protseduur on pöördumatu.
fi_fi: Olet poistamassa profiilikuvaa, tätä toimintoa ei voi peruuttaa.
he_il: אתה עומד למחוק את תמונת הפרופיל, פעולה זו אינה הפיכה.
hi_in: आप प्रोफ़ाइल फ़ोटो हटाने वाले हैं, यह प्रक्रिया अपरिवर्तनीय है।
hu_hu: A profilkép törlésére készül, ez a folyamat visszafordíthatatlan.
id_id: Anda akan menghapus foto profil, langkah ini tidak dapat diulangi
it_it: Stai per eliminare la foto del profilo, questa procedura è irreversibile.
ja_jp: プロフィール写真を削除しようとしています この手順は元に戻せません
nb_no: Du er i ferd med å slette profilbilde, dette kan ikke omgjøres
nl_nl: U gaat uw profielfoto verwijderen, hetgeen niet ongedaan kan worden gemaakt.
pl_pl: Zamierzasz usunąć zdjęcie profilowe. Ta procedura jest nieodwracalna.
pt_pt: Você está prestes a apagar a foto do perfil, esse procedimento é irreversível.
ro_ro: Sunteți pe cale să ștergeți fotografia de profil, acest procedeu este ireversibil.
ru_ru: Вы хотите удалить фотографию профайла, эта процедура необратима
sq_al: Jeni duke fshirë foton e profilit, kjo procedurë është e pakthyeshme.
sv_se: Du håller på att radera profilbilden, den här proceduren är oåterkallelig.
sw: Unakaribia kufuta picha ya wasifu, utaratibu huu hauwezi kutenduliwa.
ta_in: சுயவிவரப் புகைப்படத்தை நீக்க உள்ளீர்கள், இந்த செயல்முறை திரும்பி பெற முடியாதது.
te_in: మీరు ప్రొఫైల్ ఫోటోను తొలగించబోతున్నారు, ఈ విధానం తిరిగి పొందలేనిది.
th_th: คุณกำลังจะลบรูปโปรไฟล์ ขั้นตอนนี้ไม่สามารถย้อนกลับได้
tr_tr: Profil fotoğrafını silmek üzeresiniz, bu prosedür geri döndürülemez.
uk_ua: Ви збираєтеся видалити фотографію профілю, ця процедура незворотна.
vi_vn: Bạn sắp xóa ảnh hồ sơ, quy trình này không thể thay đổi.

source: Do you want to proceed?
af_za: Wil u voortgaan?
am_et: መቀጠል ይፈልጋሉ?
ar_eg: هل تريد المتابعة؟
cs_cz: Chcete pokračovat?
de_de: Möchten Sie fortfahren?
el_gr: Θέλετε να συνεχίσετε?
et_ee: Kas soovite jätkata?
fi_fi: Haluatko jatkaa?
he_il: האם ברצונך להמשיך?
hi_in: क्या आप आगे बढ़ना चाहते हैं?
hu_hu: Szeretné folytatni?
id_id: Apakah anda mau melanjutkan?
it_it: Vuoi Procedere?
ja_jp: 続行しますか？
nb_no: Vil du fortsette?
nl_nl: Wilt u doorgaan ?
pl_pl: Czy chcesz kontynuować?
pt_pt: Você quer continuar?
ro_ro: Doriți să continuați?
ru_ru: Хотите продолжить?
sq_al: Dëshironi të vazhdoni?
sv_se: Vill du fortsätta?
sw: Unataka kuendelea
ta_in: தொடர வேண்டுமா?
te_in: మీరు కొనసాగించాలనుకుంటున్నారా?
th_th: คุณต้องการดำเนินการต่อหรือไม่?
tr_tr: Devam etmek istiyor musunuz?
uk_ua: Ви хочете продовжити?
vi_vn: Bạn có muốn tiếp tục không ?

source: You are about to email copy of the family information to the following emails
af_za: U is op die punt om 'n afskrif van die familie-inligting na die volgende e-pos te stuur
am_et: የቤተሰቡን መረጃ ቅጂ ወደሚከተለው ኢሜይሎች በኢሜል ልትልኩ ነው።
ar_eg: أنت على وشك إرسال نسخة من معلومات الأسرة بالبريد الإلكتروني إلى رسائل الأسماء التالية
cs_cz: Chystáte se poslat informace o rodině na následující e-mailové adresy
el_gr: Πρόκειται να στείλετε ένα αντίγραφο των οικογενειακών στοιχείων στα ακόλουθα μηνύματα ηλεκτρονικού ταχυδρομείου
et_ee: Olete saatmas infot perekonnast järgmiste meilidele
fi_fi: Olet lähettämässä sähköpostitse kopion perheen tiedoista seuraaviin osoitteisiin
he_il: אתה עומד לשלוח בדוא"ל עותק של פרטי המשפחה לכתובות הבאות
hi_in: आप परिवार की जानकारी की प्रति निम्नलिखित ईमेल पर भेजने वाले हैं
hu_hu: A család információinak másolatát készül elküldeni a következő e-mail címekre
ja_jp: 以下のメールアドレスに世帯情報のコピーを送信しようとしています
nb_no: Du er i ferd med å sende en kopi av familieinformasjonen til følgende eposter:
nl_nl: Je staat op het punt gezinsgegevens te versturen naar de volgende e-mailadressen
pl_pl: Zamierzasz wysłać kopię informacji o rodzinie na następujące adresy e-mail
ro_ro: Sunteți pe cale să trimiteți prin email o copie a informațiilor de familie la adresele de email următoare
ru_ru: Вы собираетесь отправить копию семейной информации на следующие электронные письма
sq_al: Jeni gati të dërgoni me email kopjen e informacionit familjar në email-et e mëposhtme
sv_se: Du håller på att skicka kopia av familjeinformation till följande e-postmeddelanden
sw: Unakaribia kutuma nakala ya maelezo ya familia kwa barua pepe kwa barua pepe zifuatazo
ta_in: குடும்பத் தகவலின் நகலை பின்வரும் மின்னஞ்சல்களுக்கு மின்னஞ்சல் செய்ய உள்ளீர்கள்
te_in: మీరు కుటుంబ సమాచారం యొక్క కాపీని క్రింది ఇమెయిల్‌లకు ఇమెయిల్ చేయబోతున్నారు
th_th: คุณกำลังจะส่งอีเมลสำเนาข้อมูลครอบครัวไปยังอีเมลต่อไปนี้
tr_tr: Aile bilgilerinin kopyasını aşağıdaki e -postalara e -posta ile göndermek üzeresiniz
uk_ua: Ви збираєтесь надіслати копію сімейної інформації на такі електронні листи
vi_vn: Bạn sắp gửi bản sao thông tin gia đình qua email tới các email sau

source: Financial Reports
af_za: Finansiële verslae
am_et: የፋይናንስ ሪፖርቶች
ar_eg: تقارير مالية
cs_cz: Finanční sestavy
de_de: Finanzenberichte
el_gr: Οικονομικές Εκθέσεις
et_ee: Finantsaruanded
fi_fi: Talousraportit
he_il: דוחות כספיים
hi_in: वित्तीय रिपोर्ट
hu_hu: Pénzügyi jelentések
id_id: Laporan keuangan
it_it: Rapporti Finanziari
ja_jp: 財務レポート
nb_no: Finansielle rapporter
nl_nl: Financiele Rapportage
pl_pl: Raporty Finansowe
pt_pt: Relatórios financeiros
ro_ro: Rapoarte financiare
ru_ru: Финансовые отчеты
sq_al: Raportet financiare
sv_se: Financiellarapporter
sw: Ripoti za Fedha
ta_in: நிதி அறிக்கைகள்
te_in: ఆర్థిక నివేదికలు
th_th: รายงานการเงิน
tr_tr: Finansal raporlar
uk_ua: Фінансові звіти
vi_vn: Báo cáo tài chính

source: Report Type
fi_fi: Raporttityyppi
hi_in: रिपोर्ट का प्रकार
ja_jp: レポートタイプ
th_th: ประเภทรายงาน

source: Select Report Type
af_za: Kies Verslagtipe
am_et: የሪፖርት አይነትን ይምረጡ
ar_eg: اختر نوع التقرير
cs_cz: Vyberte typ sestavy
de_de: Wähle eine Berichtsart aus
el_gr: Επιλέξτε Τύπος αναφοράς
et_ee: Valige Aruande tüüp
fi_fi: Valitse raporttityyppi
he_il: בחר סוג דוח
hi_in: रिपोर्ट प्रकार चुनें
hu_hu: Válassza a Jelentés típusa
id_id: Pilih tipe laporan
it_it: Seleziona tipo di rapporto
ja_jp: レポートタイプを選択
nb_no: Velg Rapporter Type
nl_nl: Selecteer Rapportagesoort
pl_pl: Wybierz Typ Raportu
pt_pt: Selecione o tipo de relatório
ro_ro: Selectați Tip de raport
ru_ru: Выберите Тип отчета
sq_al: Zgjidh Lloji Raporti
sv_se: Välj rapporttyp
sw: Chagua Aina ya Ripoti
ta_in: அறிக்கை வகையைத் தேர்ந்தெடுக்கவும்
te_in: నివేదిక రకాన్ని ఎంచుకోండి
th_th: เลือกประเภทรายงาน
tr_tr: Rapor Türünü Seçin
uk_ua: Виберіть Тип звіту
vi_vn: Chọn loại báo cáo

source: Pledge Summary
af_za: Belofte Opsomming
am_et: የቃል ኪዳን ማጠቃለያ
ar_eg: تعهد موجز
cs_cz: Shrnutí příslibů
de_de: Summe der Spendenzusagen
el_gr: Περίληψη Ενεχύρου
et_ee: Lubatud annetuste kokkuvõte
fi_fi: Sitoumusyhteenveto
he_il: סיכום התחייבויות
hi_in: प्रतिज्ञा सारांश
hu_hu: Pledge Összefoglaló
id_id: Kesimpulan Janji
it_it: Pegno Sommario
ja_jp: 予約概要
nb_no: Pledge Oppsummering
nl_nl: Beloftes Samenvatting
pl_pl: Suma Datków
pt_pt: Resumo das promessas
ro_ro: Rezumat angajament
ru_ru: Залог Резюме
sq_al: Zotimi Përmbledhje
sv_se: Löfte sammanfattning
sw: Muhtasari wa Ahadi
ta_in: உறுதிமொழி சுருக்கம்
te_in: ప్రతిజ్ఞ సారాంశం
th_th: สรุปคำมั่นสัญญา
tr_tr: Rehin özeti
uk_ua: Підсумок застави
vi_vn: Tóm tắt cam kết

source: Pledge Family Summary
af_za: Belofte Gesinsopsomming
am_et: ቃል ኪዳን የገቡ ቤተሰቦች ማጠቃለያ
ar_eg: ملخص تعهد الأسرة
cs_cz: Rodinné shrnutí příslibů
el_gr: Σύνοψη της οικογένειας Pledge
et_ee: Perekondade lubatud annetused kokku
fi_fi: Perheen sitoumusyhteenveto
he_il: סיכום התחייבויות משפחתי
hi_in: प्रतिज्ञा परिवार सारांश
id_id: Kesimpulan janji keluarga
it_it: Sommario Accordo Familiare
ja_jp: 世帯別予約概要
nl_nl: Een familieoverzicht toezeggen
sq_al: Përmbledhja e zotimeve familjare
sw: Muhtasari wa Familia ya Ahadi
ta_in: உறுதிமொழி குடும்பச் சுருக்கம்
te_in: ప్రతిజ్ఞ కుటుంబ సారాంశం
th_th: สรุปคำมั่นสัญญาครอบครัว
tr_tr: Rehin Aile Özeti
uk_ua: Підсумок сім'ї про заставу
vi_vn: Tóm tắt về Pledge Family

source: Pledge Reminders
af_za: Belofteherinneringe
am_et: የቃል ኪዳን አስታዋሾች
ar_eg: تعهد تذكير
cs_cz: Připomenutí příslibů
de_de: Spendenzusagen Erinnerung
el_gr: Υπενθυμίσεις δεσμεύσεων
et_ee: Lubatud Annetuse meeldetuletus
fi_fi: Sitoumusmuistutukset
he_il: תזכורות להתחייבויות
hi_in: प्रतिज्ञा अनुस्मारक
hu_hu: Pledge emlékeztetők
id_id: Pengingat janji
it_it: Pledge Promemoria
ja_jp: 予約リマインダー
nb_no: Pantsette Påminnelser
nl_nl: Belofte herinneringen
pl_pl: Datki - Przypomnienia
pt_pt: Lembrete das promessas
ro_ro: Memento angajament
ru_ru: Залог Напоминания
sq_al: Zotimi Harroni
sv_se: Löfte påminnelser
sw: Vikumbusho vya Ahadi
ta_in: உறுதிமொழி நினைவூட்டல்கள்
te_in: ప్రతిజ్ఞ రిమైండర్లు
th_th: การเตือนคำมั่นสัญญา
tr_tr: Rehin Hatırlatıcıları
uk_ua: Нагадування про заставу
vi_vn: Lời nhắc cam kết

source: Voting Members
af_za: Stemlede
am_et: መራጭ አባላት
ar_eg: أعضاء التصويت
cs_cz: Hlasovní členové
de_de: Stimmberechtigte Mitglieder:
el_gr: Μέλη που ψηφίζουν
et_ee: Hääletusliikmed
fi_fi: Äänestävät jäsenet
he_il: חברים בעלי זכות הצבעה
hi_in: मतदान सदस्य
hu_hu: A szavazás tag
id_id: Jumlah Anggota Voting
it_it: Membri Votanti:
ja_jp: 投票権のあるメンバー
nb_no: Stemmeberettigede medlemmer
nl_nl: Leden met Stemrecht
pl_pl: Członkowie Głosujący:
pt_pt: Membros votantes
ro_ro: Membrii cu drept de vot
ru_ru: Голосование Пользователи
sq_al: Anëtarët votimit
sv_se: Röstberetigad medlemmar
sw: Wajumbe wa Kupiga Kura
ta_in: வாக்களிக்கும் உறுப்பினர்கள்
te_in: ఓటింగ్ సభ్యులు
th_th: สมาชิกที่มีสิทธิ์ลงคะแนน
tr_tr: Oy kullanan üyeler
uk_ua: Голосування членів
vi_vn: Bầu chọn thành viên

source: Giving Report (Tax Statements)
af_za: Opgawe (Belastingstate)
am_et: ሪፖርት መስጠት (የግብር መግለጫዎች)
ar_eg: إعطاء تقرير (البيانات الضريبية)
cs_cz: Zpráva o darech (daňové výkazy)
de_de: Spendenbescheinigung
el_gr: Έκθεση Δόσεως (Φορολογικές καταστάσεις)
et_ee: Aruande esitamine (maksudeklaratsioonid)
fi_fi: Lahjoitusraportti (verotusta varten)
he_il: דוח נתינה (דוחות מס)
hi_in: दान रिपोर्ट (टैक्स विवरण)
hu_hu: Giving jelentés (Adóbevallások)
id_id: Memberikan pelaporan (laporan pajak)
it_it: Dare Relazione (dichiarazioni fiscali)
ja_jp: 寄付レポート (納税証明)
nb_no: Å gi Rapport (Tax Uttalelser)
nl_nl: Bijdrage Rapportage (Voor belastingdienst)
pl_pl: Wykaz Datków (Wyciąg na potrzeby Fiskusa)
pt_pt: Relatório de ofertas (Taxas)
ro_ro: Raport de Donatii (Declaratii Fiscale)
ru_ru: Предоставление отчетного (налогового заявления)
sq_al: Dhënia e Raportit (Deklaratat tatimore)
sv_se: Insamlingsrapport (skattedeklarationer)
sw: Ripoti ya Utoaji (Taarifa za Kodi)
ta_in: அறிக்கையை வழங்குதல் (வரி அறிக்கைகள்)
te_in: నివేదిక ఇవ్వడం (పన్ను ప్రకటనలు)
th_th: รายงานการให้ (ใบแจ้งภาษี)
tr_tr: Rapor Verme (Vergi Tabloları)
uk_ua: Надання звіту (податкові звіти)
vi_vn: Đưa ra Báo cáo (Báo cáo Thuế)

source: Zero Givers
af_za: Nul gewers
am_et: ዜሮ ሰጪዎች
ar_eg: صفر المانحون
cs_cz: Nepřispívači
el_gr: Μηδενικοί Δωρητές
et_ee: Null andjad
fi_fi: Ei-lahjoittajat
he_il: אפס נותנים
hi_in: शून्य दानदाता
id_id: Tidak ada yang memberi
ja_jp: 寄付ゼロの利用者
nb_no: Null Givers
pl_pl: Zerowe Datki
pt_pt: Nenhum Doador
ro_ro: Zero donatori
ru_ru: Нулевые Givers
sv_se: Noll Givers
sw: Watoa Sifuri
ta_in: ஜீரோ கொடுப்பவர்கள்
te_in: జీరో ఇచ్చేవారు
th_th: ผู้ให้ศูนย์
tr_tr: Sıfır Vericiler
uk_ua: Нульові дарувальники

source: Individual Deposit Report
af_za: Individuele depositoverslag
am_et: የግለሰብ ተቀማጭ ገንዘብ ሪፖርት
ar_eg: تقرير الإيداع فرد
cs_cz: Zpráva o individuálním vkladu
de_de: Individueller Bericht über Einzahlungen
el_gr: Ατομική Έκθεση Κατάθεσης
et_ee: Individuaalse sissetuleku aruanne
fi_fi: Yksittäinen talletusraportti
he_il: דוח הפקדות פרטני
hi_in: व्यक्तिगत जमा रिपोर्ट
hu_hu: Egyéni Deposit jelentés
id_id: Laporan simpanan individu
it_it: Rapporto deposito Individuale
ja_jp: 個別入金レポート
nb_no: Individuell Deposit Rapporter
nl_nl: Individuele Storting Rapport
pl_pl: Raport
pt_pt: Relatório individual de depósito
ro_ro: Raport Individual de Depozit
ru_ru: Персональный отчет Депозит
sq_al: Raporti i depozitave individuale
sv_se: Enskilda insättningsrapport
sw: Ripoti ya Amana ya Mtu binafsi
ta_in: தனிப்பட்ட வைப்பு அறிக்கை
te_in: వ్యక్తిగత డిపాజిట్ నివేదిక
th_th: รายงานการฝากบุคคล
tr_tr: Bireysel Depozito Raporu
uk_ua: Індивідуальний звіт про депозит
vi_vn: Báo cáo tiền gửi cá nhân

source: Advanced Deposit Report
af_za: Gevorderde depositoverslag
am_et: የላቀ የተቀማጭ ገንዘብ ሪፖርት
ar_eg: تقرير الإيداع المتقدم
cs_cz: Pokročilá zpráva o vkladech
de_de: Eerweiterter Einzahlungsbericht
el_gr: Σύνθετη αναφορά κατάθεσης
et_ee: Täpsem sissetulekuaruanne
fi_fi: Tarkennettu talletusraportti
he_il: דוח הפקדות מתקדם
hi_in: उन्नत जमा रिपोर्ट
hu_hu: Advanced Deposit Jelentés
id_id: Laporan tabungan canggih
it_it: Avanzata Deposito Relazione
ja_jp: 詳細入金レポート
nb_no: Avansert Deposit Rapporter
nl_nl: Geavanceerd Storting Rapport
pl_pl: Zaawansowany Raport
pt_pt: Relatório avançado de depósitos
ro_ro: Raport Avansat de Depozit
ru_ru: Расширенный Депозит Сообщить
sq_al: Avancuar Raporti Depozita
sv_se: Avancerad insättningsrapport
sw: Ripoti ya Juu ya Amana
ta_in: மேம்பட்ட வைப்பு அறிக்கை
te_in: అధునాతన డిపాజిట్ నివేదిక
th_th: รายงานการฝากขั้นสูง
tr_tr: Gelişmiş Depozito Raporu
uk_ua: Розширений звіт про депозит
vi_vn: Báo cáo tiền gửi nâng cao

source: Next
af_za: Volgende
am_et: ቀጥሎ
ar_eg: التالى
cs_cz: Další
de_de: Nächste
el_gr: Επόμενο
et_ee: Järgmine
fi_fi: Seuraava
he_il: הבא
hi_in: अगला
hu_hu: Következő
id_id: berikutnya
it_it: Successivo
ja_jp: 次
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_pt: Próximo
ro_ro: Următorul
ru_ru: Вперёд
sq_al: Tjetra
sv_se: Nästa
sw: Inayofuata
ta_in: அடுத்தது
te_in: తదుపరి
th_th: ถัดไป
tr_tr: Sonraki
uk_ua: Далі
vi_vn: Tiếp

source: Filter by Family
af_za: Filtreer volgens gesin
am_et: በቤተሰብ አጣራ
ar_eg: فلتر بالأسرة
cs_cz: Filtrovat podle rodiny
el_gr: Φιλτράρισμα κατά οικογένεια
et_ee: Filtreeri perekonna järgi
fi_fi: Suodata perheen mukaan
he_il: סנן לפי משפחה
hi_in: परिवार द्वारा फ़िल्टर करें
id_id: sortir berdasarkan keluarga
it_it: Filtra per Famiglia
ja_jp: 世帯でフィルター
nl_nl: Filter op gezin
sq_al: Filtro sipas familjes
sw: Chuja kulingana na Familia
ta_in: குடும்பத்தின்படி வடிகட்டவும்
te_in: కుటుంబం వారీగా ఫిల్టర్ చేయండి
th_th: กรองตามครอบครัว
tr_tr: Ailenin filtresi
uk_ua: Фільтрувати за сім'єю
vi_vn: Lọc theo gia đình

source: Report Start Date
fi_fi: Raportin alkupäivä
hi_in: रिपोर्ट प्रारंभ तिथि
ja_jp: レポート開始日
th_th: วันที่เริ่มต้นรายงาน

source: Report End Date
fi_fi: Raportin loppupäivä
hi_in: रिपोर्ट समाप्ति तिथि
ja_jp: レポート終了日
th_th: วันที่สิ้นสุดรายงาน

source: Apply Report Dates To
fi_fi: Käytä raportin päivämääriä kohteeseen
hi_in: रिपोर्ट तिथियां इन पर लागू करें
ja_jp: レポート日付の適用先
th_th: ใช้วันที่รายงานกับ

source: Deposit Date (Default)
af_za: Deposito datum (verstek)
am_et: ገንዘብ ማስገብያ ቀን (ነባሪ)
ar_eg: إيداع التسجيل (افتراضي)
cs_cz: Datum vkladu (výchozí)
de_de: Einzahlungsdatum (Voreinstellung)
el_gr: Ημερομηνία κατάθεσης (Προεπιλογή)
et_ee: Sissetuleku kuupäev (vaikimisi)
fi_fi: Talletuspäivä (oletus)
he_il: תאריך הפקדה (ברירת מחדל)
hi_in: जमा तिथि (डिफ़ॉल्ट)
hu_hu: Deposit Date (Alapértelmezett)
id_id: Tanggal penyimpanan (standar)
it_it: Data Deposit (Default)
ja_jp: 入金日 (デフォルト)
nb_no: Innskudd Dato (Standard)
nl_nl: Storting Datum (Standaard)
pl_pl: Data Deposit (Domyślna)
pt_pt: Data do depósito (padrão)
ro_ro: Data de depozit (implicit)
ru_ru: Депозит Дата (по умолчанию)
sq_al: Data Depozita (Default)
sv_se: Insättningsdatum (Standard)
sw: Tarehe ya Kuweka amana (Chaguomsingi)
ta_in: டெபாசிட் தேதி (இயல்புநிலை)
te_in: డిపాజిట్ తేదీ (డిఫాల్ట్)
th_th: วันที่ฝาก (ค่าเริ่มต้น)
tr_tr: Depozito Tarihi (Varsayılan)
uk_ua: Дата вкладу (за замовчуванням)
vi_vn: Ngày gửi tiền (Mặc định)

source: Payment Date
af_za: Betaaldatum
am_et: የክፍያ ቀን
ar_eg: تاريخ الدفع
cs_cz: Datum platby
de_de: Zahlungstermin:
el_gr: Ημερομηνία πληρωμής
et_ee: Makse kuupäev
fi_fi: Maksupäivä
he_il: תאריך תשלום
hi_in: भुगतान तिथि
hu_hu: Kifizetés dátuma
id_id: Tanggal pembayaran
it_it: Data di pagamento
ja_jp: 支払日
nb_no: Betalingsdato
nl_nl: Betalings Datum
pl_pl: Data Płatności:
pt_pt: Data do pagamento
ro_ro: Data de Plata
ru_ru: Дата выплаты
sq_al: Data e pagesës
sv_se: Betalningsdatum
sw: Siku ya malipo
ta_in: கட்டணம் தேதி
te_in: చెల్లింపు తేదీ
th_th: วันที่ชำระเงิน
tr_tr: Ödeme tarihi
uk_ua: Дата оплати
vi_vn: Ngày thanh toán

source: Filter by Deposit
fi_fi: Suodata talletuksen mukaan
hi_in: जमा द्वारा फ़िल्टर करें
ja_jp: 入金でフィルター
th_th: กรองตามการฝาก

source: If deposit is selected, date criteria will be ignored.
af_za: As deposito gekies word, sal die datumkriteria geïgnoreer word.
am_et: ተቀማጭ ገንዘብ ከተመረጠ የቀን መመዘኛዎች ችላ ይባላሉ።
ar_eg: إذا تم تحديد الودائع، وسيتم تجاهل معايير التاريخ.
cs_cz: Pokud je vybrán vklad, kritéria data budou ignorována.
de_de: Wenn die Einzahlung ausgewählt ist, wird das Datumskriterium ignoriert.
el_gr: Εάν επιλεγεί η κατάθεση, τα κριτήρια ημερομηνίας θα αγνοηθούν.
et_ee: Kui valitakse sissemakse, siis kuupäeva kriteeriume eiratakse.
fi_fi: Jos talletus valitaan, päivämääräkriteerejä ei huomioida.
he_il: אם נבחרה הפקדה, קריטריוני התאריך יתעלמו.
hi_in: यदि जमा चुना जाता है, तो तिथि मानदंडों को अनदेखा कर दिया जाएगा।
hu_hu: Ha a betét van kiválasztva, a dátumot kritériumokat figyelmen kívül hagyja.
id_id: Jika simpanan dipilih, kriteria tanggal akan diacuhkan
it_it: Se il deposito è selezionata, i criteri di data verrà ignorato.
ja_jp: 入金が選択されている場合、日付基準は無視されます。
nb_no: Hvis innskuddet er valgt, vil dato kriterier bli ignorert.
nl_nl: Als Storting is geselecteerd, zijn criteria op datum niet mogelijk
pl_pl: Jeżeli wybrano Deposit, Data zostanie zignorowana.
pt_pt: Se for selecionado um depósito, o critério de data será ignorado.
ro_ro: Dacă este selectat depozitul, criteriile de dată vor fi ignorate
ru_ru: Если выбран депозит, критерии дата будет проигнорирована.
sq_al: Në qoftë se depozita është zgjedhur, kriteret data do të injorohen.
sv_se: Om insättning väljas, datum kriterium förbigås
sw: Ikiwa amana imechaguliwa, vigezo vya tarehe vitapuuzwa.
ta_in: டெபாசிட் தேர்ந்தெடுக்கப்பட்டால், தேதி அளவுகோல் புறக்கணிக்கப்படும்.
te_in: డిపాజిట్ ఎంపిక చేయబడితే, తేదీ ప్రమాణాలు విస్మరించబడతాయి.
th_th: หากเลือกการฝาก เกณฑ์วันที่จะถูกละเว้น
tr_tr: Depozito seçilirse, tarih kriterleri göz ardı edilir.
uk_ua: Якщо обрано депозит, критерії дати будуть проігноровані.
vi_vn: Nếu khoản tiền gửi được chọn, tiêu chí ngày tháng sẽ bị bỏ qua.

source: All deposits within date range
af_za: Alle deposito's binne datumbereik
am_et: በተወሰነ ቀን ውስጥ ያለ ሁሉም ተቀማጭ ገንዘብ
ar_eg: جميع الودائع في نطاق التاريخ
cs_cz: Všechny vklady v rozmezí dat
de_de: Alle Einzahlungen im Zeitraum
el_gr: Όλες οι καταθέσεις εντός του εύρους ημερομηνιών
et_ee: Kõik sissetulekud ajavahemikus
fi_fi: Kaikki talletukset aikavälillä
he_il: כל ההפקדות בטווח התאריכים
hi_in: तिथि सीमा के भीतर सभी जमा
hu_hu: Minden betétek dátumtartományban
id_id: Semua simpanan di dalam range data
it_it: Tutti i depositi all&#39;interno di intervallo di date
ja_jp: 日付範囲内のすべての入金
nb_no: Alle innskudd innen datointervall
nl_nl: Alle Stortingen tussen datums
pl_pl: Wszystkie deposits w przedziale czasowym
pt_pt: Todos os depósitos no intervalo de data
ro_ro: Toate depozitele în intervalul de date
ru_ru: Все вклады в пределах диапазона дат
sq_al: Të gjitha depozitat brenda datës varg
sv_se: Alla insättningar inom datum omfång
sw: Amana zote ndani ya kipindi cha tarehe
ta_in: அனைத்து வைப்புகளும் தேதி வரம்பிற்குள்
te_in: తేదీ పరిధిలో అన్ని డిపాజిట్లు
th_th: การฝากทั้งหมดในช่วงวันที่
tr_tr: Tarih aralığı içindeki tüm depozitolar
uk_ua: Усі депозити в межах діапазону дат
vi_vn: Tất cả các khoản tiền gửi trong phạm vi ngày

source: Filter by Payment Type
fi_fi: Suodata maksutavan mukaan
hi_in: भुगतान प्रकार द्वारा फ़िल्टर करें
ja_jp: 支払いタイプでフィルター
th_th: กรองตามประเภทการชำระเงิน

source: All Methods
af_za: Alle metodes
am_et: ሁሉም ዘዴዎች
ar_eg: كل الطرق
cs_cz: Všechny metody
de_de: Alle Methoden
el_gr: Όλες οι Μέθοδοι
et_ee: Kõik meetodid
fi_fi: Kaikki maksutavat
he_il: כל השיטות
hi_in: सभी विधियां
hu_hu: All módszerek
id_id: Semua metode
it_it: Tutte le opzioni di
ja_jp: すべての方法
nb_no: Alle metoder
nl_nl: Alle Methodes
pl_pl: Wszystkie Sposoby
pt_pt: Todos os métodos
ro_ro: Toate metodele
ru_ru: Все методы
sq_al: Të gjitha Metodat
sv_se: Alla metoder
sw: Mbinu Zote
ta_in: அனைத்து முறைகள்
te_in: అన్ని పద్ధతులు
th_th: ทุกวิธี
tr_tr: Tüm yöntemler
uk_ua: Усі методи
vi_vn: Tất cả các phương pháp

source: Check
af_za: Tjek
am_et: ይፈትሹ
ar_eg: التحقق من
cs_cz: Šek
de_de: Scheck
el_gr: Ελεγχος
et_ee: Tšekk
fi_fi: Shekki
he_il: צ'ק
hi_in: चेक
hu_hu: Ellenőrzés
id_id: Periksa
it_it: Assegno
ja_jp: 小切手
nb_no: Sjekk
nl_nl: Controleren
pl_pl: Czek
pt_pt: Cheque
ro_ro: Verificare
ru_ru: чек
sq_al: Kontr
sv_se: Krysa
sw: Angalia
ta_in: காசோலை
te_in: తనిఖీ చేయండి
th_th: เช็ค
tr_tr: Kontrol
uk_ua: Перевірте
vi_vn: Kiểm tra

source: Cash
af_za: Kontant
am_et: ጥሬ ገንዘብ
ar_eg: نقداً
cs_cz: Hotovost
de_de: Bat
el_gr: Μετρητά
et_ee: Sularaha
fi_fi: Käteinen
he_il: מזומן
hi_in: नकद
hu_hu: Készpénz
id_id: Uang
it_it: Contanti
ja_jp: 現金
nb_no: Kontanter
nl_nl: Geld
pl_pl: Gotówka
pt_pt: Dinheiro
ro_ro: Numerar
ru_ru: Наличные
sq_al: Para në dorë
sv_se: Kontant
sw: Fedha taslimu
ta_in: பணம்
te_in: నగదు
th_th: เงินสด
tr_tr: Nakit
uk_ua: Готівкою
vi_vn: Tiền mặt
