Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Generate Bid Sheets
af_za: Genereer bodblaaie
am_et: የጨረታ ሉሆችን ይፍጠሩ
ar_eg: توليد أوراق المزايدة
cs_cz: Generovat nabídkové listy
el_gr: Δημιουργία Φύλλων Προσφορών
et_ee: Genereerige pakkumise lehed
fi_fi: Luo tarjouslomakkeet
he_il: צור דפי הצעות מחיר
hi_in: बिड शीट तैयार करें
hu_hu: Generálása Ajánlati Lapok
id_id: Hasilkan Lembar Tawaran
it_it: Genera fogli di Offerta
ja_jp: 入札シートを生成
nl_nl: Genereer biedings blaadjes
pl_pl: Wygeneruj Listę Licytujących
ro_ro: Generați Fișele de Ofertare
ru_ru: Создание Ставка листы
sq_al: Generate Sheets ofertimit
sw: Tengeneza Laha za Zabuni
ta_in: ஏலத் தாள்களை உருவாக்கவும்
te_in: బిడ్ షీట్లను రూపొందించు
th_th: สร้างแผ่นการประมูล
tr_tr: Teklif Sayfaları Oluşturun
uk_ua: Сформувати таблиці заявок
vi_vn: Tạo Bảng giá thầu

source: Generate Certificates
af_za: Genereer sertifikate
am_et: የምስክር ወረቀቶችን ይፍጠሩ
ar_eg: توليد شهادات
cs_cz: Generovat certifikáty
el_gr: Δημιουργία Πιστοποιητικών
et_ee: Loo sertifikaadid
fi_fi: Luo todistukset
he_il: צור אישורים
hi_in: प्रमाण पत्र तैयार करें
hu_hu: Létrehozása Tanúsítványok
id_id: Hasilkan Sertifikat
it_it: Genera Certificati
ja_jp: 証明書を生成
nl_nl: Genereer Certificaten
pl_pl: Wygeneruj Potwierdzenia Wygranej
ro_ro: Generare Certificate
ru_ru: Создание сертификатов
sq_al: Generate Certifikata
sw: Tengeneza Vyeti
ta_in: சான்றிதழ்களை உருவாக்கவும்
te_in: ధృవీకరణ పత్రాలను రూపొందించు
th_th: สร้างใบรับรอง
tr_tr: Sertifika Oluşturun
uk_ua: Сформувати сертифікати
vi_vn: Tạo chứng chỉ

source: Donated items for this fundraiser
af_za: Items vir hierdie fondsinsameling geskenk
am_et: ለዚህ የገንዘብ ማሰባሰብያ የተለገሱ ዕቃዎች
ar_eg: المواد المتبرع بها لهذا لجمع التبرعات
cs_cz: Darované položky pro tuto sbírku
el_gr: Δώρισε αντικείμενα για αυτόν τον έρανο
et_ee: Annetatud esemed sellele rahakogujale
fi_fi: Varainkeruun lahjoitetut tuotteet
he_il: פריטים שנתרמו עבור התרמה זו
hi_in: इस फंडरेज़र के लिए दान की गई वस्तुएं
id_id: Item yang disumbangkan untuk penggalangan dana ini
it_it: Articoli donati per questa raccolta fondi
ja_jp: この資金調達のための寄付アイテム
nl_nl: Geschonken items voor deze fundraiser
sq_al: Artikuj dhuruara për këtë fondesh
sw: Bidhaa zilizochangwa kwa ajili ya uchangishaji huu
ta_in: இந்த நிதி திரட்டலுக்கான பொருட்களை நன்கொடையாக வழங்கினார்
te_in: ఈ నిధుల సేకరణ కోసం విరాళంగా ఇచ్చిన వస్తువులు
th_th: รายการบริจาคสำหรับการระดมทุนนี้
tr_tr: Bu bağış toplama için bağışlanan ürünler
uk_ua: Пожертви для цього збору коштів
vi_vn: Các mặt hàng được tặng cho đợt gây quỹ này

source: Donor
af_za: Skenker
am_et: ለጋሽ
ar_eg: المتبرع
cs_cz: Dárce
de_de: Spender
el_gr: Δότης
et_ee: Annetaja
fi_fi: Lahjoittaja
he_il: תורם
hi_in: दाता
id_id: Penyumbang
it_it: Donatore
ja_jp: 寄付者
nl_nl: Schenker
pl_pl: Darczyńca
pt_pt: Doador
ro_ro: Donator
ru_ru: Донор
sq_al: Dhurues
sv_se: Donator
sw: Mfadhili
ta_in: நன்கொடையாளர்
te_in: దాత
th_th: ผู้บริจาค
tr_tr: Donör
uk_ua: Донор
vi_vn: Nhà tài trợ

source: Buyer
af_za: Koper
am_et: ገዢ
ar_eg: المشتري
cs_cz: Kupce
de_de: Käufer
el_gr: Αγοραστής
et_ee: Ostja
fi_fi: Ostaja
he_il: קונה
hi_in: खरीदार
hu_hu: Vevő
id_id: Pembeli
it_it: Acquirente
ja_jp: 購入者
nb_no: Kjøper
nl_nl: Koper
pl_pl: Kupujący
pt_pt: Comprador
ro_ro: Cumpărător
ru_ru: Покупатель
sq_al: Blerës
sv_se: Köparen
sw: Mnunuzi
ta_in: வாங்குபவர்
te_in: కొనుగోలుదారు
th_th: ผู้ซื้อ
tr_tr: Alıcı
uk_ua: Покупець
vi_vn: Người mua

source: Sale Price
af_za: Verkoopprys
am_et: የሽያጭ ዋጋ
ar_eg: سعر البيع
cs_cz: Prodejní cena
de_de: Verkaufspreis
el_gr: Τιμή πώλησης
et_ee: Müügihind
fi_fi: Myyntihinta
he_il: מחיר מכירה
hi_in: बिक्री मूल्य
hu_hu: Eladási ár
id_id: Harga penjualan
it_it: Prezzo di vendita
ja_jp: 販売価格
nb_no: Salgspris
nl_nl: Verkoopprijs
pl_pl: Cena
pt_pt: Preço
ro_ro: Pret Vanzare
ru_ru: Продажная цена
sq_al: Çmim i ulur
sv_se: Försäljningspris
sw: Bei ya kuuza
ta_in: விற்பனை விலை
te_in: అమ్మకపు ధర
th_th: ราคาขาย
tr_tr: Satış ücreti
uk_ua: Ціна розпродажу
vi_vn: Giá bán

source: Material Value
af_za: Materiële waarde
am_et: ቁሳዊ እሴት
ar_eg: القيمة المادية
cs_cz: Hodnota materiálu
de_de: Materialwert
el_gr: Υλική Τιμή
et_ee: Materiaalne väärtus
fi_fi: Materiaalin arvo
he_il: ערך חומרי
hi_in: भौतिक मूल्य
hu_hu: Anyag érték
id_id: Nilai Material
it_it: Materiale Valore
ja_jp: 資産価値
nb_no: Materiell verdi
nl_nl: Materiële waarde
pl_pl: Cena Materiału
pt_pt: Valor de Material
ro_ro: Valoarea materialului
ru_ru: Материальная ценность
sq_al: Vlera materiale
sv_se: Materiellt värde
sw: Thamani ya Nyenzo
ta_in: பொருள் மதிப்பு
te_in: వస్తువు విలువ
th_th: มูลค่าวัสดุ
tr_tr: Malzeme değeri
uk_ua: Матеріальна цінність
vi_vn: Giá trị vật chất

source: Minimum Price
af_za: Minimum prys
am_et: ዝቅተኛ ዋጋ
ar_eg: اقل سعر
cs_cz: Minimální cena
el_gr: Κατώτατη τιμή
et_ee: Miinimumhind
fi_fi: Vähimmäishinta
he_il: מחיר מינימלי
hi_in: न्यूनतम मूल्य
hu_hu: Minimum ár
id_id: Harga Minimum
it_it: Prezzo minimo
ja_jp: 最低価格
nl_nl: Minimum Prijs
pl_pl: Cena Minimalna
ro_ro: Pret minim
ru_ru: Минимальная цена
sq_al: Çmimi minimal
sw: Bei ya chini
ta_in: குறைந்தபட்ச விலை
te_in: కనీస ధర
th_th: ราคาขั้นต่ำ
tr_tr: Minimum fiyat
uk_ua: Мінімальна ціна
vi_vn: Giá thấp nhất

source: Family Geographic Utilities
af_za: Geografiese hulpmiddels vir gesinne
am_et: የቤተሰብ ጂኦግራፊያዊ መገልገያዎች
ar_eg: عائلة الجغرافية المرافق
cs_cz: Rodinné geografické nástroje
de_de: Werkzeuge für geografische Karten für Familien
et_ee: Perekonna geograafiline abi
fi_fi: Perheiden maantieteelliset työkalut
he_il: כלי עזר גאוגרפיים למשפחה
hi_in: पारिवारिक भौगोलिक उपयोगिताएँ
id_id: Utilitas Geografis Keluarga
it_it: Famiglia Geographic Utilities
ja_jp: 世帯位置情報ユーティリティ
nb_no: Familie Geographic Utilities
nl_nl: Gezinslocatie op de landkaart
pl_pl: Narzędzia Geo dla Rodziny
pt_pt: Utilitários para geografia da Família
ro_ro: Utilități Geografice ale Familiilor
ru_ru: Семейные Географические Утилиты
sq_al: Familjare gjeografike Utilities
sv_se: Familj geografisk verktyg
sw: Huduma za Kijiografia za Familia
ta_in: குடும்ப புவியியல் பயன்பாடுகள்
te_in: కుటుంబ భౌగోళిక యుటిలిటీస్
th_th: เครื่องมือภูมิศาสตร์ครอบครัว
tr_tr: Aile Coğrafi Kamu Hizmetleri
uk_ua: Сімейні географічні утиліти
vi_vn: Tìm kiếm các tín hữu ở gần nhau

source: Select Family
fi_fi: Valitse perhe
hi_in: परिवार चुनें
ja_jp: 世帯を選択
te_in: కుటుంబాన్ని ఎంచుకోండి
th_th: เลือกครอบครัว

source: Maximum number of neighbors
fi_fi: Naapureiden enimmäismäärä
hi_in: पड़ोसियों की अधिकतम संख्या
ja_jp: 近隣住民の最大表示数
te_in: గరిష్ట పొరుగువారి సంఖ్య
th_th: จำนวนเพื่อนบ้านสูงสุด

source: Maximum distance
af_za: Maksimum afstand
am_et: ከፍተኛው ርቀት
ar_eg: المسافة القصوي
cs_cz: Maximální vzdálenost
de_de: Maximale Entfernung
el_gr: Μέγιστη απόσταση
et_ee: Maksimaalne vahemaa
fi_fi: Enimmäisetäisyys
he_il: מרחק מקסימלי
hi_in: अधिकतम दूरी
hu_hu: Maximális távolság
id_id: Jarak maksimum
it_it: Distanza massima
ja_jp: 最大距離
nb_no: Maksimal avstand
nl_nl: Maximale afstand
pl_pl: Maksymalna odległość
pt_pt: Máxima distância
ro_ro: Distanța maximă
ru_ru: Максимальное расстояние
sq_al: Distanca maksimale
sv_se: Maximal distans
sw: Umbali wa juu zaidi
ta_in: அதிகபட்ச தூரம்
te_in: గరిష్ట దూరం
th_th: ระยะทางสูงสุด
tr_tr: Maksimum mesafe
uk_ua: Максимальна відстань
vi_vn: Khoảng cách tối đa

source: Data file format
fi_fi: Tiedostomuoto
hi_in: डेटा फ़ाइल स्वरूप
ja_jp: データファイル形式
te_in: డేటా ఫైల్ ఫార్మాట్
th_th: รูปแบบไฟล์ข้อมูล

source: GPS Visualizer
am_et: ጂፒኤስ ቪዥዋል
ar_eg: GPS متخيل
cs_cz: Vizualizér GPS
de_de: GPS Visualisierer
et_ee: GPS-i visualiseerija
fi_fi: GPS-visualisoija
hi_in: GPS विज़ुअलाइज़र
ja_jp: GPS ビジュアライザー
pl_pl: Wizualizacja GPS
pt_pt: Visualizador GPS
ro_ro: Vizualizator GPS
sv_se: GPS Visning
ta_in: ஜிபிஎஸ் விஷுவலைசர்/காட்சிப்படுத்துபவர்
te_in: GPS విజువలైజర్
th_th: ตัวแสดงผล GPS
tr_tr: GPS görselleştiricisi
uk_ua: GPS візуалізатор
vi_vn: Trình hiển thị GPS

source: Street Atlas USA
af_za: Straat Atlas VSA
am_et: ጎዳና አትላስ አሜሪካ
ar_eg: شارع أطلس الولايات المتحدة الأمريكية
cs_cz: Atlas ulic USA
de_de: Straßenatlas der USA
el_gr: Street Atlas ΗΠΑ
et_ee: USA tänava kaart
he_il: אטלס רחובות ארה"ב
hi_in: स्ट्रीट एटलस USA
id_id: Atlas Jalan USA
pl_pl: Atlas Ulica USA
pt_pt: Street Atlas EUA
ru_ru: Улица Atlas США
sv_se: Gata karta av USA
sw: Atlasi ya Mtaa Marekani
ta_in: தெரு நிலவரைத் தொகுப்பு/நிலப்படங்களின் தொகுப்பு அமெரிக்கா
te_in: స్ట్రీట్ అట్లాస్ USA
tr_tr: Street Atlas ABD
uk_ua: Вуличний атлас США
vi_vn: Bản đồ đường phố Hoa Kỳ

source: Include families in the coordinate file
fi_fi: Sisällytä perheet koordinaattitiedostoon
hi_in: निर्देशांक फ़ाइल में परिवारों को शामिल करें
ja_jp: 座標ファイルに世帯を含める
te_in: కోఆర్డినేట్ ఫైల్‌లో కుటుంబాలను చేర్చు
th_th: รวมครอบครัวในไฟล์พิกัด

source: Neighbor Families
af_za: Buurgesinne
am_et: የጎረቤት ቤተሰቦች
ar_eg: الأسر المجاورة
cs_cz: Sousedící rodiny
de_de: Nachbarfamilien
el_gr: Οικογένειες γειτόνων
et_ee: Naabrite pered
fi_fi: Naapuriperheet
he_il: משפחות שכנות
hi_in: पड़ोसी परिवार
hu_hu: Szomszéd családok
id_id: Keluarga Tetangga
it_it: Famiglie vicine
ja_jp: 近隣世帯
nb_no: Nabo Familier
nl_nl: Buren
pl_pl: Sąsiadujące Rodziny
pt_pt: Famílias vizinhas
ro_ro: Familiile vecine
ru_ru: Сосед семьи
sq_al: Familjet fqinje
sv_se: Granfamiljer
sw: Familia za Jirani
ta_in: அண்டை குடும்பங்கள்
te_in: పొరుగు కుటుంబాలు
th_th: ครอบครัวเพื่อนบ้าน
tr_tr: Komşu aileler
uk_ua: Сусідські сім'ї
vi_vn: Gia đình hàng xóm

source: Make Data File
af_za: Maak datalêer
am_et: የውሂብ ፋይል አድርግ
ar_eg: إنشاء ملف البيانات
cs_cz: Vytvořit datový soubor
de_de: Erstelle Datendatei
el_gr: Δημιουργία αρχείου δεδομένων
et_ee: Tehke andmefail
fi_fi: Luo tiedosto
he_il: צור קובץ נתונים
hi_in: डेटा फ़ाइल बनाएँ
hu_hu: Gyártó Data File
id_id: Buat File Data
it_it: Crea file Dati
ja_jp: データファイルを作成
nb_no: Gjør datafil
nl_nl: Maak Data File
pl_pl: Utwórz plik z danymi
pt_pt: Criar arquivo de dados
ro_ro: Creați Fișierul de Date
ru_ru: Сделайте файл данных
sq_al: Bëni dhënat e file
sv_se: Skapa informationsfil
sw: Tengeneza Faili ya Data
ta_in: தரவு/தகவல்கள் கோப்பை உருவாக்கவும்
te_in: డేటా ఫైల్ తయారుచేయి
th_th: สร้างไฟล์ข้อมูล
tr_tr: Veri dosyası yap
uk_ua: Зробити файл даних
vi_vn: Tạo tập tin dữ liệu

source: Show Neighbors
af_za: Wys Bure
am_et: ጎረቤቶችን አሳይ
ar_eg: عرض الجيران
cs_cz: Ukázat sousedy
de_de: Zeige Nachbarn
el_gr: Εμφάνιση Γείτονες
et_ee: Näita naabreid
fi_fi: Näytä naapurit
he_il: הצג שכנים
hi_in: पड़ोसी दिखाएं
hu_hu: Megjelenítés Szomszédok
id_id: Tunjukkan Tetangga
it_it: Mostra Vicini
ja_jp: 近隣住民を表示
nb_no: Vis Naboer
nl_nl: Toon Buren
pl_pl: Pokaż Sąsiadów
pt_pt: Mostrar vizinhos
ro_ro: Afișați Vecinii
ru_ru: Показать Соседи
sq_al: Shfaq Fqinjët
sv_se: Visa grannar
sw: Onyesha Majirani
ta_in: அண்டை நாடுகளைக் காட்டு
te_in: పొరుగువారిని చూపించు
th_th: แสดงเพื่อนบ้าน
tr_tr: Komşuları Göster
uk_ua: Показати сусідів
vi_vn: Hiển thị tín hữu

source: Distance
af_za: Afstand
am_et: ርቀት
ar_eg: المسافة
cs_cz: Vzdálenost
de_de: Entfernung
el_gr: Απόσταση
et_ee: Kaugus
fi_fi: Etäisyys
he_il: מרחק
hi_in: दूरी
hu_hu: Távolság
id_id: Jarak
it_it: Distanza
ja_jp: 距離
nb_no: Avstand
nl_nl: Afstand
pl_pl: Odległość
pt_pt: Distância
ro_ro: Distanță
ru_ru: Расстояние
sq_al: Distancë
sv_se: Distans
sw: Umbali
ta_in: தூரம்
te_in: దూరం
th_th: ระยะทาง
tr_tr: Mesafe
uk_ua: Відстань
vi_vn: Khoảng cách

source: Direction
af_za: Rigting
am_et: አቅጣጫ
ar_eg: الإتجاه
cs_cz: Směr
de_de: Richtung
el_gr: Κατεύθυνση
et_ee: Suund
fi_fi: Suunta
he_il: כיוון
hi_in: दिशा
hu_hu: Irány
id_id: Arah
it_it: Direzione
ja_jp: 方向
nb_no: Retning
nl_nl: Richting
pl_pl: KIerunek
pt_pt: Direção
ro_ro: Direcție
ru_ru: Направление
sq_al: Drejtim
sv_se: Hål
sw: Mwelekeo
ta_in: திசையில்
te_in: దిశ
th_th: ทิศทาง
tr_tr: Yön
uk_ua: Напрямок
vi_vn: Phương hướng

source: Latitude
af_za: Breedtegraad
am_et: ኬክሮስ
ar_eg: خط العرض
cs_cz: Zeměpisná šířka
de_de: Breitengrad
el_gr: Γεωγραφικό πλάτος
et_ee: Laiuskraad
fi_fi: Leveysaste
he_il: קו רוחב
hi_in: अक्षांश
hu_hu: Szélesség
id_id: Garis Lintang
it_it: Latitudine
ja_jp: 緯度
nl_nl: Speelruimte
pl_pl: Szer. Geog
ro_ro: Latitudine
ru_ru: Широта
sq_al: Gjerësi
sv_se: Latitud
sw: Latitudo
ta_in: அட்சரேகை
te_in: అక్షాంశం
th_th: ละติจูด
tr_tr: Enlem
uk_ua: Широта
vi_vn: Vĩ độ

source: Longitude
af_za: Lengtegraad
am_et: ኬንትሮስ
ar_eg: خط الطول
cs_cz: Zeměpisná délka
de_de: Länge
el_gr: Γεωγραφικό μήκος
et_ee: Pikkuskraad
fi_fi: Pituusaste
he_il: קו אורך
hi_in: देशांतर
hu_hu: Hosszúság
id_id: Garis bujur
it_it: Longitudine
ja_jp: 経度
nb_no: Lengde
nl_nl: Lengte
pl_pl: Dł. Geog
ro_ro: Longitudine
ru_ru: Долгота
sq_al: Gjatësi
sv_se: Longitud
ta_in: தீர்க்கரேகை
te_in: రేఖాంశం
th_th: ลองจิจูด
tr_tr: Boylam
uk_ua: Довгота
vi_vn: Kinh độ

source: Add to Cart
af_za: Voeg in mandjie
am_et: ወደ ግዢው ቅርጫት ጨምር
ar_eg: إضافة الى العربة
cs_cz: Přidat do košíku
de_de: Zum Korb hinzufügen
el_gr: Προσθήκη στο καλάθι
et_ee: Lisa korvi
fi_fi: Lisää ostoskoriin
he_il: הוסף לעגלה
hi_in: कार्ट में जोड़ें
hu_hu: A kosárban
id_id: Masukkan ke keranjang
it_it: Aggiungi al contenitore
ja_jp: カートに追加
nb_no: Legg til handlevogn
nl_nl: Voeg resultaten toe aan werkbestand
pl_pl: Dodaj do Koszyka
pt_pt: Adicionar ao Carrinho
ro_ro: Adauga in cos
ru_ru: Добавить в корзину
sq_al: Shtoni në kartën e
sv_se: Lägg till korgen
sw: Ongeza kwenye Cart
ta_in: பெட்டகத்தில்/மின்வண்டி சேர்
te_in: కార్ట్‌కు జోడించు
th_th: เพิ่มลงในตะกร้า
tr_tr: Sepete ekle
uk_ua: Додати в кошик
vi_vn: Thêm vào giỏ

source: Intersect with Cart
af_za: Kruis met wa
am_et: በጋሪ ያቋርጡ
ar_eg: تتقاطع مع العربة
cs_cz: Protnout s košíkem
de_de: Vom Korb trennen
el_gr: Διασταύρωση με Καλάθι
et_ee: Ristlõige korvist
fi_fi: Risteä ostoskorin kanssa
he_il: הצטלב עם העגלה
hi_in: कार्ट के साथ इंटरसेक्ट करें
hu_hu: Metszet kosár
it_it: Interseca con il contenitore
ja_jp: カートと交差選択
nb_no: Snitt med Cart
nl_nl: Doorsnede met werkbestand
pl_pl: Porównaj z Koszykiem
pt_pt: Cruzam com carrinho
ro_ro: Intersectati cu Cosul
ru_ru: Пересечь с корзину
sq_al: Ndërpritet me Shportë
sv_se: Bearbeta med korgen
sw: Pitana na Cart
ta_in: மின்வண்டியுடன் வெட்டுங்கள்
te_in: కార్ట్‌తో ఖండించు
th_th: ตัดกับตะกร้า
tr_tr: Sepetle kesişmek
uk_ua: Перетин з кошиком
vi_vn: Giao với giỏ

source: Remove from Cart
af_za: Haal dit uit die mandjie
am_et: ከጋሪ አስወግድ
ar_eg: مسح من العربة
cs_cz: Odstranit z košíku
de_de: Vom Korb entfernen
el_gr: Αφαίρεση από το καλάθι
et_ee: Eemalda korvist
fi_fi: Poista ostoskorista
he_il: הסר מהעגלה
hi_in: कार्ट से हटाएँ
hu_hu: Eltávolítás a kosárba
id_id: Hapus dari Keranjang
it_it: Rimuovi dal contenitore
ja_jp: カートから削除
nb_no: Fjern fra handlekurven
nl_nl: Verwijder uit werkbestand
pl_pl: Usuń z Koszyka
pt_pt: Remover do Carrinho
ro_ro: Elimină din coș
ru_ru: Удалить из корзины
sq_al: Hiq nga Shportë
sv_se: Radera från korgen
sw: Ondoa kwenye Cart
ta_in: மின்வண்டியில் இருந்து அகற்று
te_in: కార్ట్ నుండి తొలగించు
th_th: ลบออกจากตะกร้า
tr_tr: Sepetten kaldır
uk_ua: Видалити з кошика
vi_vn: Xóa khỏi giỏ

source: Group Editor
af_za: Groepredakteur
am_et: የቡድን አርታዒ
ar_eg: محرر المجموعة
cs_cz: Editor skupin
de_de: Gruppen Editor
el_gr: Συντάκτης ομάδας
et_ee: Grupiredaktor
fi_fi: Ryhmän muokkaus
he_il: עורך קבוצות
hi_in: समूह संपादक
hu_hu: Csoport szerkesztő
id_id: Editor Grup
it_it: Gestione gruppi
ja_jp: グループエディター
nb_no: Gruppe Editor
nl_nl: Groepsbeheer
pl_pl: Edytor Grup
pt_pt: Editor de Grupos
ro_ro: Editor Grup
ru_ru: Редактор группы
sq_al: Grupi Editor
sv_se: Grupp redigeringsverktyg
sw: Mhariri wa Kikundi
ta_in: குழு திருத்துநர்/ஆசிரியர்
te_in: సమూహ ఎడిటర్
th_th: ตัวแก้ไขกลุ่ม
tr_tr: Grup editörü
uk_ua: Редактор групи
vi_vn: Chỉnh sửa Ban/Mục vụ

source: Group Settings
af_za: Groepinstellings
am_et: የቡድን ቅንብሮች
ar_eg: إعدادات المجموعة
cs_cz: Nastavení skupiny
de_de: Gruppeneinstellungen
el_gr: Ρυθμίσεις ομάδας
et_ee: Rühma seaded
fi_fi: Ryhmän asetukset
he_il: הגדרות קבוצה
hi_in: समूह सेटिंग्स
hu_hu: Csoportbeállítások
id_id: Pengaturan Grup
it_it: Impostazioni Gruppo
ja_jp: グループ設定
nb_no: Gruppe Innstillinger
nl_nl: Groepsinstellingen
pl_pl: Ustawienia Group
pt_pt: Configurações do Grupo
ro_ro: Setări Grup
ru_ru: Групповые настройки
sq_al: Cilësimet e grupit
sv_se: Gruppinställningar
sw: Mipangilio ya Kikundi
ta_in: குழு அமைப்புகள்
te_in: సమూహ సెట్టింగులు
th_th: การตั้งค่ากลุ่ม
tr_tr: Grup ayarları
uk_ua: Налаштування групи
vi_vn: Cài đặt Ban/Mục vụ

source: Type of Group
af_za: Tipe Groep
am_et: የቡድን አይነት
ar_eg: نوع المجموعة
cs_cz: Typ skupiny
el_gr: Τύπος Ομάδας
et_ee: Rühma tüüp
fi_fi: Ryhmän tyyppi
he_il: סוג קבוצה
hi_in: समूह का प्रकार
id_id: Jenis Grup
it_it: Tipo di Gruppo
ja_jp: グループの種類
nl_nl: Soort groep
sq_al: Lloji i Grupit
sw: Aina ya Kikundi
ta_in: குழுவின் வகை
te_in: సమూహం రకం
th_th: ประเภทกลุ่ม
tr_tr: Grup türü
uk_ua: Тип групи
vi_vn: Phân loại Ban/Mục vụ

source: Group Member Roles
af_za: Groeprolle
am_et: የቡድን አባል ሚናዎች
ar_eg: أدوار أعضاء المجموعة
cs_cz: Role členů skupiny
el_gr: Ρόλοι μελών της ομάδας
et_ee: Rühma liikmete rollid
fi_fi: Ryhmän jäsenten roolit
he_il: תפקידי חברי קבוצה
hi_in: समूह सदस्य की भूमिकाएँ
id_id: Peran Anggota Grup
it_it: Ruoli Membri del Gruppo
ja_jp: グループメンバーのロール
nl_nl: Groepslid rollen
sq_al: Grupi Rolet anëtare
sw: Majukumu ya Wanakikundi
ta_in: குழு உறுப்பினர் பாத்திரங்கள்/வேலைகள்
te_in: సమూహ సభ్యుల పాత్రలు
th_th: บทบาทสมาชิกกลุ่ม
tr_tr: Grup Üye Rolleri
uk_ua: Ролі членів групи
vi_vn: Vai trò thành viên trong Ban/Mục vụ

source: Clone roles
af_za: Kloonrolle
am_et: የክሎን ሚናዎች
ar_eg: نسخ الأدوار
cs_cz: Klonovat role
el_gr: Ρόλοι κλώνων
et_ee: Klooni rollid
fi_fi: Kloonaa roolit
he_il: שכפל תפקידים
hi_in: भूमिकाओं की नकल करें
id_id: Peran klon
it_it: Ruoli di clone
ja_jp: ロールをクローンする
nl_nl: Clone rollen
sq_al: Klon role
sw: Majukumu ya Clone
ta_in: குளோன்/படியெடுப்பு/படியெடுப்பு வேலைகள்/பாத்திரங்கள்
te_in: పాత్రలను క్లోన్ చేయి
th_th: โคลนบทบาท
tr_tr: Klon Rolleri
uk_ua: Клонувати ролі
vi_vn: Vai trò nhân bản

source: from group
af_za: uit die groep
am_et: ከቡድን
ar_eg: من مجموعة
cs_cz: ze skupiny
el_gr: από την ομάδα
et_ee: grupist
fi_fi: ryhmästä
he_il: מקבוצה
hi_in: समूह से
id_id: dari grup
it_it: dal gruppo
ja_jp: グループより
nl_nl: van de groep
sq_al: nga grupi
sw: kutoka kwa kikundi
ta_in: குழுவிலிருந்து
te_in: సమూహం నుండి
th_th: จากกลุ่ม
tr_tr: Gruptan
uk_ua: з групи
vi_vn: từ nhóm

source: Select a group
af_za: Kies 'n groep
am_et: ቡድን ይምረጡ
ar_eg: اختيار مجموعه
cs_cz: Vyberte skupinu
de_de: Gruppe auswählen
el_gr: Επιλέξτε μια ομάδα
et_ee: Valige rühm
fi_fi: Valitse ryhmä
he_il: בחר קבוצה
hi_in: एक समूह चुनें
hu_hu: Válasszon ki egy csoportot
id_id: Pilih grup
it_it: Seleziona un gruppo
ja_jp: グループを選択
nb_no: Velg en gruppe
nl_nl: Selecteer een groep
pl_pl: Wybierz grupę
pt_pt: Selecione um grupo
ro_ro: Selectați un grup
ru_ru: Выбор группы
sq_al: Zgjidhni një grup
sv_se: Välj en grupp
sw: Chagua kikundi
ta_in: ஒரு குழுவைத் தேர்ந்தெடுக்கவும்
te_in: సమూహాన్ని ఎంచుకోండి
th_th: เลือกกลุ่ม
tr_tr: Bir Grup Seçin
uk_ua: Виберіть групу
vi_vn: Lựa chọn Ban/Mục vụ

source: Group Specific Properties
fi_fi: Ryhmäkohtaiset ominaisuudet
hi_in: समूह विशिष्ट गुण
hu_hu: Csoportspecifikus tulajdonságok
ja_jp: グループ固有のプロパティ
sq_al: Karakteristikat specifike të grupit
te_in: సమూహ నిర్దిష్ట లక్షణాలు
th_th: คุณสมบัติเฉพาะกลุ่ม

source: Enabled
af_za: Geaktiveer
am_et: ነቅቷል
ar_eg: متاح
cs_cz: Povoleno
de_de: Aktiviert
el_gr: Ενεργοποιήθηκε
et_ee: Lubatud
fi_fi: Käytössä
he_il: מאופשר
hi_in: सक्षम
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_jp: 有効
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_pt: Habilitado
ro_ro: Activat
ru_ru: Включен
sq_al: Aktivizuar
sv_se: Aktiverad
sw: Imewashwa
ta_in: இயக்கப்பட்டது
te_in: ప్రారంభించబడింది
th_th: เปิดใช้งาน
tr_tr: Etkinleştirilmiş
uk_ua: Увімкнено
vi_vn: Kích hoạt

source: Edit Group-Specific Properties Form
af_za: Wysig die groepspesifieke eienskappe
am_et: ቡድን-ተኮር ንብረቶች ቅጽን ያርትዑ
ar_eg: تحرير المجموعه محددة نموذج خصائص
cs_cz: Upravit formulář specifických vlastností skupiny
de_de: Bearbeiten der gruppenspezifischen Einstellungenform
el_gr: Επεξεργασία φόρμας ιδιοτήτων για συγκεκριμένες ομάδες
et_ee: Redigeerige rühma spetsiifiliste omaduste vormi
fi_fi: Muokkaa ryhmäkohtaisten ominaisuuksien lomaketta
he_il: ערוך טופס מאפיינים ספציפיים לקבוצה
hi_in: समूह-विशिष्ट गुण फ़ॉर्म संपादित करें
hu_hu: Szerkesztése Group-specifikus tulajdonságai Form
id_id: Edit Formulir Properti Khusus Grup
it_it: Gestione Proprietà Specifiche di Gruppo
ja_jp: グループ固有プロパティフォームを編集
nb_no: Rediger gruppe-spesifikke egenskaper Form
nl_nl: Formulier - bewerk de groep specifieke eigenschappen
pl_pl: Edytuj Ustwatawienia Dodatkowe dla Grupy
pt_pt: Editar formulário de propriedades especificas do grupo
ro_ro: Editați Formularul Proprietăților Specifice Grupului
ru_ru: Edit Group-Specific Properties Форма
sq_al: Edit Group-specifik Prona Form
sv_se: Redigera grupp specifik egenskapar formulär
sw: Badilisha Fomu ya Sifa Maalum za Kikundi
ta_in: குழு-குறிப்பிட்ட பண்புகள் படிவத்தைத் திருத்தவும்
te_in: సమూహ-నిర్దిష్ట లక్షణాల ఫారమ్‌ను సవరించు
th_th: แก้ไขแบบฟอร์มคุณสมบัติเฉพาะกลุ่ม
tr_tr: Grupa özgü özellikler formunu düzenle
uk_ua: Редагування форми властивостей, специфічних для групи
vi_vn: Chỉnh sửa mẫu thuộc tính cho Ban/Mục vụ đặc biệt

source: Disabled
af_za: Gestremd
am_et: ተሰናክሏል።
ar_eg: غير متاح
cs_cz: Zakázáno
de_de: Deaktiviert
el_gr: άτομα με ειδικές ανάγκες
et_ee: Keelatud
fi_fi: Ei käytössä
he_il: מושבת
hi_in: अक्षम
hu_hu: Letiltva
id_id: Dengan disabilitas
it_it: Disabilitato
ja_jp: 無効
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_pt: Desabilitado
ro_ro: Dezactivat
ru_ru: Отключен
sq_al: Çaktivizuar
sv_se: Inaktiverad
sw: Imezimwa
ta_in: முடக்கப்பட்டது
te_in: నిలిపివేయబడింది
th_th: ปิดใช้งาน
tr_tr: Engelli
uk_ua: Інваліди
vi_vn: Vô hiệu hóa

source: Enable Group Specific Properties
af_za: Aktiveer groepspesifieke eienskappe
am_et: የቡድን የተወሰኑ ባህሪያትን አንቃ
ar_eg: تمكين خصائص محددة المجموعة
cs_cz: Povolit specifické vlastnosti skupiny
de_de: Aktivieren Sie gruppenspezifische Eigenschaften
el_gr: Ενεργοποίηση ειδικών ιδιοτήτων ομάδας
et_ee: Luba rühma spetsiifilised atribuudid
fi_fi: Ota ryhmäkohtaiset ominaisuudet käyttöön
he_il: אפשר מאפיינים ספציפיים לקבוצה
hi_in: समूह विशिष्ट गुणों को सक्षम करें
hu_hu: Csoportspecifikus tulajdonságok engedélyezése
id_id: Aktifkan Properti Spesifik Grup
it_it: Abilita Proprietà Specifiche del Gruppo
ja_jp: グループ固有プロパティを有効にする
nb_no: Aktiver Gruppe Spesifikke Egenskaper
nl_nl: Inschakelen groepsspecifieke eigenschappen
pl_pl: Włącz Właściwości Specjalne dla Grup
pt_pt: Habilitar Propriedades Específicas do Grupo
ro_ro: Activează setări specifice grupului
ru_ru: Включить специальные свойства группы
sq_al: Aktivizoni Veçoritë Specifike të Grupit
sv_se: Aktivera gruppspecifika egenskaper
sw: Washa Sifa Maalum za Kikundi
ta_in: குழு குறிப்பிட்ட பண்புகளை இயக்கு
te_in: సమూహ నిర్దిష్ట లక్షణాలను ప్రారంభించు
th_th: เปิดใช้งานคุณสมบัติเฉพาะกลุ่ม
tr_tr: Gruba özgü özellikleri etkinleştirin
uk_ua: Увімкніть властивості групи
vi_vn: Kích hoạt thuộc tính Ban/Mục vụ đặc biệt

source: Group Roles
af_za: Groeprolle
am_et: የቡድን ሚናዎች
ar_eg: أدوار المجموعة
cs_cz: Role skupiny
el_gr: Ομαδικοί ρόλοι
et_ee: Rühma rollid
fi_fi: Ryhmän roolit
he_il: תפקידי קבוצה
hi_in: समूह की भूमिकाएँ
id_id: Peran Kelompok
it_it: Ruoli del gruppo
ja_jp: グループロール
nl_nl: Groepsrollen
sq_al: Rolet e grupit
sw: Majukumu ya Kikundi
ta_in: குழு பாத்திரங்கள்/வேலைகள்
te_in: సమూహ పాత్రలు
th_th: บทบาทกลุ่ม
tr_tr: Grup rolleri
uk_ua: Групові ролі
vi_vn: Vai trò Ban/Mục vụ
