Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Allow user to add new event
af_za: Laat gebruiker toe om nuwe geleentheid by te voeg
am_et: ተጠቃሚ አዲስ ክስተት እንዲያክል ፍቀድለት
ar_eg: السماح للمستخدم إضافة حدث جديد
cs_cz: Umožnit uživateli přidat novou událost
de_de: Benutzer darf neue Ereignisse hinzufügen
el_gr: Επιτρέψτε στον χρήστη να προσθέσει νέο συμβάν
et_ee: Luba kasutajal lisada uus sündmus
fi_fi: Salli käyttäjän lisätä uusi tapahtuma
he_il: אפשר למשתמש להוסיף אירוע חדש
hi_in: उपयोगकर्ता को नया कार्यक्रम जोड़ने की अनुमति दें
hu_hu: Felhasználó engedélyezése új esemény hozzáadására
id_id: Izinkan pengguna menambahkan acara baru
it_it: Consenti all'utente di aggiungere un nuovo evento
ja_jp: ユーザーが新しいイベントを追加することを許可します
nb_no: Tillat bruker å legge til ny hendelse
nl_nl: Gebruiker mag activiteit toevoegen
pl_pl: Zezwól użytkownikom na tworzenie wydarzeń
pt_pt: Permite ao utilizador adicionar um novo evento
ro_ro: Permite utilizatorului să adauge un eveniment nou
ru_ru: Разрешить пользователю добавлять новое мероприятие
sq_al: Lejoni përdoruesin të shtojë ngjarje të re
sv_se: Låt användaren lägga till en ny händelse
sw: Ruhusu mtumiaji kuongeza tukio jipya
ta_in: புதிய நிகழ்வைச் சேர்க்க பயனரை அனுமதிக்கவும்
te_in: వినియోగదారుకు కొత్త సంఘటన జోడించే అనుమతి ఇవ్వండి
th_th: อนุญาตให้ผู้ใช้เพิ่มกิจกรรมใหม่
tr_tr: Kullanıcının yeni etkinlik eklemesine izin verin
uk_ua: Дозволити користувачеві додавати нову подію
vi_vn: Cho phép Thành viên thêm sự kiện mới

source: Weekly on
af_za: Weekliks aan
am_et: በየሳምንቱ በርቷል
ar_eg: على الأسبوعي
cs_cz: Týdně na
de_de: Wöchentlich am
el_gr: Εβδομαδιαία
et_ee: Iganädalaselt
fi_fi: Viikoittain päivänä
he_il: פעיל שבועית
hi_in: साप्ताहिक:
hu_hu: Hetente ezen a napon
id_id: Aktif mingguan
it_it: Settimanale su
ja_jp: 毎週
nb_no: Ukentlig på
nl_nl: Wekelijks op
pl_pl: Tygodniowo w
pt_pt: Semanalmente nos (as)
ro_ro: Săptămânal pe
ru_ru: Еженедельно на
sq_al: Çdo javë të
sv_se: Veckovis på
sw: Kila wiki
ta_in: வாரந்தோறும்
te_in: వారానికొకసారి
th_th: รายสัปดาห์ใน
tr_tr: Haftalık
uk_ua: Щотижня
vi_vn: Hàng tuần vào

source: Monthly on
af_za: Maandeliks aan
am_et: ወርሃዊ በርቷል
ar_eg: على الشهري
cs_cz: Měsíčně na
de_de: Monatlich am
el_gr: Μηνιαία
et_ee: Iga kuu
fi_fi: Kuukausittain päivänä
he_il: חודשי ב-
hi_in: मासिक:
hu_hu: Havonta ezen a napon
id_id: Bulanan pada
it_it: Mensile su
ja_jp: 毎月
nb_no: Månedlig på
nl_nl: Maandelijks op
pl_pl: Miesięcznie w
pt_pt: Mensalmente no
ro_ro: Lunar pe
ru_ru: Ежемесячно на
sq_al: Çdo muaj të
sv_se: Månadsvis på
sw: Kila mwezi
ta_in: மாதந்தோறும்
te_in: నెలవారీగా
th_th: รายเดือนใน
tr_tr: Aylık
uk_ua: Щомісяця
vi_vn: Hàng tháng vào

source: Yearly on
af_za: Jaarliks aan
am_et: በየአመቱ በርቷል
ar_eg: سنويا على
cs_cz: Ročně na
de_de: Jährlich am
el_gr: Κάθε χρόνο
et_ee: Igal aastal
fi_fi: Vuosittain päivänä
he_il: שנתי ב-
hi_in: वार्षिक:
hu_hu: Évente ezen a napon
id_id: Setiap tahun
it_it: Ogni anno
ja_jp: 毎年
nb_no: Årlig på
nl_nl: Jaarlijks op
pl_pl: Rocznie w
pt_pt: Anualmente em
ro_ro: Anual pe
ru_ru: Ежегодно на
sq_al: Çdo vit të
sv_se: Årligen på
sw: Kila mwaka
ta_in: ஆண்டுதோறும்
te_in: ఏడాదికి ఒకసారి
th_th: รายปีใน
tr_tr: Yıllık
uk_ua: Щороку
vi_vn: Hàng năm vào

source: Family Roles Editor
af_za: Gesinsrolle-redakteur
am_et: የቤተሰብ ሚናዎች አርታዒ
ar_eg: أدوار الأسرة محرر
cs_cz: Editor rodinných rolí
de_de: Familienrollen Editieren
el_gr: Συντάκτης οικογενειακών ρόλων
et_ee: Perekonnarollide redigeerija
fi_fi: Perheroolien muokkain
he_il: עורך תפקידי משפחה
hi_in: पारिवारिक भूमिका संपादक
hu_hu: Családi szerepkör szerkesztő
id_id: Editor Peran Keluarga
it_it: Editor dei ruoli familiari
ja_jp: 家族の役割エディタ
nb_no: Redigering av familieroller
nl_nl: Gezinsrollen
pl_pl: Edytor ról rodzinnych
pt_pt: Editor de Papéis nas Famílias
ro_ro: Editor roluri familie
ru_ru: Редактор семейных ролей
sq_al: Redaktori i roleve familjare
sv_se: Familjeroller Redaktör
sw: Mhariri wa Majukumu ya Familia
ta_in: குடும்ப பாத்திரங்களின் திருத்துநர்
te_in: కుటుంబ పాత్రల సంపాదకుడు
th_th: ตัวแก้ไขบทบาทครอบครัว
tr_tr: Aile Rolleri Editör
uk_ua: Редактор сімейних ролей
vi_vn: Chỉnh sửa vai trò gia đình

source: Person Classification
af_za: Persoon Klassifikasie
am_et: የሰዎች ምደባ
ar_eg: تصنيف شخص
cs_cz: Klasifikace osoby
de_de: Personen-Einordnung
el_gr: Ταξινόμηση Προσώπων
et_ee: Isiku klassifikatsioon
fi_fi: Henkilön luokitus
he_il: סיווג אדם
hi_in: व्यक्ति वर्गीकरण
hu_hu: Személy besorolása
id_id: Klasifikasi orang
it_it: Classificazione delle persone
ja_jp: 人物分類
nb_no: Personklassifisering
nl_nl: Kenmerk per persoon
pl_pl: Kategoria Osoby
pt_pt: Classificação da Pessoa
ro_ro: Clasificăre persoană
ru_ru: Классификация лиц
sq_al: Klasifikimi i personit
sv_se: Personklassificering
sw: Uainishaji wa Watu
ta_in: நபர் வகைப்பாடு
te_in: వ్యక్తి వర్గీకరణ
th_th: การจัดประเภทบุคคล
tr_tr: Kişi sınıflandırması
uk_ua: Класифікація осіб
vi_vn: phân loại thành viên

source: Person Classifications
af_za: Persoon Klassifikasies
am_et: የሰዎች ምደባዎች
ar_eg: شخص تصنيفات
cs_cz: Klasifikace osoby
de_de: Personen-Einordnungen
el_gr: Ταξινομήσεις Προσώπων
et_ee: Isiku klassifikatsioonid
fi_fi: Henkilöluokitukset
he_il: סיווג אנשים
hi_in: व्यक्ति वर्गीकरण
hu_hu: Személy besorolások
id_id: Klasifikasi orang
it_it: Classificazione delle persone
ja_jp: 人物分類
nb_no: Personklassifiseringer
nl_nl: Kenmerken van persoon
pl_pl: Kategorie Osoby
pt_pt: Classificação das Pessoas
ro_ro: Clarisificări persoană
ru_ru: Классификация людей
sq_al: Klasifikimet e personit
sv_se: Personklassificeringar
sw: Ainisho za Watu
ta_in: நபர் வகைப்பாடுகள்
te_in: వ్యక్తి వర్గీకరణలు
th_th: การจัดประเภทบุคคล
tr_tr: Kişi sınıflandırmaları
uk_ua: Класифікація людей
vi_vn: phân loại thành viên

source: Person Classifications Editor
af_za: Persoon Klassifikasies Editor
am_et: የሰው ምደባዎች አርታዒ
ar_eg: شخص تصنيفات محرر
cs_cz: Editor klasifikací osob
de_de: Personen-Einordnungen bearbeiten
el_gr: Επεξεργαστής Ταξινομήσεων Προσώπων
et_ee: Isiku klassifikatsioonide redigeerija
fi_fi: Henkilöluokitusten muokkain
he_il: עורך סיווגי אנשים
hi_in: व्यक्ति वर्गीकरण संपादक
hu_hu: Személy besorolás szerkesztő
id_id: Editor Klasifikasi Orang
it_it: Editor delle classificazioni delle persone
ja_jp: 人物分類エディタ
nb_no: Redigering av personklassifiseringer
nl_nl: Registratie kenmerk
pl_pl: Edytor Kategorii Osoby
pt_pt: Editor de Classificação das Pessoas
ro_ro: Editor clasificări persoană
ru_ru: Редактор классификации людей
sq_al: Redaktori i klasifikimeve të personit
sv_se: Person Klassificeringar Redaktör
sw: Mhariri wa Ainisho za Watu
ta_in: நபர் வகைப்படுத்தல் திருத்துநர்
te_in: వ్యక్తి వర్గీకరణల సంపాదకుడు
th_th: ตัวแก้ไขการจัดประเภทบุคคล
tr_tr: Kişi Sınıflandırma Editörü
uk_ua: Редактор класифікацій осіб
vi_vn: Chỉnh sửa phân loại thành viên

source: Group Type
af_za: Groeptipe
am_et: የቡድን ዓይነት
ar_eg: المجموعة نوع
cs_cz: Typ skupiny
de_de: Gruppenart
el_gr: Τύπος ομάδας
et_ee: Grupi tüüp
fi_fi: Ryhmän tyyppi
he_il: סוג קבוצה
hi_in: समूह प्रकार
hu_hu: Csoporttípus
id_id: Jenis Grup
it_it: Tipo di gruppo
ja_jp: グループタイプ
nb_no: Gruppetype
nl_nl: Soort groep
pl_pl: Typ grupy
pt_pt: Tipo de Grupo
ro_ro: Tip grup
ru_ru: Тип группы
sq_al: Lloji i grupit
sv_se: Grupptyp
sw: Aina ya Kikundi
ta_in: குழு வகை
te_in: సమూహం రకం
th_th: ประเภทกลุ่ม
tr_tr: Grup türü
uk_ua: Тип групи
vi_vn: Thể loại Ban/Mục vụ

source: Group Types
af_za: Groepsoorte
am_et: የቡድን ዓይነቶች
ar_eg: أنواع المجموعة
cs_cz: Typy skupin
de_de: Gruppenarten
el_gr: Τύποι ομάδας
et_ee: Grupi tüübid
fi_fi: Ryhmätyypit
he_il: סוגי קבוצות
hi_in: समूह प्रकार
hu_hu: Csoporttípusok
id_id: Jenis Grup
it_it: Tipi di gruppo
ja_jp: グループタイプ
nb_no: Gruppetyper
nl_nl: Soorten groep
pl_pl: Typy grup
pt_pt: Tipos de Grupos
ro_ro: Tipuri grup
ru_ru: Типы групп
sq_al: Llojet e grupeve
sv_se: Grupptyper
sw: Aina za Vikundi
ta_in: குழு வகைகள்
te_in: సమూహం రకాలు
th_th: ประเภทกลุ่ม
tr_tr: Grup türleri
uk_ua: Типи груп
vi_vn: Thể loại Ban/Mục vụ

source: Group Types Editor
af_za: Groepsoorte-redakteur
am_et: የቡድን አይነቶች አርታዒ
ar_eg: محرر أنواع المجموعة
cs_cz: Editoru typů skupin
de_de: Gruppenarten Editieren
el_gr: Επεξεργαστής τύπων ομάδας
et_ee: Rühmatüüpide redaktor
fi_fi: Ryhmätyyppien muokkain
he_il: עורך סוגי קבוצות
hi_in: समूह प्रकार संपादक
hu_hu: Csoporttípus szerkesztő
id_id: Editor Jenis Grup
it_it: Editor tipi di gruppo
ja_jp: グループタイプエディタ
nb_no: Redigering av gruppetyper
nl_nl: Groepssoorten
pl_pl: Edytor typów grup
pt_pt: Editor de Tipos de Grupo
ro_ro: Editor tipuri grup
ru_ru: Редактор типов групп
sq_al: Redaktori i llojeve të grupeve
sv_se: Grupptyper redigeringsverktyg
sw: Mhariri wa Aina za Kikundi
ta_in: குழு வகைகள் திருத்துநர்/எடிட்டர்
te_in: సమూహ రకాల సంపాదకుడు
th_th: ตัวแก้ไขประเภทกลุ่ม
tr_tr: Grup Türleri Editör
uk_ua: Редактор типів груп
vi_vn: Chỉnh sửa thể loại Ban/Mục vụ

source: Security Group
af_za: Veiligheidsgroep
am_et: የደህንነት ቡድን
ar_eg: المجموعة الأمنية
cs_cz: Skupina zabezpečení
de_de: Sicherheitsgruppe
el_gr: Ομάδα Ασφαλείας
et_ee: Turvagrupp
fi_fi: Turvallisuusryhmä
he_il: קבוצת אבטחה
hi_in: सुरक्षा समूह
hu_hu: Biztonsági csoport
id_id: Grup Keamanan
it_it: Gruppo di sicurezza
ja_jp: セキュリティグループ
nb_no: Sikkerhetsgruppe
nl_nl: Veiligheisgroep
pl_pl: Grupa zabezpieczeń
pt_pt: Grupo de Segurança
ro_ro: Grup securitate
ru_ru: Группа безопасности
sq_al: Grupi i sigurisë
sv_se: Säkerhetsgrupp
sw: Kikundi cha Usalama
ta_in: பாதுகாப்பு குழு
te_in: సెక్యూరిటీ సమూహం
th_th: กลุ่มความปลอดภัย
tr_tr: Güvenlik grubu
uk_ua: Група безпеки
vi_vn: Nhóm bảo mật

source: Security Groups
af_za: Veiligheidsgroepe
am_et: የደህንነት ቡድኖች
ar_eg: المجموعات الأمن
cs_cz: Skupiny zabezpečení
de_de: Sicherheitsgruppen
el_gr: Ομάδες Ασφαλείας
et_ee: Turvagrupid
fi_fi: Turvallisuusryhmät
he_il: קבוצת אבטחה
hi_in: सुरक्षा समूह
hu_hu: Biztonsági csoportok
id_id: Grup Keamanan
it_it: Gruppi di sicurezza
ja_jp: セキュリティグループ
nb_no: Sikkerhetsgrupper
nl_nl: Veiligheidsgroepen
pl_pl: Grupy zabezpieczeń
pt_pt: Grupos de Segurança
ro_ro: Grupuri securitate
ru_ru: Группы безопасности
sq_al: Grupet e sigurisë
sv_se: Säkerhetsgrupper
sw: Vikundi vya Usalama
ta_in: பாதுகாப்பு குழுக்கள்
te_in: సెక్యూరిటీ సమూహాలు
th_th: กลุ่มความปลอดภัย
tr_tr: Güvenlik grupları
uk_ua: Групи безпеки
vi_vn: Nhóm bảo mật

source: Security Groups Editor
af_za: Sekuriteitsgroepredakteur
am_et: የደህንነት ቡድኖች አርታዒ
ar_eg: محرر المجموعات الأمن
cs_cz: Editor skupin zabezpečení
de_de: Sicherheitsgruppen-Editor
el_gr: Επεξεργαστής ομάδων ασφαλείας
et_ee: Turvagruppide redaktor
fi_fi: Turvallisuusryhmien muokkain
he_il: עורך קבוצות אבטחה
hi_in: सुरक्षा समूह संपादक
hu_hu: Biztonsági csoport szerkesztő
id_id: Editor Grup Keamanan
it_it: Editor dei gruppi di sicurezza
ja_jp: セキュリティグループエディタ
nb_no: Redigering av sikkerhetsgrupper
nl_nl: Veiligheidsgroepen
pl_pl: Edytor grup zabezpieczeń
pt_pt: Editor de Grupos de Segurança
ro_ro: Editor grupuri securitate
ru_ru: Редактор групп безопасности
sq_al: Redaktori i grupeve të sigurisë
sv_se: Säkerhetsgrupper Editor
sw: Mhariri wa Vikundi vya Usalama
ta_in: பாதுகாப்பு குழுக்கள் திருத்துநர்
te_in: భద్రతా సమూహాల సంపాదకుడు
th_th: ตัวแก้ไขกลุ่มความปลอดภัย
tr_tr: Güvenlik Grupları Editör
uk_ua: Редактор груп безпеки
vi_vn: Biên tập viên nhóm bảo mật

source: Group Member Role
af_za: Groeplid Rol
am_et: የቡድን አባል ሚና
ar_eg: دور عضو المجموعة
cs_cz: Role člena skupiny
de_de: Rolle des Gruppenmitglieds
el_gr: Ρόλος μέλους της ομάδας
et_ee: Grupi liikme roll
fi_fi: Ryhmän jäsenen rooli
he_il: תפקיד חבר קבוצה
hi_in: समूह सदस्य भूमिका
hu_hu: Csoporttag szerepkör
id_id: Peran Anggota Grup
it_it: Ruolo dei Membri del Gruppo
ja_jp: グループメンバーの役割
nb_no: Rolle for gruppemedlem
nl_nl: Rol van het groepslid
pl_pl: Rola członka grupy
pt_pt: Papel do Membro de Grupo
ro_ro: Rolul mer
ru_ru: Роль участника группы
sq_al: Roli i anëtarit të grupit
sv_se: Gruppmedlemens roll
sw: Wajibu wa Mwanakikundi
ta_in: குழு உறுப்பினர் பங்கு
te_in: సమూహ సభ్యుని పాత్ర
th_th: บทบาทสมาชิกกลุ่ม
tr_tr: Grup Üyesi Rolü
uk_ua: Роль учасника групи
vi_vn: Vai trò thành viên nhóm

source: Group Member Roles Editor
af_za: Groepredakteurs vir groeplede
am_et: የቡድን አባል ሚናዎች አርታዒ
ar_eg: عضو مجموعة أدوار محرر
cs_cz: Editor rolí členů skupin
de_de: Rollen der Gruppenmitglieder Herausgeber
el_gr: Συντάκτης ρόλων μελών ομάδας
et_ee: Grupi liikmete rollide redigeerija
fi_fi: Ryhmän jäsenen roolien muokkain
he_il: עורך תפקידי חברי קבוצה
hi_in: समूह सदस्य भूमिका संपादक
hu_hu: Csoporttag szerepkör szerkesztő
id_id: Editor Peran Anggota Grup
it_it: Editor Ruoli dei Membri del Gruppo
ja_jp: グループメンバーの役割エディタ
nb_no: Redigering av roller for gruppemedlemmer
nl_nl: Rollen van de groepsleden
pl_pl: Edytor ról członków grupy
pt_pt: Editor de Papeis de Membro de Grupo
ro_ro: Editor roluri membri grup
ru_ru: Редактор ролей участников группы
sq_al: Redaktori i roleve të anëtarëve të grupit
sv_se: Gruppmedlem Roller Redaktör
sw: Mhariri wa Majukumu ya Mwanakikundi
ta_in: குழு உறுப்பினர் பாத்திரங்களின் திருத்துநர்
te_in: సమూహ సభ్యుల పాత్రల సంపాదకుడు
th_th: ตัวแก้ไขบทบาทสมาชิกกลุ่ม
tr_tr: Grup Üyesi Roller Editör
uk_ua: Редактор ролей членів групи
vi_vn: Biên tập vai trò thành viên nhóm

source: Person Custom List Option
af_za: Persoonlike persoonlike lysopsie
am_et: የግለሰብ ብጁ ዝርዝር አማራጭ
ar_eg: شخص قائمة مخصص الخيار
cs_cz: Možnost Vlastní seznam osob
de_de: Option "Benutzerdefinierte Liste
el_gr: Επιλογή προσαρμοσμένης λίστας Μελών
et_ee: Isiku kohandatud loendi valik
fi_fi: Henkilön mukautettu luetteloasetus
he_il: Opsi Daftar Kustom Orang
hi_in: व्यक्ति कस्टम सूची विकल्प
hu_hu: Személy egyéni lista opció
id_id: Opsi Daftar Kustom Orang
it_it: Opzione elenco personalizzato persona
ja_jp: 人物カスタムリストオプション
nb_no: Alternativ for egendefinert personliste
nl_nl: Aangepaste lijst met personen
pl_pl: Opcja niestandardowej listy osób
pt_pt: Lista de Opções de Personalizações de Pessoa
ro_ro: Opțiune listă personalizată persoană
ru_ru: Параметр настраиваемого списка лиц
sq_al: Opsioni i listës së personalizuar të personit
sv_se: Alternativ för personanpassad lista
sw: Chaguo la Orodha Maalum ya Watu
ta_in: நபர் விருப்ப பட்டியல் விருப்பம்
te_in: వ్యక్తి అనుకూల జాబితా ఎంపిక
th_th: ตัวเลือกรายการบุคคลกำหนดเอง
tr_tr: Kişi Özel Listesi Seçeneği
uk_ua: Варіант користувацького списку особи
vi_vn: Tùy chọn danh sách tùy chỉnh cá nhân

source: Person Custom List Options
af_za: Persoonlike persoonlike lysopsies
am_et: የግለሰብ ብጁ ዝርዝር አማራጮች
ar_eg: شخص مخصص خيارات قائمة
cs_cz: Možnosti vlastního seznamu osob
de_de: Benutzerdefinierte Listenoptionen für Personen
el_gr: Επιλογές προσαρμοσμένης λίστας Μελών
et_ee: Isiku kohandatud loendi valikud
fi_fi: Henkilön mukautetut luetteloasetukset
he_il: Opsi Daftar Kustom Orang
hi_in: व्यक्ति कस्टम सूची विकल्प
hu_hu: Személy egyéni lista opciók
id_id: Opsi Daftar Kustom Orang
it_it: Opzioni elenco personalizzato persona
ja_jp: 人物カスタムリストオプション
nb_no: Alternativer for egendefinert personliste
nl_nl: Aangepaste lijsten met personen
pl_pl: Opcje niestandardowej listy osób
pt_pt: Lista de Opções de Personalização de Pessoa
ro_ro: Opțiuni listă personalizată persoană
ru_ru: Параметры настраиваемого списка лиц
sq_al: Opsionet e listës së personalizuar të personit
sv_se: Personanpassade listalternativ
sw: Chaguzi za Orodha Maalum ya Watu
ta_in: நபர் விருப்ப பட்டியல் விருப்பங்கள்
te_in: వ్యక్తి అనుకూల జాబితా ఎంపికలు
th_th: ตัวเลือกรายการบุคคลกำหนดเอง
tr_tr: Kişi Özel Listesi Seçenekleri
uk_ua: Параметри користувацького списку особи
vi_vn: Tùy chọn danh sách tùy chỉnh cá nhân

source: Person Custom List Options Editor
af_za: Persoonredakteur vir persoonlike lyslyste
am_et: የግለሰብ ብጁ ዝርዝር አማራጮች አርታዒ
ar_eg: شخص قائمة مخصصة محرر الخيارات
cs_cz: Editor možností vlastního seznamu osob
de_de: Editor für benutzerdefinierte Listenoptionen
el_gr: Επεξεργαστής επιλογών προσαρμοσμένης λίστας Μελών
et_ee: Isiku kohandatud loendi valikute redaktor
fi_fi: Henkilön mukautettujen luetteloasetusten muokkain
he_il: עורך אפשרויות רשימה מותאמת אישית של אנשים
hi_in: व्यक्ति कस्टम सूची विकल्प संपादक
hu_hu: Személy egyéni lista opció szerkesztő
id_id: Editor Pilihan Daftar Orang Kustom
it_it: Editor di liste personalizzate per le persone
ja_jp: 人物カスタムリストオプションエディタ
nb_no: Redigering av alternativer for egendefinert personliste
nl_nl: Aanpasbare lijstweergave van personen
pl_pl: Edytor opcji niestandardowej listy osób
pt_pt: Editor de Lista de Opções de Personalização de Pessoa
ro_ro: Editor opțiuni listă personalizată persoană
ru_ru: Редактор параметров настраиваемого списка пользователей
sq_al: Redaktori i opsioneve të listës së personalizuar të personit
sv_se: Person Custom Listalternativ Editor
sw: Mhariri wa Chaguzi za Orodha Maalum ya Mtu
ta_in: நபர் விருப்ப பட்டியல் விருப்பங்கள் திருத்தி
te_in: వ్యక్తి అనుకూల జాబితా ఎంపికల సంపాదకుడు
th_th: ตัวแก้ไขตัวเลือกรายการบุคคลกำหนดเอง
tr_tr: Kişi Özel Listesi Seçenekleri Düzenleyicisi
uk_ua: Редактор параметрів користувацького списку
vi_vn: Người chỉnh sửa tùy chọn danh sách tùy chỉnh

source: Custom List Option
af_za: Aangepaste lysopsie
am_et: ብጁ ዝርዝር አማራጭ
ar_eg: قائمة مخصصة الخيار
cs_cz: Možnost vlastního seznamu
de_de: Option: "Benutzerdefinierte Liste"
el_gr: Επιλογή προσαρμοσμένης λίστας
et_ee: Kohandatud loendi valik
fi_fi: Mukautettu luetteloasetus
he_il: אפשרות רשימה מותאמת אישית
hi_in: कस्टम सूची विकल्प
hu_hu: Egyéni lista opció
id_id: Opsi Daftar Kustom
it_it: Opzione lista personalizzata
ja_jp: カスタムリストオプション
nb_no: Alternativ for egendefinert liste
nl_nl: Aangepaste lijstoptie
pl_pl: Opcja listy niestandardowej
pt_pt: Lista de Opções de Personalização
ro_ro: Opțiune listă personalizată
ru_ru: Пользовательский вариант списка
sq_al: Opsioni i listës së personalizuar
sv_se: Alternativ för anpassad lista
sw: Chaguo la Orodha Maalum
ta_in: தனிப்பயன் பட்டியல் விருப்பம்
te_in: అనుకూల జాబితా ఎంపిక
th_th: ตัวเลือกรายการกำหนดเอง
tr_tr: Özel Liste seçeneği
uk_ua: Варіант користувацького списку
vi_vn: Tùy chọn danh sách tùy chỉnh

source: Custom List Options
af_za: Opsies vir persoonlike lys
am_et: ብጁ ዝርዝር አማራጮች
ar_eg: مخصص خيارات قائمة
cs_cz: Možnosti vlastního seznamu
de_de: Optionen: "Benutzerdefinierte Liste"
el_gr: Επιλογές προσαρμοσμένης λίστας
et_ee: Kohandatud loendi valikud
fi_fi: Mukautetut luetteloasetukset
he_il: אפשרויות רשימה מותאמת אישית
hi_in: कस्टम सूची विकल्प
hu_hu: Egyéni lista opciók
id_id: Opsi Daftar Kustom
it_it: Opzioni elenco personalizzato
ja_jp: カスタムリストオプション
nb_no: Alternativer for egendefinert liste
nl_nl: Aangepaste lijstopties
pl_pl: Opcje listy niestandardowej
pt_pt: Lista de Opções de Personalização
ro_ro: Opțiuni listă personalizată
ru_ru: Параметры настраиваемого списка
sq_al: Opsionet e listës së personalizuar
sv_se: Anpassade listalternativ
sw: Chaguzi za Orodha Maalum
ta_in: விருப்ப பட்டியல் விருப்பங்கள்
te_in: అనుకూల జాబితా ఎంపికలు
th_th: ตัวเลือกรายการกำหนดเอง
tr_tr: Özel Liste Seçenekleri
uk_ua: Параметри користувацького списку
vi_vn: Tùy chọn danh sách tùy chỉnh

source: Custom List Options Editor
af_za: Aangepaste lysopsie-redakteur
am_et: ብጁ ዝርዝር አማራጮች አርታዒ
ar_eg: قائمة مخصصة محرر الخيارات
cs_cz: Editor možností vlastního seznamu
de_de: Editor für benutzerdefinierte Listenoptionen
el_gr: Επεξεργαστής προσαρμοσμένων επιλογών λίστας
et_ee: Kohandatud loendi valikute redaktor
fi_fi: Mukautettujen luetteloasetusten muokkain
he_il: עורך אפשרויות רשימה מותאמת אישית
hi_in: कस्टम सूची विकल्प संपादक
hu_hu: Egyéni lista opció szerkesztő
id_id: Editor Opsi Daftar Kustom
it_it: Editor opzioni elenco personalizzato
ja_jp: カスタムリストオプションエディタ
nb_no: Redigering av alternativer for egendefinert liste
nl_nl: Opties voor de aanpasbare lijsten
pl_pl: Edytor opcji listy niestandardowej
pt_pt: Editor de Lista de Opções de Personalização
ro_ro: Editor opțiuni listă personalizată
ru_ru: Редактор настраиваемых параметров списка
sq_al: Redaktori i opsioneve të listës së personalizuar
sv_se: Editor för anpassad lista
sw: Kihariri Cha Chaguo za Orodha Maalum
ta_in: விருப்ப பட்டியல் விருப்பங்கள் திருத்தி
te_in: అనుకూల జాబితా ఎంపికల సంపాదకుడు
th_th: ตัวแก้ไขตัวเลือกรายการกำหนดเอง
tr_tr: Özel Liste Seçenekleri Düzenleyicisi
uk_ua: Редактор параметрів користувацького списку
vi_vn: Trình chỉnh sửa tùy chọn danh sách tùy chỉnh

source: Family Custom List Option
af_za: Gesins-persoonlike lysopsie
am_et: የቤተሰብ ብጁ ዝርዝር አማራጭ
ar_eg: عائلة قائمة مخصص الخيار
cs_cz: Možnost vlastního seznamu rodiny
de_de: Option: "Benutzerdefinierte Familienliste"
el_gr: Επιλογή προσαρμοσμένης λίστας οικογένειας
et_ee: Perekonna kohandatud loendi valik
fi_fi: Perheen mukautettu luetteloasetus
he_il: Opsi Daftar Kustom Keluarga
hi_in: परिवार कस्टम सूची विकल्प
hu_hu: Család egyéni lista opció
id_id: Opsi Daftar Kustom Keluarga
it_it: Opzione di elenco personalizzato di famiglia
ja_jp: 家族カスタムリストオプション
nb_no: Alternativ for egendefinert familieliste
nl_nl: Optie voor aangepaste gezinslijst
pl_pl: Opcja niestandardowej listy rodzin
pt_pt: Lista de Opções de Personalização de Família
ro_ro: Opțiune listă personalizată familie
ru_ru: Опция настраиваемого списка семьи
sq_al: Opsioni i listës së personalizuar të familjes
sv_se: Alternativ för familjens anpassade listor
sw: Chaguo la Orodha Maalum ya Familia
ta_in: குடும்ப விருப்பப் பட்டியல் விருப்பம்
te_in: కుటుంబ అనుకూల జాబితా ఎంపిక
th_th: ตัวเลือกรายการครอบครัวกำหนดเอง
tr_tr: Aile Özel Listesi Seçeneği
uk_ua: Сімейний варіант користувацького списку
vi_vn: Tùy chọn danh sách tùy chỉnh cho gia đình

source: Family Custom List Options
af_za: Gesinslystelys-opsies
am_et: የቤተሰብ ብጁ ዝርዝር አማራጮች
ar_eg: الأسرة مخصص خيارات قائمة
cs_cz: Možnosti vlastního seznamu rodiny
de_de: Optionen: "Benutzerdefinierte Familienliste"
el_gr: Επιλογές οικογενειακής προσαρμοσμένης λίστας
et_ee: Perekonna kohandatud loendi valikud
fi_fi: Perheen mukautetut luetteloasetukset
he_il: Opsi Daftar Kustom Keluarga
hi_in: परिवार कस्टम सूची विकल्प
hu_hu: Család egyéni lista opciók
id_id: Opsi Daftar Kustom Keluarga
it_it: Opzioni di elenco personalizzato della famiglia
ja_jp: 家族カスタムリストオプション
nb_no: Alternativer for egendefinert familieliste
nl_nl: Opties voor aangepaste gezinslijst
pl_pl: Opcje niestandardowej listy rodzin
pt_pt: Lista de Opções de Personalização de Família
ro_ro: Opțiuni listă personalizată familie
ru_ru: Опции настраиваемого списка семьи
sq_al: Opsionet e listës së personalizuar të familjes
sv_se: Alternativ för familjens anpassade listor
sw: Chaguo za Orodha ya Maalum ya Familia
ta_in: குடும்ப விருப்பப் பட்டியல் விருப்பங்கள்
te_in: కుటుంబ అనుకూల జాబితా ఎంపికలు
th_th: ตัวเลือกรายการครอบครัวกำหนดเอง
tr_tr: Aile Özel Listesi Seçenekleri
uk_ua: Параметри сімейного користувацького списку
vi_vn: Tùy chọn danh sách tùy chỉnh cho gia đình
