Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Taiwan (台灣)
am_et: ታይዋን
ar_eg: تايوان (台灣)
cs_cz: Tchaj-wan (台灣)
de_de: Taiwan
el_gr: Ταϊβάν (台灣)
et_ee: Taiwan
fi_fi: Taiwan
hi_in: ताइवान
hu_hu: Tajvan
ja_jp: 台湾 (台灣)
nb_no: Taiwan
pl_pl: Tajwan
pt_pt: Taiwan
ro_ro: Taiwan
ru_ru: Тайвань
sq_al: Tajvan
sw: Taiwani (台灣)
ta_in: தைவான் (台灣)
te_in: తైవాన్ (台灣)
th_th: ไต้หวัน (台灣)
tr_tr: Tayvan (台灣)
uk_ua: Тайвань (台灣)
vi_vn: Đài Loan (台灣)

source: Tajikistan
af_za: Tadjikistan
am_et: ታጂክስታን
ar_eg: طاجيكستان
cs_cz: Tádžikistán
de_de: Tadschikistan
el_gr: Τατζικιστάν
et_ee: Tadžikistan
fi_fi: Tadžikistan
hi_in: ताजिकिस्तान
hu_hu: Tádzsikisztán
it_it: tagikistan
ja_jp: タジキスタン
nb_no: Tadsjikistan
nl_nl: Tadzjikistan
pl_pl: Tadżykistan
pt_pt: Tajiquistão
ro_ro: Tajkistan
ru_ru: Таджикистан
sq_al: Taxhikistan
sv_se: Tadzjikistan
ta_in: தஜிகிஸ்தான்
te_in: తజికిస్తాన్
th_th: ทาจิกิสถาน
tr_tr: Tacikistan
uk_ua: Таджикистан

source: Tanzania
af_za: Tanzanië
am_et: ታንዛንያ
ar_eg: تنزانيا
cs_cz: Tanzanie
el_gr: Τανζανία
et_ee: Tansaania
fi_fi: Tansania
hi_in: तंजानिया
hu_hu: Tanzánia
ja_jp: タンザニア
pt_pt: Tanzânia
ru_ru: Танзания
sq_al: Tanzani
ta_in: தான்சானியா
te_in: టాంజానియా
th_th: แทนซาเนีย
tr_tr: Tanzanya
uk_ua: Танзанія

source: Thailand (ไทย)
am_et: ታይላንድ
ar_eg: تايلاند (ไทย)
cs_cz: Thajsko (ไทย)
de_de: Thailand
el_gr: Ταϊλάνδη (ไทย)
et_ee: Tai
fi_fi: Thaimaa
hi_in: थाईलैंड
hu_hu: Thaiföld
it_it: Thailandia (ไทย)
ja_jp: タイ (ไทย)
nb_no: Thailand
pl_pl: Tajlandia
pt_pt: Tailândia
ro_ro: Tailanda
ru_ru: Таиланд
sq_al: Tajlandë
ta_in: தாய்லாந்து (ไทย)
te_in: థాయిలాండ్
th_th: ไทย (ไทย)
tr_tr: Tayland (ไทย)
uk_ua: Таїланд (ไทย)
vi_vn: Thái Lan (ไทย)

source: Timor-Leste
am_et: ቲሞር
ar_eg: تيمور الشرقية
cs_cz: Východní Timor
el_gr: Ανατολικό Τιμόρ
et_ee: Ida-Timor
fi_fi: Itä-Timor
hi_in: तिमोर-लेस्ते
hu_hu: Kelet-Timor
it_it: Timor Est
ja_jp: 東ティモール
nb_no: Øst-Timor
pl_pl: Timor Wschodni
ru_ru: Тимор-Лесте
sq_al: Timori Lindor
ta_in: திமோர்-லெஸ்டே
te_in: తిమోర్-లెస్టే
th_th: ติมอร์-เลสเต
uk_ua: Восточний Тимор

source: Togo
am_et: ቶጎ
ar_eg: توجو
el_gr: Να πάω
hi_in: टोगो
id_id: Untuk pergi
ja_jp: トーゴ
ru_ru: Того
ta_in: டோகோ
te_in: టోగో
th_th: โตโก
tr_tr: Gitmek
uk_ua: Йти
vi_vn: Đi

source: Tokelau
am_et: ቶኬላው
ar_eg: توكيلاو
el_gr: Τοκελάου
hi_in: टोकेलौ
ja_jp: トケラウ
ru_ru: Токелау
ta_in: டோகேலாவ்
te_in: టోకెలావు
th_th: โตเกเลา
uk_ua: Токелау

source: Tonga
am_et: ቶንጋ
ar_eg: تونغا
el_gr: Τόνγκα
hi_in: टोंगा
ja_jp: トンガ
ru_ru: Тонга
ta_in: டோங்கா
te_in: టోంగా
th_th: ตองกา
uk_ua: Тонга

source: Trinidad and Tobago
af_za: Trinidad en Tobago
am_et: ትሪንዳድ እና ቶቤጎ
ar_eg: ترينداد وتوباغو
cs_cz: Trinidad a Tobago
de_de: Trinidad und Tobago
el_gr: Τρινιντάντ και Τομπάγκο
et_ee: Trinidad ja Tobago
fi_fi: Trinidad ja Tobago
hi_in: त्रिनिदाद और टोबैगो
hu_hu: Trinidad és Tobago
id_id: Trinidad dan Tobago
it_it: Trinidad e Tobago
ja_jp: トリニダード・トバゴ
nb_no: Trinidad og Tobago
nl_nl: Trinidad en Tobago
pl_pl: Trynidad i Tobago
pt_pt: Trinidad e Tobago
ro_ro: Trinidad and Tobango
ru_ru: Тринидад и Тобаго
sq_al: Trinidad dhe Tobago
sv_se: Trinidad och Tobago
sw: Trinidad na Tobago
ta_in: டிரினிடாட் மற்றும் டொபாகோ
te_in: ట్రినిడాడ్ మరియు టొబాగో
th_th: ตรินิแดดและโตเบโก
tr_tr: Trinidad ve Tobago
uk_ua: Тринідад і Тобаго
vi_vn: Trinidad và Tobago

source: Tristan da Cunha
am_et: ትሪስታን ዳ ቹንሃ
ar_eg: تريستان دا كونها
el_gr: Τριστάν ντα Κούνια
hi_in: ट्रिस्टन दा कुन्हा
ja_jp: トリスタン・ダ・クーニャ
ru_ru: Тристан-да-Кунья
sq_al: Tristan da Kunja
ta_in: டிரிஸ்டன் டா குன்ஹா
te_in: ట్రిస్టన్ డా కున్హా
th_th: ทริสตันดาคูนยา
uk_ua: Трістан да Кунья

source: Tunisia (‫تونس‬‎)
af_za: Tunisië (تونس)
am_et: ቱንዚያ
ar_eg: تونس (تونس)
cs_cz: Tunisko (تونس)
de_de: Tunesien
el_gr: Τυνησία (تونس)
et_ee: Tuneesia
fi_fi: Tunisia
hi_in: ट्यूनीशिया
hu_hu: Tunézia
ja_jp: チュニジア (‫تونس‬‎)
nb_no: Tunisia
nl_nl: Tunesië
pl_pl: Tunezja
pt_pt: Tunísia
ro_ro: Tunisia
ru_ru: Тунис
sq_al: Tunizi
sv_se: Tunisien (تونس)
ta_in: துனிசியா (تونس)
te_in: తునీషియా (‫تونس‬‎)
th_th: ตูนิเซีย (‫تونس‬‎)
tr_tr: Tunus (تونس)
uk_ua: Туніс (تونس)

source: Turkey (Türkiye)
af_za: Turkye (Türkiye)
am_et: ቱርክ
ar_eg: تركيا (Türkiye و)
cs_cz: Turecko (Türkiye)
de_de: Türkei
el_gr: Τουρκία (Τουρκία)
et_ee: Türgi
fi_fi: Turkki
hi_in: तुर्की
hu_hu: Törökország
it_it: Turchia (Türkiye)
ja_jp: トルコ (Türkiye)
nb_no: Tyrkia
nl_nl: Turkije
pl_pl: Turcja
pt_pt: Turquia
ro_ro: Turcia
ru_ru: Турция
sq_al: Turqi
sv_se: Turkiet (Türkiye)
sw: Uturuki (Türkiye)
ta_in: துருக்கி (Türkiye)
te_in: టర్కీ
th_th: ตุรกี (Türkiye)
tr_tr: Türkiye (Türkiye)
uk_ua: Туреччина (Туреччина)
vi_vn: Thổ Nhĩ Kỳ (Türkiye)

source: Turkmenistan
am_et: ቱርክሜንስታን
ar_eg: تركمانستان
cs_cz: Turkmenistán
el_gr: Τουρκμενιστάν
hi_in: तुर्कमेनिस्तान
hu_hu: Türkmenisztán
ja_jp: トルクメニスタン
pt_pt: Turcomenistão
ru_ru: Туркменистан
ta_in: துர்க்மெனிஸ்தான்
te_in: తుర్క్‌మెనిస్తాన్
th_th: เติร์กเมนิสถาน
tr_tr: Türkmenistan
uk_ua: Туркменістан

source: Turks and Caicos Islands
af_za: Turks- en Caicoseilande
am_et: ቱርኮች እና ካይኮስ ደሴቶች
ar_eg: جزر تركس وكايكوس
cs_cz: Turks a Caicos
el_gr: Νήσοι Τερκς και Κάικος
et_ee: Turksi ja Caicose saared
fi_fi: Turks- ja Caicossaaret
hi_in: तुर्क और कैकोस द्वीप समूह
hu_hu: Turks- és Caicos-szigetek
id_id: Kepulauan Turks dan Caicos
it_it: Isole Turks e Caicos
ja_jp: タークス・カイコス諸島
nb_no: Turks- og Caicosøyene
nl_nl: Turks- en Caicoseilanden
pl_pl: Turks i Caicos
pt_pt: Ilhas Turks e Caicos
ro_ro: Turks și Caicos Islands
ru_ru: Тёркс и Кайкос
sq_al: Ishujt Turks dhe Kaikos
sv_se: Turks- och Caicosöarna
sw: Visiwa vya Turks na Caicos
ta_in: டர்க்ஸ் மற்றும் கைகோஸ் தீவுகள்
te_in: టర్క్స్ మరియు కైకోస్ దీవులు
th_th: หมู่เกาะเติกส์และเคคอส
tr_tr: Turks ve Caicos Adaları
uk_ua: Острови Теркс і Кайкос
vi_vn: Quần đảo Turks và Caicos

source: Tuvalu
am_et: ቱቫሉ
ar_eg: توفالو
el_gr: Τουβαλού
hi_in: तुवालु
ja_jp: ツバル
ru_ru: Тувалу
ta_in: துவாலு
te_in: టువాలు
th_th: ตูวาลู
uk_ua: Тувалу

source: U.S. Outlying Islands
af_za: Amerikaanse afgeleë eilande
am_et: የአሚሪካ አውትላይንግ ደሴቶች
ar_eg: جزر الولايات المتحدة
cs_cz: Odlehlé ostrovy USA
el_gr: Απομακρυσμένα νησιά των ΗΠΑ
et_ee: USA äärealad
fi_fi: Yhdysvaltain pienten erillissaarten alue
hi_in: अमेरिकी बाहरी द्वीप समूह
hu_hu: Az USA lakatlan külbirtokai
id_id: Kepulauan Terluar AS
it_it: U. Isole periferiche
ja_jp: 合衆国領有離島
nb_no: USAs ytre småøyer
pl_pl: Dalekie Wyspy Mniejsze USA
pt_pt: Ilhas Periféricas dos EUA
ru_ru: Внешние малые острова США
sq_al: Ishujt e Largët të SHBA-së
sv_se: USA: s avlägsna öar
sw: Visiwa vya U.S. Outlying
ta_in: யு.எஸ். வெளியூர் தீவுகள்
te_in: యు.ఎస్. బాహ్య దీవులు
th_th: หมู่เกาะรอบนอกของสหรัฐอเมริกา
tr_tr: ABD dış adaları
uk_ua: Віддалені острови США
vi_vn: Quần đảo xa xôi của Hoa Kỳ

source: U.S. Virgin Islands
af_za: Amerikaanse Maagde-eilande
am_et: የአሜሪካ ቬርጅን ደሴቶች
ar_eg: جزر فيرجن الأمريكية
cs_cz: Americké Panenské ostrovy
el_gr: Παρθένοι Νήσοι των ΗΠΑ
et_ee: USA Neitsisaared
fi_fi: Yhdysvaltain Neitsytsaaret
hi_in: यूएस वर्जिन आइलैंड्स
hu_hu: Amerikai Virgin-szigetek
id_id: Kepulauan Virgin AS
ja_jp: 米国領ヴァージン諸島
nb_no: De amerikanske Jomfruøyer
pl_pl: Wyspy Dziewicze Stanów Zjednoczonych
pt_pt: Ilhas Virgens dos EUA
ru_ru: Виргинские Острова (США)
sq_al: Ishujt Virgjër të SHBA-së
sv_se: Amerikanska Jungfruöarna
sw: Visiwa vya Virgin vya U.S
ta_in: யு.எஸ். விர்ஜின் தீவுகள்
te_in: యు.ఎస్. వర్జిన్ దీవులు
th_th: หมู่เกาะเวอร์จินของสหรัฐอเมริกา
tr_tr: Amerika Birleşik Devletleri Virgin Adaları
uk_ua: Віргінські острови США
vi_vn: Quần đảo Virgin thuộc Hoa Kỳ

source: Uganda
am_et: ኡጋንዳ
ar_eg: أوغندا
el_gr: Ουγκάντα
hi_in: युगांडा
ja_jp: ウガンダ
nl_nl: Oeganda
ru_ru: Уганда
ta_in: உகாண்டா
te_in: ఉగాండా
th_th: ยูกันดา
uk_ua: Уганда

source: Ukraine (Україна)
af_za: Oekraïne (Україна)
am_et: ዩክሬን
ar_eg: أوكرانيا (Україна)
cs_cz: Ukrajina (Україна)
de_de: Ukraine
el_gr: Ουκρανία (Україна)
et_ee: Ukraina
fi_fi: Ukraina
hi_in: यूक्रेन
hu_hu: Ukrajna
ja_jp: ウクライナ (Україна)
nb_no: Ukraina
nl_nl: Oekraïne
pl_pl: Ukraina
pt_pt: Ulcrânia
ro_ro: Ukraine
ru_ru: Украина
sq_al: Ukrainë
sv_se: Ukraina (Ukraina)
sw: Ukrainia (Україна)
ta_in: உக்ரைன் (Україна)
te_in: ఉక్రెయిన్ (Україна)
th_th: ยูเครน (Україна)
tr_tr: Ukrayna (урна)
uk_ua: Україна (Україна)

source: United Arab Emirates (‫الإمارات العربية المتحدة‬‎)
af_za: Verenigde Arabiese Emirate (الإمارات العربية المتحدة)
am_et: የተባበሩ አረቦች ህብረት
ar_eg: الإمارات العربية المتحدة (الإمارات العربية المتحدة)
cs_cz: Spojené arabské emiráty (الإمارات العربية المتحدة)
de_de: Vereinigte arabischen Emirate
el_gr: Ηνωμένα Αραβικά Εμιράτα (الإمارات العربية المتحدة‎)
et_ee: Araabia Ühendemiraadid
fi_fi: Yhdistyneet arabiemiirikunnat
hi_in: संयुक्त अरब अमीरात
hu_hu: Egyesült Arab Emírségek
ja_jp: アラブ首長国連邦 (‫الإمارات العربية المتحدة‬‎)
nb_no: De forente arabiske emirater
nl_nl: Verenigde Arabische Emiraten
pl_pl: ZEA
pt_pt: Emirados Árabes
ro_ro: Emiratele Arabe Unite
ru_ru: Объединенные Арабские Эмираты
sq_al: Emiratet e Bashkuara Arabe
sv_se: Förenade Arabemiraten (الإمارات العربية المتحدة)
sw: Falme za Kiarabu (الإمارات العربية المتحدة‎)
ta_in: ஐக்கிய அரபு எமிரேட்ஸ் (الإمارات العربية المتحدة‎)
te_in: సంయుక్త అరబ్ ఎమిరేట్స్ (‫الإمارات العربية المتحدة‬‎)
th_th: สหรัฐอาหรับเอมิเรตส์ (‫الإمارات العربية المتحدة‬‎)
tr_tr: Birleşik Arap Emirlikleri (الإمات العربية المتحدة)
uk_ua: Об'єднані Арабські Емірати (الإمارات العربية المتحدة)
vi_vn: Các Tiểu vương quốc Ả Rập Thống nhất (الإمارات العربية المتحدة)

source: United Kingdom
af_za: Verenigde Koninkryk
am_et: እንግሊዝ
ar_eg: المملكة المتحدة
cs_cz: Spojené království
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
et_ee: Suurbritannia
fi_fi: Yhdistynyt kuningaskunta
hi_in: यूनाइटेड किंगडम
hu_hu: Egyesült Királyság
id_id: Britania Raya
ja_jp: イギリス
nb_no: Storbritannia
nl_nl: Verenigd Koningkrijk
pl_pl: Wielka Brytania
pt_pt: Reino Unido
ro_ro: Regatul Unit
ru_ru: Великобритания
sq_al: Mbretëria e Bashkuar
sv_se: Storbritannien
sw: Uingereza
ta_in: ஐக்கிய இராச்சியம்/யூனைடெட் கிங்டெம்
te_in: యునైటెడ్ కింగ్‌డమ్
th_th: สหราชอาณาจักร
tr_tr: Birleşik Krallık
uk_ua: Об'єднане Королівство
vi_vn: Vương quốc Anh

source: United States
af_za: Verenigde State
am_et: አሜሪካ
ar_eg: الولايات المتحدة الأمريكية
cs_cz: Spojené státy americké
de_de: USA
el_gr: Ηνωμένες Πολιτείες
et_ee: Ameerika Ühendriigid
fi_fi: Yhdysvallat
hi_in: संयुक्त राज्य अमेरिका
hu_hu: Egyesült Államok
id_id: Amerika Serikat
it_it: Stati Uniti
ja_jp: アメリカ合衆国
nb_no: USA
nl_nl: Verenigde Staten
pl_pl: Stany Zjednoczone
pt_pt: Estados Unidos
ro_ro: Statele Unite
ru_ru: США
sq_al: Shtetet e Bashkuara
sv_se: Förenta staterna
sw: Marekani
ta_in: அமெரிக்கா
te_in: యునైటెడ్ స్టేట్స్
th_th: สหรัฐอเมริกา
tr_tr: Amerika Birleşik Devletleri
uk_ua: Сполучені Штати
vi_vn: Hoa Kỳ

source: Uruguay
am_et: ኡራጓይ
ar_eg: أوروغواي
el_gr: Ουρουγουάη
et_ee: Uruguai
hi_in: उरुग्वे
ja_jp: ウルグアイ
pl_pl: Urugwaj
pt_pt: Uruguai
ru_ru: Уругвай
sq_al: Uruguaj
ta_in: உருகுவே
te_in: ఉరుగ్వే
th_th: อุรุกวัย
uk_ua: Уругвай

source: Uzbekistan (Oʻzbekiston)
af_za: Oesbekistan (Oʻzbekiston)
am_et: ኡዝቤኪስታን
ar_eg: أوزبكستان (O'zbekiston)
cs_cz: Uzbekistán (Oʻzbekiston)
de_de: Usbekistan
el_gr: Ουζμπεκιστάν (Oʻzbekiston)
et_ee: Usbekistan
fi_fi: Uzbekistan
hi_in: उज्बेकिस्तान
hu_hu: Üzbegisztán
ja_jp: ウズベキスタン (Oʻzbekiston)
nb_no: Usbekistan
nl_nl: Oezbekistan
pl_pl: Uzbekistan
pt_pt: Uzbequistão
ro_ro: Uzbekistan
ru_ru: Узбекистан
sq_al: Uzbekistan
ta_in: உஸ்பெகிஸ்தான் (Oʻzbekiston)
te_in: ఉజ్బెకిస్తాన్ (Oʻzbekiston)
th_th: อุซเบกิสถาน (Oʻzbekiston)
tr_tr: Özbekistan (Oʻzbekiston)
uk_ua: Узбекистан (Узбекістон)

source: Vanuatu
am_et: ቫኑዋቱ
ar_eg: فانواتو
el_gr: Βανουάτου
hi_in: वानुअतु
ja_jp: バヌアツ
ru_ru: Вануату
ta_in: வனுவாடு
te_in: వనాటు
th_th: วานูอาตู
tr_tr: Vanatu
uk_ua: Вануату

source: Vatican City (Città del Vaticano)
af_za: Vatikaanstad (Città del Vaticano)
am_et: ቫቲካን ከተማ
ar_eg: مدينة الفاتيكان (سيتا ديل فاتيكانو)
cs_cz: Vatikán (Città del Vaticano)
de_de: Vatikan
el_gr: Πόλη του Βατικανού (Città del Vaticano)
et_ee: Vatikan
fi_fi: Vatikaanivaltio
hi_in: वैटिकन सिटी
hu_hu: Vatikán
it_it: Città del Vaticano
ja_jp: バチカン市国 (Città del Vaticano)
nb_no: Vatikanstaten
nl_nl: Vaticaanstad
pl_pl: Watykan
pt_pt: Cidade do Vaticano
ro_ro: Vatican City
ru_ru: Ватикан
sq_al: Vatikan
sv_se: Vatikanstaten (Città del Vaticano)
sw: Jiji la Vatikani (Città del Vaticano)
ta_in: வத்திக்கான் நகரம் (சிட்டா டெல் வாடிகனோ)
te_in: వాటికన్ నగరం (Città del Vaticano)
th_th: นครวาติกัน (Città del Vaticano)
tr_tr: Vatikan Şehri (Città del Vatikano)
uk_ua: Ватикан (Città del Vaticano)
vi_vn: Thành phố Vatican (Città del Vaticano)

source: Venezuela
am_et: ቬንዙዌላ
ar_eg: فنزويلا
el_gr: Βενεζουέλα
hi_in: वेनेजुएला
ja_jp: ベネズエラ
pl_pl: Wenezuela
ru_ru: Венесуэла
sq_al: Venezuelë
ta_in: வெனிசுலா
te_in: వెనిజులా
th_th: เวเนซุเอลา
uk_ua: Венесуела

source: Vietnam (Việt Nam)
af_za: Viëtnam (Việt Nam)
am_et: ቬትናም
ar_eg: فيتنام (فيتنام)
de_de: Vietnam
el_gr: Βιετνάμ (Việt Nam)
et_ee: Vietnam
fi_fi: Vietnam
hi_in: वियतनाम
hu_hu: Vietnám
ja_jp: ベトナム (Việt Nam)
nb_no: Vietnam
pl_pl: Wietnam
pt_pt: Vietnã
ro_ro: Vietnam
ru_ru: Вьетнам
sq_al: Vietnam
ta_in: வியட்நாம் (Việt Nam)
te_in: వియత్నాం (Việt Nam)
th_th: เวียดนาม (Việt Nam)
uk_ua: В'єтнам (В'єтнам)
vi_vn: Việt Nam (Việt Nam)

source: Wallis and Futuna
af_za: Wallis en Futuna
am_et: ዋሊስ እና ፉቱና
ar_eg: واليس وفوتونا
cs_cz: Wallis a Futuna
de_de: Wallis und Futuna
el_gr: Wallis και Futuna
et_ee: Wallis ja Futuna
fi_fi: Wallis ja Futuna
hi_in: वालिस और फ्यूचूना
hu_hu: Wallis és Futuna
id_id: Wallis dan Futuna
ja_jp: ウォリス・フツナ
nb_no: Wallis- og Futunaøyene
nl_nl: Wallis en Futuna
pl_pl: Wallis i Futuna
pt_pt: Wallis e Futuna
ro_ro: Wallis și Futura
ru_ru: Уоллис и Футуна
sq_al: Uollis dhe Futuna
sv_se: Wallis och Futuna
sw: Wallis na Futuna
ta_in: வாலிஸ் மற்றும் ஃபுடுனா
te_in: వాలిస్ మరియు ఫ్యూచునా
th_th: วาลลิสและฟุตูนา
tr_tr: Wallis ve Futuna
uk_ua: Уолліс і Футуна
vi_vn: Wallis và Futuna

source: Western Sahara (‫الصحراء الغربية‬‎)
af_za: Wes-Sahara (الصحراء الغربية)
am_et: ምዕራብ ሳሃራ
ar_eg: الصحراء الغربية (الصحراء الغربية)
cs_cz: Západní Sahara (الصحراء الغربية)
de_de: West-Sahara
el_gr: Δυτική Σαχάρα (الصحراء الغربية‎)
et_ee: Lääne-Sahara
fi_fi: Länsi-Sahara
hi_in: पश्चिमी सहारा
hu_hu: Nyugat-Szahara
ja_jp: 西サハラ (‫الصحراء الغربية‬‎)
nb_no: Vest-Sahara
nl_nl: Westelijke Sahara
pl_pl: Sahara Zachodnia
pt_pt: Saara Ocidental
ro_ro: Western Sahara
ru_ru: Западная Сахара
sq_al: Sahara Perëndimore
sv_se: Västsahara (الصحراء الغربية)
sw: Sahara Magharibi (الصحراء الغربية‎)
ta_in: மேற்கு சஹாரா (الصحراء الغربية)
te_in: పశ్చిమ సహారా (‫الصحراء الغربية‬‎)
th_th: ซาฮาราตะวันตก (‫الصحراء الغربية‬‎)
tr_tr: Batı Sahara (الصحراء الغربية)
uk_ua: Західна Сахара (الصحراء الغربية)
vi_vn: Tây Sahara (الصحراء الغربية)

source: Yemen (‫اليمن‬‎)
af_za: Jemen (اليمن)
am_et: የመን
ar_eg: اليمن (اليمن)
cs_cz: Jemen (اليمن)
de_de: Jemen
el_gr: Υεμένη (اليمن‎)
et_ee: Jeemen
fi_fi: Jemen
hi_in: यमन
hu_hu: Jemen
ja_jp: イエメン (‫اليمن‬‎)
nb_no: Jemen
nl_nl: Jemen
pl_pl: Jemen
pt_pt: Iémen
ro_ro: Temen
ru_ru: Йемен
sq_al: Jemen
sv_se: Jemen (اليمن)
sw: Yemeni (اليمن)
ta_in: யேமன் (اليمن)
te_in: యెమెన్ (‫اليمن‬‎)
th_th: เยเมน (‫اليمن‬‎)
uk_ua: Ємен (اليمن)

source: Zambia
af_za: Zambië
am_et: ዛምቢያ
ar_eg: زامبيا
cs_cz: Zambie
de_de: Sambia
el_gr: Ζάμπια
et_ee: Sambia
fi_fi: Sambia
hi_in: जाम्बिया
ja_jp: ザンビア
pt_pt: Zâmbia
ru_ru: Замбия
ta_in: ஜாம்பியா
te_in: జాంబియా
th_th: แซมเบีย
tr_tr: Zambiya
uk_ua: Замбія

source: Zimbabwe
am_et: ዝምቧቤ
ar_eg: زيمبابوي
de_de: Simbabwe
el_gr: Ζιμπάμπουε
hi_in: ज़िम्बाब्वे
ja_jp: ジンバブエ
pt_pt: Zimbábue
ru_ru: Зимбабве
sq_al: Zimbabve
ta_in: ஜிம்பாப்வே
te_in: జింబాబ్వే
th_th: ซิมบับเว
tr_tr: Zimbabve
uk_ua: Зімбабве

source: Please verify your family's information
af_za: Verifieer asseblief u gesin se inligting
am_et: እባክዎ የቤተሰብዎን መረጃ ያረጋግጡ
ar_eg: يرجى التحقق من المعلومات عائلتك
cs_cz: Ověřte prosím informace o své rodině
de_de: Bitte überprüfen Sie die Daten Ihrer Familie
el_gr: Επαληθεύστε τα στοιχεία της οικογένειάς σας
et_ee: Palun kontrollige oma pere andmeid
fi_fi: Vahvista perheesi tiedot
he_il: אנא אשרו את פרטי משפחתכם
hi_in: कृपया अपने परिवार की जानकारी सत्यापित करें
hu_hu: Kérjük, ellenőrizze családja adatait
id_id: Harap verifikasi informasi keluarga Anda
it_it: Si prega di verificare le informazioni della tua famiglia
ja_jp: ご家族の情報をご確認ください
nb_no: Vennligst bekreft familiens informasjon
nl_nl: Controleer de gegevens van uw gezin
pl_pl: Prosimy o zweryfikowanie informacji o rodzinie
pt_pt: Por favor, verifique a informação da sua família
ro_ro: Vă rugăm verificați informațiile legat de familie
ru_ru: Пожалуйста, проверьте информацию о вашей семье
sq_al: Ju lutem verifikoni informacionin e familjes suaj
sv_se: Kontrollera din familjs information
sw: Tafadhali thibitisha maelezo ya familia yako
ta_in: உங்கள் குடும்பத் தகவலைச் சரிபார்க்கவும்
te_in: దయచేసి మీ కుటుంబ సమాచారాన్ని ధృవీకరించండి
th_th: กรุณาตรวจสอบข้อมูลครอบครัวของคุณ
tr_tr: Lütfen ailenizin bilgilerini doğrulayın
uk_ua: Будь ласка, перевірте інформацію про свою сім’ю
vi_vn: Vui lòng xác minh thông tin của gia đình bạn

source: Unable to load verification info
af_za: Kan nie verifikasie-inligting laai nie
am_et: የማረጋገጫ መረጃን ማንበብ አልተቻለም
ar_eg: غير قادر على تحميل معلومات التحقق
cs_cz: Nelze načíst informace o ověření
de_de: Überprüfung kann nicht geladen werden
el_gr: Δεν είναι δυνατή η φόρτωση των πληροφοριών επαλήθευσης
et_ee: Kinnitusteavet ei saa laadida
fi_fi: Vahvistustietojen lataaminen epäonnistui
he_il: לא ניתן לטעון מידע אימות
hi_in: सत्यापन जानकारी लोड करने में असमर्थ
hu_hu: Nem sikerült betölteni az ellenőrző adatokat
id_id: Tidak dapat memuat info verifikasi
it_it: Impossibile caricare le informazioni di verifica
ja_jp: 確認情報を読み込むことができません
nb_no: Kunne ikke laste inn verifiseringsinformasjon
nl_nl: Kan verificatiegegevens niet laden
pl_pl: Nie można załadować informacji weryfikacyjnych
pt_pt: Não foi possível carregar as informações de verificação
ro_ro: Informațiile de verificare nu pot fi încărcate
ru_ru: Не удалось загрузить информацию для проверки
sq_al: Nuk mund të ngarkohet informacioni i verifikimit
sv_se: Det gick inte att ladda verifieringsinformation
sw: Imeshindwa kupakia maelezo ya uthibitishaji
ta_in: சரிபார்ப்புத் தகவலை ஏற்ற முடியவில்லை
te_in: ధృవీకరణ సమాచారాన్ని లోడ్ చేయడం సాధ్యపడలేదు
th_th: ไม่สามารถโหลดข้อมูลการยืนยันได้
tr_tr: Doğrulama bilgilerini yükleyemiyor
uk_ua: Не вдається завантажити інформацію про підтвердження
vi_vn: Không thể tải thông tin xác minh

source: No Changes
af_za: Geen veranderinge nie
am_et: ምንም ለውጦች የሉም
ar_eg: لا تغييرات
cs_cz: Žádné změny
de_de: Keine Änderungen
el_gr: Χωρίς αλλαγές
et_ee: Muudatused puuduvad
fi_fi: Ei muutoksia
he_il: אין שינויים
hi_in: कोई बदलाव नहीं
hu_hu: Nincs változás
id_id: Tidak ada perubahan
it_it: Nessun cambiamento
ja_jp: 変更なし
nb_no: Ingen endringer
nl_nl: Geen veranderingen
pl_pl: Brak zmian
pt_pt: Nenhuma mudança
ro_ro: Fără schimbări
ru_ru: Нет изменений
sq_al: Asnjë ndryshim
sv_se: Inga förändringar
sw: Hakuna Mabadiliko
ta_in: மாற்றங்கள் இல்லை
te_in: మార్పులేమీ లేవు
th_th: ไม่มีการเปลี่ยนแปลง
tr_tr: Değişiklik yok
uk_ua: Без змін
vi_vn: Không thay đổi

source: Page not fond
af_za: Bladsy nie lief nie
am_et: ገጹ አልተገኘም
ar_eg: الصفحة ليس مولعا
cs_cz: Strana nebyla nalezena
de_de: Seite nicht gefunden
el_gr: Η σελίδα δεν μου αρέσει
et_ee: lehte ei leitud
fi_fi: Sivua ei löytynyt
he_il: דף לא נמצא
hi_in: पृष्ठ नहीं मिला
hu_hu: Az oldal nem található
id_id: Halaman tidak suka
it_it: Pagina non affezionata
ja_jp: ページが見つかりません
nb_no: Siden ble ikke funnet
nl_nl: Pagina niet gevonden
pl_pl: Strony nie znaleziono
pt_pt: Página não encontrada
ro_ro: Pagină negăsită
ru_ru: Страница не найдена
sq_al: Faqja nuk u gjet
sv_se: Sidan inte förtjust
sw: Ukurasa haupendi
ta_in: பக்கம் பிடிக்கவில்லை
te_in: పేజీ కనుగొనబడలేదు
th_th: ไม่พบหน้า
tr_tr: Sayfa düşkün değil
uk_ua: Сторінка не любить
vi_vn: Trang không thích

source: Oops! Page not found.
af_za: Oeps! Bladsy nie gevind nie.
am_et: ውይ! ገጹ አልተገኘም.
ar_eg: وجه الفتاة! الصفحة غير موجودة.
cs_cz: Jéje! Strana nebyla nalezena.
de_de: Seite nicht gefunden
el_gr: Ωχ! Η σελίδα δεν βρέθηκε.
et_ee: Oih! Lehte ei leitud.
fi_fi: Hups! Sivua ei löytynyt.
he_il: אופס! הדף לא נמצא.
hi_in: ओह! पृष्ठ नहीं मिला।
hu_hu: Hoppá! Az oldal nem található.
id_id: Ups! Halaman tidak ditemukan.
it_it: Oops! Pagina non trovata.
ja_jp: エラー!ページが見つかりません。
nb_no: Oops! Siden ble ikke funnet.
nl_nl: Excuus! De pagina is niet gevonden.
pl_pl: Ups! Strony nie znaleziono.
pt_pt: Opa! Página não encontrada
ro_ro: Oops! Pagină negăsită
ru_ru: Ой! Страница не найдена.
sq_al: Oops! Faqja nuk u gjend.
sv_se: hoppsan! Sidan hittas inte.
sw: Lo! Ukurasa haujapatikana.
ta_in: அச்சச்சோ! பக்கம் கிடைக்கவில்லை.
te_in: అయ్యో! పేజీ కనుగొనబడలేదు.
th_th: อุ๊ปส์! ไม่พบหน้า
tr_tr: Oops! Sayfa bulunamadı.
uk_ua: Ой! Сторінку не знайдено.
vi_vn: Giáo sư! Không tìm thấy trang.

source: Family Registration
af_za: Gesinsregistrasie
am_et: የቤተሰብ ምዝገባ
ar_eg: التسجيل الأسرة
cs_cz: Registrace rodiny
de_de: Familie Registrieren
el_gr: Εγγραφή Οικογένειας
et_ee: Perekonna registreerimine
fi_fi: Perheen rekisteröinti
he_il: רישום משפחה
hi_in: परिवार पंजीकरण
hu_hu: Családi regisztráció
id_id: Registrasi Keluarga
it_it: Registrazione della famiglia
ja_jp: ファミリー登録
nb_no: Familieregistrering
nl_nl: Registratie gezinnen
pl_pl: Rejestracja Rodziny
pt_pt: Registo da Família
ro_ro: Înregistrare familie
ru_ru: Регистрация семьи
sq_al: Regjistrimi i Familjes
sv_se: Familjeregistrering
sw: Usajili wa Familia
ta_in: குடும்பப் பதிவு
te_in: కుటుంబ నమోదు
th_th: การลงทะเบียนครอบครัว
tr_tr: Aile kaydı
uk_ua: Реєстрація сім’ї
vi_vn: Đăng ký Gia đình

source: Please enter the following to start your family's verification
af_za: Voer asseblief die volgende in om u gesin se verifikasie te begin
am_et: የቤተሰብዎን ማረጋገጫ ለመጀመር እባክዎ የሚከተለውን ያስገቡ
ar_eg: الرجاء إدخال التالية لبدء التحقق عائلتك
cs_cz: Pro zahájení ověřování vaší rodiny zadejte následující údaje
de_de: Bitte geben Sie Folgendes ein, um mit der Verifikation Ihrer Familie zu beginnen
el_gr: Εισαγάγετε τα ακόλουθα για να ξεκινήσετε την επαλήθευση της οικογένειάς σας
et_ee: Perekonna kinnitamise alustamiseks sisestage järgmine
fi_fi: Aloita perheesi tietojen vahvistus syöttämällä seuraavat tiedot
he_il: אנא הזן את הפרטים הבאים כדי להתחיל את אימות המשפחה שלך
hi_in: अपने परिवार का सत्यापन शुरू करने के लिए निम्नलिखित दर्ज करें
hu_hu: Kérjük, adja meg a következőket a család ellenőrzésének megkezdéséhez
id_id: Silakan masukkan yang berikut untuk memulai verifikasi keluarga Anda
it_it: Inserisci il seguente comando per avviare la verifica della tua famiglia
ja_jp: ご家族の確認を開始するために以下を入力してください
nb_no: Vennligst oppgi følgende for å starte familiens verifisering
nl_nl: Voer het volgende in om de verificatie van uw gezin te starten:
pl_pl: Wprowadź poniższe dane, aby rozpocząć weryfikację rodziny
pt_pt: Por favor, digite a informação a seguir para iniciar a verificação da sua família
ro_ro: Introduceți următoarele pentru a începe verificarea familiei
ru_ru: Пожалуйста, введите следующее, чтобы начать проверку вашей семьи
sq_al: Ju lutem vendosni sa më poshtë për të filluar verifikimin e familjes suaj
sv_se: Ange följande för att starta familjens verifiering
sw: Tafadhali weka zifuatazo ili kuanza uthibitishaji wa familia yako
ta_in: உங்கள் குடும்பச் சரிபார்ப்பைத் தொடங்க, பின்வருவனவற்றை உள்ளிடவும்
te_in: మీ కుటుంబ ధృవీకరణను ప్రారంభించడానికి దయచేసి కింది వివరాలు నమోదు చేయండి
th_th: กรุณาป้อนข้อมูลต่อไปนี้เพื่อเริ่มการยืนยันครอบครัวของคุณ
tr_tr: Ailenizin doğrulamasını başlatmak için lütfen aşağıdakileri girin
uk_ua: Введіть наступне, щоб розпочати перевірку вашої родини
vi_vn: Vui lòng nhập thông tin sau để bắt đầu xác minh gia đình bạn
