Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: URL does not contain a valid hostname
af_za: URL bevat nie 'n geldige gasheernaam nie
am_et: URL ትክክለኛ የአስተናጋጅ ስም አልያዘም
ar_eg: عنوان URL لا يحتوي على اسم مضيف صحيح
cs_cz: URL neobsahuje platný název hostitele
de_de: URL enthält keinen gültigen Hostname
el_gr: Το URL δεν περιέχει έγκυρο όνομα κεντρικού υπολογιστή
et_ee: URL ei sisalda kehtivat hosti nime
fi_fi: URL-osoite ei sisällä kelvollista isäntänimeä
he_il: ה-URL אינו מכיל שם מארח תקין
hi_in: URL में मान्य होस्टनाम नहीं है
hu_hu: Az URL nem tartalmaz érvényes kiszolgálónevet
id_id: URL tidak berisi nama host yang valid
ja_jp: URLに有効なホスト名が含まれていません
nb_no: URL-en inneholder ikke et gyldig vertsnavn
nl_nl: URL bevat geen geldige hostnaam
pl_pl: URL nie zawiera poprawnej nazwy hosta
pt_pt: A URL não contém um nome de host válido
ru_ru: URL не содержит хост
sq_al: URL nuk përmban një emër hosti të vlefshëm
sv_se: URL:en innehåller inte ett giltigt värdnamn
sw: URL haina jina la seva sahihi
ta_in: URL ஒரு சரியான ஹோஸ்ட்பெயரைக் கொண்டிருக்கவில்லை
te_in: URLలో చెల్లుబాటు అయ్యే హోస్ట్‌నేమ్ లేదు
th_th: URL ไม่มีชื่อโฮสต์ที่ถูกต้อง
tr_tr: URL geçerli bir ana bilgisayar adı içermiyor
uk_ua: URL не містить дійсного хостнейму
vi_vn: URL không chứa tên máy chủ hợp lệ

source: URL hostname is not valid
af_za: URL-gasheernaam is nie geldig nie
am_et: የURL አስተናጋጅ ስም ልክ አይደለም
ar_eg: اسم مضيف عنوان URL غير صحيح
de_de: URL-Hostname ist ungültig
el_gr: Το όνομα κεντρικού υπολογιστή του URL δεν είναι έγκυρο
et_ee: URL hosti nimi pole kehtiv
fi_fi: URL-osoitteen isäntänimi ei ole kelvollinen
he_il: שם המארח ב-URL אינו תקין
hi_in: URL होस्टनाम मान्य नहीं है
hu_hu: Az URL kiszolgálóneve nem érvényes
id_id: Nama host URL tidak valid
ja_jp: URLホスト名が無効です
nb_no: URL-vertsnavnet er ikke gyldig
nl_nl: URL-hostnaam is niet geldig
pl_pl: Nazwa hosta w URL jest nieprawidłowa
pt_pt: O nome de host da URL não é válido
ru_ru: Хост в URL не валиден
sq_al: Emri i hostit të URL-së nuk është i vlefshëm
sv_se: URL-värdnamnet är inte giltigt
sw: Jina la seva ya URL si sahihi
ta_in: URL ஹோஸ்ட்பெயர் செல்லுபடியாகாது
te_in: URL హోస్ట్‌నేమ్ చెల్లదు
th_th: ชื่อโฮสต์ URL ไม่ถูกต้อง
tr_tr: URL ana bilgisayar adı geçerli değil
uk_ua: Хостнейм URL недійсний
vi_vn: Tên máy chủ URL không hợp lệ

source: URL is not in valid format
af_za: URL is nie in geldige formaat nie
am_et: URL ትክክለኛ ቅርጸት የለውም
ar_eg: عنوان URL ليس بصيغة صحيحة
de_de: URL hat kein gültiges Format
el_gr: Το URL δεν είναι σε έγκυρη μορφή
et_ee: URL pole kehtivas vormingus
fi_fi: URL-osoite ei ole kelvollisessa muodossa
he_il: ה-URL אינו בפורמט תקין
hi_in: URL मान्य प्रारूप में नहीं है
hu_hu: Az URL nem érvényes formátumú
id_id: Format URL tidak valid
ja_jp: URLの形式が無効です
nb_no: URL-en har ikke et gyldig format
nl_nl: URL is niet in geldig formaat
pl_pl: URL ma nieprawidłowy format
pt_pt: A URL não está em formato válido
ru_ru: Формат URL не верен
sq_al: URL nuk është në format të vlefshëm
sv_se: URL:en är inte i ett giltigt format
sw: URL haiko katika mfumo sahihi
ta_in: URL சரியான வடிவத்தில் இல்லை
te_in: URL చెల్లుబాటు అయ్యే ఫార్మాట్‌లో లేదు
th_th: URL ไม่อยู่ในรูปแบบที่ถูกต้อง
tr_tr: URL geçerli formatta değil
uk_ua: URL має невірний формат
vi_vn: URL không đúng định dạng

source: URL must end with a trailing slash (/)
af_za: URL moet eindig met 'n agtervolgende skuinsstreep (/)
am_et: URL በዝንባሌ ሰረዝ (/) ማብቃት አለበት
ar_eg: يجب أن ينتهي عنوان URL بشرطة زائدة (/)
cs_cz: URL musí končit lomítkem (/)
de_de: URL muss mit Schrägstrich (/) enden
el_gr: Το URL πρέπει να τελειώνει με τελική κάθετο (/)
et_ee: URL peab lõppema kaldkriipsuga (/)
fi_fi: URL-osoitteen on päädyttävä perässä olevaan vinoviivoihin (/)
he_il: ה-URL חייב להסתיים בלוכסן (/)
hi_in: URL का अंत स्लैश (/) के साथ होना चाहिए
hu_hu: Az URL-nek záró perjelel (/) végződnie kell
id_id: URL harus diakhiri garis miring (/)
ja_jp: URLは末尾のスラッシュ（/）で終わる必要があります
nb_no: URL-en må ende med en skråstrek (/)
nl_nl: URL moet eindigen met een trailing slash (/)
pl_pl: URL musi kończyć się ukośnikiem (/)
pt_pt: A URL deve terminar com uma barra diagonal (/)
ru_ru: URL должен кончаться слешем (/)
sq_al: URL duhet të përfundojë me një pjerret (/) në fund
sv_se: URL:en måste sluta med ett avslutande snedstreck (/)
sw: URL lazima iishe na mkwaju (/)
ta_in: URL ஒரு பின்பற்றும் சாய்வுக் கோடு (/) உடன் முடிவடைய வேண்டும்
te_in: URL తప్పనిసరిగా చివరి స్లాష్ (/) తో ముగియాలి
th_th: URL ต้องลงท้ายด้วยเครื่องหมายทับต่อท้าย (/)
tr_tr: URL bir eğik çizgi (/) ile bitmelidir
uk_ua: URL має закінчуватися косою рискою (/)
vi_vn: URL phải kết thúc bằng dấu gạch chéo (/)

source: URL must start with http:// or https://
af_za: URL moet begin met http:// of https://
am_et: URL በ http:// ወይም https:// መጀመር አለበት
ar_eg: يجب أن يبدأ عنوان URL بـ http:// أو https://
cs_cz: URL musí začínat http:// nebo https://
de_de: URL muss mit http:// oder https:// beginnen
el_gr: Το URL πρέπει να ξεκινά με http:// ή https://
et_ee: URL peab algama http:// või https:// -ga
fi_fi: URL-osoitteen on alkava http:// tai https:// kanssa
he_il: ה-URL חייב להתחיל ב-http:// או https://
hi_in: URL http:// या https:// से शुरू होना चाहिए
hu_hu: Az URL-nek http:// vagy https:// kezdődnie kell
id_id: URL harus diawali http:// atau https://
ja_jp: URLはhttp://またはhttps://で始まる必要があります
nb_no: URL-en må starte med http:// eller https://
nl_nl: URL moet beginnen met http:// of https://
pl_pl: URL musi zaczynać się od http:// lub https://
pt_pt: A URL deve começar com http:// ou https://
ru_ru: URL должен начинаться с http:// или https://
sq_al: URL duhet të fillojë me http:// ose https://
sv_se: URL:en måste börja med http:// eller https://
sw: URL lazima ianze na http:// au https://
ta_in: URL http:// அல்லது https:// உடன் தொடங்க வேண்டும்
te_in: URL తప్పనిసరిగా http:// లేదా https:// తో ప్రారంభం కావాలి
th_th: URL ต้องเริ่มต้นด้วย http:// หรือ https://
tr_tr: URL http:// veya https:// ile başlamalıdır
uk_ua: URL має починатися з http:// або https://
vi_vn: URL phải bắt đầu bằng http:// hoặc https://

source: Unable to detect system locales
af_za: Kan stemsellokale nie opspoor nie
am_et: የሥርዓት ቋንቋዎችን ማግኘት አልተቻለም
ar_eg: لا يمكن الكشف عن لغات النظام المحلية
de_de: Systemgebietsschemas können nicht erkannt werden
el_gr: Δεν είναι δυνατή η ανίχνευση τοπικών ρυθμίσεων συστήματος
et_ee: Süsteemi lokaalse määranguid ei saa tuvastada
fi_fi: Järjestelmän kieliasetuksia ei voi havaita
he_il: לא ניתן לזהות שפות מערכת
hi_in: सिस्टम लोकेल का पता लगाने में असमर्थ
hu_hu: Nem lehet felismerni a rendszer területi beállításait
id_id: Gagal mendeteksi bahasa sistem
ja_jp: システムロケールを検出できません
nb_no: Kan ikke oppdage systemlokaler
nl_nl: Kan systeemtalen niet detecteren
pl_pl: Nie można wykryć ustawień lokalnych systemu
pt_pt: Não é possível detectar locais do sistema
ru_ru: Не удалось определить системные локали
sq_al: Nuk mund të zbulohen gjuhët (locales) e sistemit
sv_se: Kunde inte detektera systemspråk
sw: Imeshindikana kutambua lugha za mfumo
ta_in: அமைப்பு வட்டாரங்களைக் கண்டறிய முடியவில்லை
te_in: సిస్టమ్ లోకేల్స్ ను గుర్తించలేకపోయాము
th_th: ไม่สามารถตรวจจับภาษาระบบได้
tr_tr: Sistem yerel ayarları tespit edilemiyor
uk_ua: Не вдалося виявити системні локалі
vi_vn: Không thể phát hiện ngôn ngữ hệ thống

source: Unable to determine available locales
af_za: Kan beskikbare lokale nie bepaal nie
am_et: የሚገኙ ቋንቋዎችን መለየት አልተቻለም
ar_eg: لا يمكن تحديد اللغات المحلية المتاحة
cs_cz: Nelze určit dostupné národní prostředí
de_de: Verfügbare Gebietsschemas können nicht ermittelt werden
el_gr: Δεν είναι δυνατή η καθορισμός διαθέσιμων τοπικών ρυθμίσεων
et_ee: Saadaolevate lokaalse määranguid ei saa määrata
fi_fi: Käytettävissä olevia kieliasetuksia ei voi määrittää
he_il: לא ניתן לקבוע שפות זמינות
hi_in: उपलब्ध लोकेल निर्धारित करने में असमर्थ
hu_hu: Nem lehet meghatározni az elérhető területi beállításokat
id_id: Gagal menentukan bahasa yang tersedia
ja_jp: 利用可能なロケールを判断できません
nb_no: Kan ikke bestemme tilgjengelige lokaler
nl_nl: Kan beschikbare talen niet bepalen
pl_pl: Nie można określić dostępnych lokalizacji
pt_pt: Não é possível determinar as locais disponíveis
ru_ru: Не удалось определить доступные локали
sq_al: Nuk mund të përcaktohen vendndodhjet e disponueshme
sv_se: Kunde inte fastställa tillgängliga språk
sw: Imeshindikana kuamua lugha zinazopatikana
ta_in: கிடைக்கக்கூடிய வட்டாரங்களைத் தீர்மானிக்க முடியவில்லை
te_in: అందుబాటులో ఉన్న లోకేల్స్ ను గుర్తించలేకపోయాము
th_th: ไม่สามารถกำหนดภาษาที่พร้อมใช้งานได้
tr_tr: Mevcut yerel ayarlar belirlenemiyor
uk_ua: Не вдалося визначити доступні мови
vi_vn: Không thể xác định các ngôn ngữ có sẵn

source: Unable to load locale information
af_za: Kan lokale inligting nie laai nie
am_et: የቋንቋ መረጃ መጫን አልተቻለም
ar_eg: لا يمكن تحميل معلومات اللغة المحلية
cs_cz: Nelze načíst informace o místním nastavení
de_de: Gebietsschemainformationen können nicht geladen werden
el_gr: Δεν είναι δυνατή η φόρτωση πληροφοριών τοπικής ρύθμισης
et_ee: Lokaalse teabe laadimise võimalus puudub
fi_fi: Kieliasetuksen tietoja ei voi ladata
he_il: לא ניתן לטעון פרטי שפה
hi_in: लोकेल जानकारी लोड करने में असमर्थ
hu_hu: Nem lehet bet tölteni a terület információit
id_id: Gagal memuat informasi bahasa
ja_jp: ロケール情報を読み込めません
nb_no: Kan ikke laste lokaleinformasjon
nl_nl: Kan taalinformatie niet laden
pl_pl: Nie można załadować informacji o lokalizacji
pt_pt: Não é possível carregar informações de localidade
ru_ru: Не удалось загрузить данные локали
sq_al: Nuk mund të ngarkohet informacioni i gjuhës (locale)
sv_se: Kunde inte ladda språkinformation
sw: Imeshindikana kupakia taarifa za lugha
ta_in: வட்டாரத் தகவல்களை ஏற்ற முடியவில்லை
te_in: లోకేల్ సమాచారాన్ని లోడ్ చేయలేకపోయాము
th_th: ไม่สามารถโหลดข้อมูลภาษาได้
tr_tr: Yerel ayar bilgileri yüklenemiyor
uk_ua: Не вдалося завантажити інформацію про мову
vi_vn: Không thể tải thông tin ngôn ngữ

source: Unable to load state list. Please check your network connection or try again later.
af_za: Kan staatslys nie laai nie. Kontroleer asseblief jou netwerkverbinding of probeer later weer.
am_et: የክልል ዝርዝር መጫን አልተቻለም። እባክዎ ኢንተርኔትዎን ያረጋግጡ።
ar_eg: لا يمكن تحميل قائمة الولايات. يرجى التحقق من اتصال الشبكة الخاص بك أو حاول لاحقا.
cs_cz: Nelze načíst seznam stavů. Zkontrolujte připojení k síti nebo to zkuste znovu později.
de_de: Zustandsliste kann nicht geladen werden. Überprüfen Sie Ihre Internetverbindung oder versuchen Sie es später erneut.
el_gr: Δεν είναι δυνατή η φόρτωση της λίστας κατάστασης. Παρακαλώ ελέγξτε τη σύνδεσή σας στο δίκτυο.
et_ee: Osariigis nimekirja laadimise võimalus puudub. Kontrollige oma võrguühendust või proovige hiljem uuesti.
fi_fi: Osavaltioiden luetteloa ei voi ladata. Tarkista verkkoyhteytesi tai yritä myöhemmin.
he_il: לא ניתן לטעון רשימת מדינות.
hi_in: राज्य सूची लोड करने में असमर्थ। कृपया अपना नेटवर्क कनेक्शन जांचें या बाद में पुनः प्रयास करें।
hu_hu: Nem lehet betölteni az államlista. Kérjük, ellenőrizze a hálózati kapcsolatot, vagy próbálkozzon később.
id_id: Gagal memuat daftar provinsi. Cek koneksi Anda.
ja_jp: 州リストを読み込めません。ネットワーク接続を確認するか、後でもう一度お試しください。
nb_no: Kan ikke laste fylkesliste. Vennligst sjekk nettverksforbindelsen eller prøv igjen senere.
nl_nl: Kan staatlijst niet laden. Controleer uw netwerkverbinding of probeer het later opnieuw.
pl_pl: Błąd ładowania listy stanów/województw.
pt_pt: Não é possível carregar a lista de estados. Por favor, verifique sua conexão de rede ou tente mais tarde.
ru_ru: Не удалось загрузить список регионов.
sq_al: Nuk mund të ngarkohet lista e shteteve. Ju lutemi kontrolloni lidhjen me rrjetin.
sv_se: Kunde inte ladda regionlistan. Kontrollera din nätverksanslutning eller försök igen senare.
sw: Imeshindikana kupakia orodha ya mikoa. Tafadhali kagua unganisho lako la mtandao.
ta_in: மாநிலப் பட்டியலை ஏற்ற முடியவில்லை. தயவுசெய்து உங்கள் பிணைய இணைப்பைச் சரிபார்க்கவும் அல்லது பின்னர் மீண்டும் முயற்சிக்கவும்.
te_in: రాష్ట్రాల జాబితాను లోడ్ చేయలేకపోయాము. దయచేసి మీ నెట్వర్క్ కనెక్షన్ని తనిఖీ చేయండి లేదా తర్వాత మళ్ళీ ప్రయత్నించండి.
th_th: ไม่สามารถโหลดรายการรัฐได้ กรุณาตรวจสอบการเชื่อมต่อเครือข่ายของคุณหรือลองอีกครั้งในภายหลัง
tr_tr: Eyalet/il listesi yüklenemiyor. Lütfen ağ bağlantınızı kontrol edin veya daha sonra tekrar deneyin.
uk_ua: Не вдалося завантажити список регіонів.
vi_vn: Không thể tải danh sách tỉnh/thành.

source: Update it to a valid URL that:
af_za: Opdatering dit na 'n geldige URL wat:
am_et: ወደሚከተለው ትክክለኛ URL ያዘምኑት፡
ar_eg: حدثه إلى عنوان URL صحيح يقدم:
cs_cz: Aktualizujte na platnou adresu URL, která:
de_de: Aktualisieren Sie es auf eine gültige URL, die:
el_gr: Ενημερώστε το σε ένα έγκυρο URL που:
et_ee: Värskendage see kehtivale URL-ile, mis:
fi_fi: Päivitä se kelvolliseksi URL-osoitteeksi, joka:
he_il: עדכן ל-URL תקין ש-:
hi_in: इसे एक वैध URL में अपडेट करें जो:
hu_hu: Frissítse olyan érvényes URL-re, amely:
id_id: Perbarui ke URL valid yang:
ja_jp: 次の条件を満たす有効なURLに更新してください：
nb_no: Oppdater den til en gyldig URL som:
nl_nl: Werk het bij naar een geldig URL dat:
pl_pl: Zaktualizuj do poprawnego adresu URL, który:
pt_pt: Atualize-o para uma URL válida que:
ru_ru: Обновите на корректный URL, который:
sq_al: Përditësojeni në një URL të vlefshme që:
sv_se: Uppdatera den till en giltig URL som:
sw: Isasishe kuwa URL sahihi ambayo:
ta_in: அதை ஒரு சரியான URL ஆகப் புதுப்பிக்கவும்:
te_in: దీన్ని చెల్లుబాటు అయ్యే URLకు అప్డేట్ చేయండి:
th_th: อัปเดตเป็น URL ที่ถูกต้องที่:
tr_tr: Bunu şu özelliklere sahip geçerli bir URL ile güncelleyin:
uk_ua: Оновіть її на дійсну URL-адресу, яка:
vi_vn: Cập nhật thành một URL hợp lệ mà:

source: Valid Examples:
af_za: Geldige Voorbeelde:
am_et: ትክክለኛ ምሳሌዎች፡
ar_eg: أمثلة صحيحة:
de_de: Gültige Beispiele:
el_gr: Έγκυρα παραδείγματα:
et_ee: Kehtivad näited:
fi_fi: Kelvolliset esimerkit:
he_il: דוגמאות תקינות:
hi_in: मान्य उदाहरण:
hu_hu: Érvényes Példák:
id_id: Contoh Valid:
ja_jp: 有効な例：
nb_no: Gyldige eksempler:
nl_nl: Geldige Voorbeelden:
pl_pl: Prawidłowe przykłady:
pt_pt: Exemplos válidos:
ru_ru: Верные примеры:
sq_al: Shembuj të vlefshëm:
sv_se: Giltiga exempel:
sw: Mifano Sahihi:
ta_in: சரியான எடுத்துக்காட்டுகள்:
te_in: చెల్లుబాటు అయ్యే ఉదాహరణలు:
th_th: ตัวอย่างที่ถูกต้อง:
tr_tr: Geçerli Örnekler:
uk_ua: Дійсні приклади:
vi_vn: Các ví dụ hợp lệ:

source: View Logs
af_za: Bekyk Logs
am_et: መዝገቦችን ተመልከት
ar_eg: عرض السجلات
de_de: Protokolle anzeigen
el_gr: Προβολή Σημειωμάτων
et_ee: Vaata logisid
fi_fi: Näytä lokitiedostot
he_il: צפה ביומנים
hi_in: लॉग देखें
hu_hu: Naplók Megtekintése
id_id: Lihat Log
ja_jp: ログを表示
nb_no: Vis logger
nl_nl: Weergave Logs
pl_pl: Zobacz logi
pt_pt: Ver registros
ru_ru: Смотреть логи
sq_al: Shiko regjistrat (Logs)
sv_se: Visa loggar
sw: Angalia Kumbukumbu
ta_in: பதிவுகளைக் காண்க
te_in: లాగ్లను వీక్షించండి
th_th: ดูบันทึก
tr_tr: Günlükleri Görüntüle
uk_ua: Переглянути журнали
vi_vn: Xem Nhật ký

source: View and manage system log files for debugging.
af_za: Bekyk en bestuur stelselloglêers vir ontfout.
am_et: ለችግር መፍቻ የሥርዓት መዝገብ ፋይሎችን ይመልከቱ እና ያስተዳድሩ።
ar_eg: اعرض وأدر ملفات سجل النظام للتصحيح.
de_de: Zeigen Sie Systemprotokolldateien an und verwalten Sie sie zum Debuggen.
el_gr: Προβολή και διαχείριση αρχείων καταγραφής συστήματος για αποσφαλμάτωση.
et_ee: Kuvaage ja hallake süsteemi logifaile silumiseks.
fi_fi: Näytä ja hallitse järjestelmän lokitiedostoja virheenpoistoa varten.
he_il: צפה ונהל קבצי לוג לניפוי שגיאות.
hi_in: डीबगिंग के लिए सिस्टम लॉग फाइलें देखें और प्रबंधित करें।
hu_hu: Tekintse meg és kezelje a rendszer naplófájljait a hibakereséshez.
id_id: Lihat dan kelola file log sistem untuk debug.
ja_jp: デバッグ用のシステムログファイルを表示および管理します。
nb_no: Vis og administrer systemloggfiler for feilsøking.
nl_nl: Weergave en beheer van systeemlogbestanden voor foutopsporing.
pl_pl: Przeglądaj i zarządzaj logami systemowymi.
pt_pt: Visualize e gerencie arquivos de log do sistema para depuração.
ru_ru: Управление логами для отладки.
sq_al: Shikoni dhe menaxhoni skedarët e regjistrit të sistemit për gjurmim gabimesh.
sv_se: Visa och hantera systemloggfiler för felsökning.
sw: Angalia na usimamie faili za kumbukumbu za mfumo kwa ajili ya utatuzi.
ta_in: பிழைத்திருத்தத்திற்காக கணினி பதிவு கோப்புகளைக் கண்டு நிர்வகிக்கவும்.
te_in: డీబగ్గింగ్ కోసం సిస్టమ్ లాగ్ ఫైల్లను వీక్షించండి మరియు నిర్వహించండి.
th_th: ดูและจัดการไฟล์บันทึกระบบสำหรับการดีบัก
tr_tr: Hata ayıklama için sistem günlüğü dosyalarını görüntüleyin ve yönetin.
uk_ua: Керуйте журналами для налагодження.
vi_vn: Xem và quản lý các tệp nhật ký hệ thống để gỡ lỗi.

source: You must enter a Last Name.
af_za: Jy moet 'n Laaste Naam invoer.
am_et: የአያት ስም ማስገባት አለብዎት።
ar_eg: يجب عليك إدخال اسم العائلة.
de_de: Sie müssen einen Nachnamen eingeben.
el_gr: Πρέπει να εισαγάγετε ένα Επίθετο.
et_ee: Te peate sisestama perekonnanime.
fi_fi: Sinun on syötettävä sukunimi.
he_il: חובה להזין שם משפחה.
hi_in: आपको अंतिम नाम दर्ज करना होगा।
hu_hu: Meg kell adnia a Vezetéknevet.
id_id: Anda harus memasukkan Nama Belakang.
ja_jp: 姓を入力する必要があります。
nb_no: Du må skrive inn et etternavn.
nl_nl: U moet een achternaam invoeren.
pl_pl: Musisz wpisać nazwisko.
pt_pt: Você deve inserir um sobrenome.
ru_ru: Вы должны ввести фамилию.
sq_al: Duhet të shkruani një mbiemër.
sv_se: Du måste ange ett efternamn.
sw: Lazima uingize Jina la Mwisho.
ta_in: நீங்கள் ஒரு கடைசிப் பெயரை உள்ளிட வேண்டும்.
te_in: మీరు చివరి పేరును నమోదు చేయాలి.
th_th: คุณต้องป้อนนามสกุล
tr_tr: Bir Soyad girmelisiniz.
uk_ua: Ви повинні ввести прізвище.
vi_vn: Bạn phải nhập Họ.

source: Your privacy is important. We never share your information with third parties.
af_za: Jou privaatheid is belangrik. Ons deel jou inligting nooit met derde partye.
am_et: ግላዊነትዎ ለእኛ አስፈላጊ ነው። መረጃዎን ለሶስተኛ ወገን አናጋራም።
ar_eg: خصوصيتك مهمة. لا نشارك أبدا معلوماتك مع أطراف ثالثة.
cs_cz: Vaše soukromí je pro nás důležité. Vaše údaje nikdy nesdílíme s třetími stranami.
de_de: Ihre Privatsphäre ist uns wichtig. Wir geben Ihre Informationen niemals an Dritte weiter.
el_gr: Η ιδιωτικότητά σας είναι σημαντική. Δεν κοινοποιούμε ποτέ τις πληροφορίες σας σε τρίτα μέρη.
et_ee: Teie privaatsus on oluline. Me ei jaga kunagi teie teavet kolmandate osapoolte.
fi_fi: Yksityisyytesi on meille tärkeä. Emme koskaan jaa tietojasi kolmansille osapuolille.
he_il: הפרטיות שלך חשובה לנו. לעולם לא נשתף את המידע שלך.
hi_in: आपकी गोपनीयता महत्वपूर्ण है। हम आपकी जानकारी कभी भी तीसरे पक्ष के साथ साझा नहीं करते हैं।
hu_hu: Az Ön magánszférája fontos. Soha nem osztjuk meg az információit harmadik felekkel.
id_id: Privasi Anda penting. Kami tidak membagikan data Anda kepada pihak ketiga.
ja_jp: あなたのプライバシーは重要です。私たちはあなたの情報を第三者と共有することはありません。
nb_no: Ditt personvern er viktig. Vi deler aldri informasjonen din med tredjeparter.
nl_nl: Uw privacy is belangrijk. We delen uw informatie nooit met derden.
pl_pl: Twoja prywatność jest ważna. Nie udostępniamy danych osobom trzecim.
pt_pt: Sua privacidade é importante. Nunca compartilhamos suas informações com terceiros.
ru_ru: Конфиденциальность важна. Мы не делимся данными.
sq_al: Privatësia juaj është e rëndësishme. Ne kurrë nuk i ndajmë informacionet tuaja me palë të treta.
sv_se: Din integritet är viktig. Vi delar aldrig din information med tredje part.
sw: Faragha yako ni muhimu. Hatushiriki kamwe taarifa zako na watu wengine.
ta_in: உங்கள் தனியுரிமை முக்கியமானது. நாங்கள் உங்கள் தகவலை மூன்றாம் தரப்பினருடன் ஒருபோதும் பகிர்வதில்லை.
te_in: మీ గోప్యత ముఖ్యం. మేము మీ సమాచారాన్ని మూడవ పక్షాలతో ఎప్పుడూ పంచుకోము.
th_th: ความเป็นส่วนตัวของคุณสำคัญ เราไม่แบ่งปันข้อมูลของคุณกับบุคคลที่สาม
tr_tr: Gizliliğiniz önemlidir. Bilgilerinizi asla üçüncü taraflarla paylaşmayız.
uk_ua: Ваша конфіденційність важлива для нас.
vi_vn: Sự riêng tư của bạn rất quan trọng. Chúng tôi không bao giờ chia sẻ thông tin với bên thứ ba.

source: Additional Information
af_za: Aanvullende Inligting
am_et: ተጨማሪ መረጃ
ar_eg: معلومات إضافية
de_de: Zusätzliche Informationen
el_gr: Πρόσθετες Πληροφορίες
et_ee: Täiendav teave
fi_fi: Lisätiedot
he_il: מידע נוסף
hi_in: अतिरिक्त जानकारी
hu_hu: Kiegészítő Információ
id_id: Informasi Tambahan
ja_jp: 追加情報
nb_no: Tilleggsinformasjon
nl_nl: Aanvullende Informatie
pl_pl: Dodatkowe informacje
pt_pt: Informações adicionais
ru_ru: Дополнительная информация
sq_al: Informacion shtesë
sv_se: Ytterligare information
sw: Taarifa za Ziada
ta_in: கூடுதல் தகவல்
te_in: అదనపు సమాచారం
th_th: ข้อมูลเพิ่มเติม
tr_tr: Ek Bilgiler
uk_ua: Додаткова інформація
vi_vn: Thông tin bổ sung

source: All information is correct
af_za: Alle inligting is korrek
am_et: ሁሉም መረጃዎች ትክክል ናቸው
ar_eg: جميع المعلومات صحيحة
de_de: Alle Informationen sind korrekt
el_gr: Όλες οι πληροφορίες είναι σωστές
et_ee: Kogu teave on õige
fi_fi: Kaikki tiedot ovat oikein
he_il: כל המידע נכון
hi_in: सभी जानकारी सही है
hu_hu: Az összes információ helyes
id_id: Semua informasi sudah benar
ja_jp: すべての情報が正しい
nb_no: All informasjon er korrekt
nl_nl: Alle informatie is correct
pl_pl: Wszystkie dane są poprawne
pt_pt: Todas as informações estão corretas
ru_ru: Вся информация верна
sq_al: I gjithë informacioni është i saktë
sv_se: All information är korrekt
sw: Taarifa zote ni sahihi
ta_in: அனைத்து தகவல்களும் சரியானவை
te_in: అన్ని సమాచారం సరైనది
th_th: ข้อมูลทั้งหมดถูกต้อง
tr_tr: Tüm bilgiler doğru
uk_ua: Уся інформація вірна
vi_vn: Mọi thông tin đã chính xác

source: Assign Opportunities
af_za: Ken Geleenthede Toe
am_et: ዕድሎችን መድብ
ar_eg: تعيين الفرص
de_de: Chancen zuweisen
el_gr: Εκχώρηση Ευκαιριών
et_ee: Omista võimalused
fi_fi: Määritä mahdollisuudet
he_il: הקצה הזדמנויות
hi_in: अवसर सौंपें
hu_hu: Lehetőségek Hozzárendelése
id_id: Tugaskan Pelayanan
ja_jp: 機会を割り当て
nb_no: Tildel muligheter
nl_nl: Mogelijkheden Toewijzen
pl_pl: Przypisz zadania
pt_pt: Atribuir oportunidades
ru_ru: Установить служение
sq_al: Cakto mundësitë
sv_se: Tilldela möjligheter
sw: Gawa Fursa
ta_in: வாய்ப்புகளை ஒதுக்குங்கள்
te_in: అవకాశాలను కేటాయించండి
th_th: มอบหมายโอกาส
tr_tr: Fırsatları Ata
uk_ua: Призначити можливості служіння
vi_vn: Giao cơ hội (phụng vụ/công tác)

source: Assign Property
af_za: Ken Eienskap Toe
am_et: ንብረት መድብ
ar_eg: تعيين الملكية
de_de: Eigenschaft zuweisen
el_gr: Εκχώρηση Περιουσίας
et_ee: Omista vara
fi_fi: Määritä ominaisuus
he_il: שייך מאפיין
hi_in: विशेषता सौंपें
hu_hu: Tulajdonság Hozzárendelése
id_id: Tugaskan Properti
ja_jp: プロパティを割り当て
nb_no: Tildel egenskap
nl_nl: Eigenschap Toewijzen
pl_pl: Przypisz właściwość
pt_pt: Atribuir propriedade
ru_ru: Назначить свойство
sq_al: Cakto pronën (Property)
sv_se: Tilldela egenskap
sw: Gawa Sifa
ta_in: சொத்தை ஒதுக்குங்கள்
te_in: ఆస్తిని కేటాయించండి
th_th: มอบหมายคุณสมบัติ
tr_tr: Özellik Ata
uk_ua: Призначити властивість
vi_vn: Gán thuộc tính

source: Choose a property...
af_za: Kies 'n eienskap...
am_et: ንብረት ይምረጡ...
ar_eg: اختر ملكية...
de_de: Wählen Sie eine Eigenschaft...
el_gr: Επιλέξτε μια περιουσία...
et_ee: Valige vara...
fi_fi: Valitse ominaisuus...
he_il: בחר מאפיין...
hi_in: एक विशेषता चुनें...
hu_hu: Válasszon egy tulajdonságot...
id_id: Pilih properti...
ja_jp: プロパティを選択...
nb_no: Velg en egenskap...
nl_nl: Kies een eigenschap...
pl_pl: Wybierz właściwość...
pt_pt: Escolha uma propriedade...
ru_ru: Выберите свойство...
sq_al: Zgjidhni një pronë...
sv_se: Välj en egenskap...
sw: Chagua sifa...
ta_in: ஒரு சொத்தைத் தேர்ந்தெடுக்கவும்...
te_in: ఒక ఆస్తిని ఎంచుకోండి...
th_th: เลือกคุณสมบัติ...
tr_tr: Bir özellik seçin...
uk_ua: Виберіть властивість...
vi_vn: Chọn một thuộc tính...
