Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Allow users to self-enroll in 2 factor authentication
af_za: Laat gebruikers toe om self in te skryf vir tweefaktor-verifikasie
am_et: ተጠቃሚዎች በ2 የማረጋገጫ መንገድ በራሳቸው እንዲመዘገቡ ፍቀድ
ar_eg: السماح للمستخدمين للتسجيل الذاتي في 2 عامل التوثيق
cs_cz: Povolit uživatelům registraci ke dvoufaktorovému ověření
de_de: Erlauben Sie Benutzern die Selbstregistrierung in Zwei-Faktor-Authentifizierung
el_gr: Επιτρέψτε στους χρήστες να εγγραφούν μόνοι τους στον έλεγχο ταυτότητας 2 παραγόντων
et_ee: Luba kasutajatel registreeruda kahefaktorilises autentimises
fi_fi: Salli käyttäjien ottaa kaksivaiheinen tunnistautuminen itse käyttöön
he_il: אפשר למשתמשים להירשם באופן עצמאי לאימות דו-שלבי
hi_in: उपयोगकर्ताओं को 2-कारक प्रमाणीकरण (2FA) में स्वयं नामांकित होने की अनुमति दें
hu_hu: Engedélyezze a felhasználóknak az önmagát feliratkozni a 2 faktoros hitelesítésben
id_id: Izinkan pengguna mendaftar sendiri dalam otentikasi 2 faktor
ja_jp: ユーザーが2要素認証に自己登録することを許可
nb_no: Tillat brukere å melde seg på tofaktorautentisering selv
nl_nl: Sta gebruikers toe om zichzelf in te schrijven voor 2-factor authenticatie
pl_pl: Zezwól użytkownikom na samozapisanie do 2FA
pt_pt: Permitir que os utilizadores se inscrevam automaticamente na autenticação por dois fatores
ro_ro: Permiteți utilizatorilor să se înregistreze singuri în autentificarea cu doi factori
ru_ru: Разрешить пользователям самостоятельно регистрироваться с помощью двухфакторной аутентификации
sq_al: Lejo përdoruesit të vetë-regjistrohen në vërtetimin 2-faktorësh
sv_se: Låt användarna självregistrera sig för tvåfaktorautentisering
sw: Ruhusu watumiaji wajiandikishe wenyewe katika uthibitishaji wa vipengele viwili
ta_in: 2 காரணி அங்கீகாரத்தில் சுய-பதிவு செய்ய பயனர்களை அனுமதிக்கவும்
te_in: వినియోగదారులను 2 ఫ్యాక్టర్ ఆథెంటికేషన్‌లో స్వీయ-నమోదు చేసుకోవడానికి అనుమతించండి
th_th: อนุญาตให้ผู้ใช้ลงทะเบียนการยืนยันตัวตนแบบ 2 ปัจจัยด้วยตนเอง
tr_tr: Kullanıcıların 2 faktörlü kimlik doğrulamasında kendi kendine kayıt yapmasına izin verin
uk_ua: Дозволити користувачам самостійно реєструватися у двофакторній автентифікації
vi_vn: Cho phép người dùng tự đăng ký xác thực 2 yếu tố

source: Requires users to self-enroll in 2 factor authentication
af_za: Vereis dat gebruikers self moet inskryf vir tweefaktor-verifikasie
am_et: ተጠቃሚዎች በ2 የማረጋገጫ መንገድ ራሳቸው እንዲመዘገቡ ይፈልጋል
ar_eg: يتطلب من المستخدمين للتسجيل الذاتي في 2 عامل التوثيق
cs_cz: Vyžaduje od uživatelů registraci ke dvoufaktorovému ověření
de_de: Erfordert, dass Benutzer sich selbst bei der Zwei-Faktor-Authentifizierung anmelden
el_gr: Απαιτεί από τους χρήστες να εγγραφούν μόνοι τους στον έλεγχο ταυτότητας 2 παραγόντων
et_ee: Nõuab, et kasutajad registreeruksid ise kahefaktorilises autentimises
fi_fi: Vaadi käyttäjiä ottamaan kaksivaiheinen tunnistautuminen itse käyttöön
he_il: דורש ממשתמשים להירשם באופן עצמאי לאימות דו-שלבי
hi_in: उपयोगकर्ताओं को 2-कारक प्रमाणीकरण में स्वयं नामांकित होने की आवश्यकता है
hu_hu: Megköveteli a felhasználókat, hogy önmagát feliratkoznak a 2 faktoros hitelesítésben
id_id: Mengharuskan pengguna untuk mendaftar sendiri dalam otentikasi 2 faktor
ja_jp: ユーザーに2要素認証への自己登録を要求
nb_no: Krever at brukere melder seg på tofaktorautentisering selv
nl_nl: Vereist dat gebruikers zichzelf inschrijven voor 2-factor authenticatie
pl_pl: Wymaga od użytkowników zapisanie do 2FA
pt_pt: Requer que os utilizadores se inscrevam automaticamente na autenticação por dois fatores
ro_ro: Cere utilizatorilor să se înregistreze singuri în autentificarea cu doi factori
ru_ru: Требуется, чтобы пользователи самостоятельно регистрировались с помощью двухфакторной аутентификации
sq_al: Kërkon që përdoruesit të vetë-regjistrohen në vërtetimin 2-faktorësh
sv_se: Kräver att användare registrerar sig i tvåfaktorautentisering
sw: Inahitaji watumiaji kujiandikisha wenyewe katika uthibitishaji wa sababu 2
ta_in: 2 காரணி அங்கீகாரத்தில் பயனர்கள் சுய-பதிவு செய்ய வேண்டும்
te_in: వినియోగదారులు 2 ఫ్యాక్టర్ ఆథెంటికేషన్‌లో స్వీయ-నమోదు చేసుకోవడం అవసరం
th_th: กำหนดให้ผู้ใช้ลงทะเบียนการยืนยันตัวตนแบบ 2 ปัจจัยด้วยตนเอง
tr_tr: Kullanıcıların 2 faktörlü kimlik doğrulamasında kendi kendine kayıt yapmasını gerektirir
uk_ua: Потрібно, щоб користувачі самостійно реєструвались у двофакторній аутентифікації
vi_vn: Yêu cầu người dùng tự đăng ký xác thực 2 yếu tố

source: Specify the application name to be displayed in authenticator app
af_za: Spesifiseer die toepassingsnaam wat in die verifikasie-app vertoon moet word
am_et: በአረጋጋጭ መተግበሪያ ውስጥ የሚታየውን የመተግበሪያ ስም ይግለጹ
ar_eg: تحديد اسم التطبيق ليتم عرضها في التطبيق الموثق
cs_cz: Zadejte název aplikace, který se má zobrazit v autentizační aplikaci
de_de: Geben Sie den Anwendungsnamen an, der in der Authentifizierungsanwendung angezeigt werden soll
el_gr: Καθορίστε το όνομα της εφαρμογής που θα εμφανίζεται στην εφαρμογή ελέγχου ταυτότητας
et_ee: Määrake autentimisrakenduses kuvatav rakenduse nimi
fi_fi: Määritä sovelluksen nimi, joka näkyy tunnistussovelluksessa
he_il: ציין את שם האפליקציה שיוצג באפליקציית האימות
hi_in: प्रमाणीकरण ऐप में प्रदर्शित होने वाला एप्लिकेशन नाम निर्दिष्ट करें
hu_hu: Adja meg az alkalmazásnév meg kell jeleníteni a hitelesítő alkalmazásban
id_id: Tentukan nama aplikasi yang akan ditampilkan di aplikasi authenticator
ja_jp: 認証器アプリに表示されるアプリケーション名を指定します
nb_no: Angi applikasjonsnavnet som skal vises i autentiseringsappen
nl_nl: Geef de applicatienaam op die moet worden weergegeven in de authenticator-app
pl_pl: Podaj nazwę wyswietlaną przez aplikację uwierzytelniającą
pt_pt: Especifique o nome da aplicação a ser exibido ao autenticar
ro_ro: Specificați numele aplicației care va fi afișat în aplicația de autentificare
ru_ru: Укажите имя приложения, которое будет отображаться в приложении аутентификатора
sq_al: Specifikoni emrin e aplikacionit që do të shfaqet në aplikacionin e vërtetimit
sv_se: Ange applikationsnamnet som ska visas i autentiseringsapp
sw: Bainisha jina la programu litakaloonyeshwa katika programu ya uthibitishaji
ta_in: அங்கீகரிப்பு பயன்பாட்டில் காட்டப்பட வேண்டிய பயன்பாட்டின் பெயரைக் குறிப்பிடவும்
te_in: ఆథెంటికేటర్ యాప్‌లో ప్రదర్శించబడే అప్లికేషన్ పేరును పేర్కొనండి
th_th: ระบุชื่อแอปพลิเคชันที่จะแสดงในแอปยืนยันตัวตน
tr_tr: Authenticator uygulamasında görüntülenecek uygulama adını belirtin
uk_ua: Вкажіть назву програми, яка відображатиметься в програмі автентифікації
vi_vn: Chỉ định tên ứng dụng sẽ được hiển thị trong ứng dụng xác thực

source: Review
af_za: Hersien
am_et: ግምገማ
ar_eg: مراجعة
cs_cz: Přehled
de_de: Zusammenfassung
el_gr: Ανασκόπηση
et_ee: Ülevaade
fi_fi: Tarkista
he_il: סקירה
hi_in: समीक्षा
hu_hu: Áttekintés
id_id: Ulasan
ja_jp: レビュー
nb_no: Se over
nl_nl: Recensie
pl_pl: Przegląd
pt_pt: Rever
ro_ro: Recenzie
ru_ru: Обзор
sq_al: Rishiko
sv_se: Recension
sw: Kagua
ta_in: மதிப்பாய்வு
te_in: సమీక్ష
th_th: ตรวจสอบ
tr_tr: Gözden geçirmek
uk_ua: Огляд
vi_vn: Ôn tập

source: Thank you for registering your family
af_za: Dankie dat u u gesin geregistreer het
am_et: ቤተሰብዎን ስለመዘገቡ እናመሰግናለን
ar_eg: شكرا لتسجيلك عائلتك
cs_cz: Děkujeme za registraci Vaší rodiny
de_de: Vielen Dank für die Registrierung Ihrer Familie
el_gr: Σας ευχαριστούμε για την εγγραφή της οικογένειάς σας
et_ee: Täname et lisasite oma pere
fi_fi: Kiitos perheesi rekisteröimisestä
he_il: תודה שרשמת את משפחתך
hi_in: अपने परिवार को पंजीकृत करने के लिए धन्यवाद
hu_hu: Köszönjük, hogy regisztrálta családját
id_id: Terima kasih telah mendaftarkan keluarga Anda
ja_jp: ご家族を登録いただきありがとうございます
nb_no: Takk for at du registrerte familien din
nl_nl: Bedankt voor het registreren van uw gezin
pl_pl: Dziękujemy za zapisanie rodziny
pt_pt: Obrigado por registar sua família
ro_ro: Mulțumim pentru înregistrarea familiei tale
ru_ru: Благодарим вас за регистрацию вашей семьи
sq_al: Faleminderit që regjistruat familjen tuaj
sv_se: Tack för att du registrerade din familj
sw: Asante kwa kusajili familia yako
ta_in: உங்கள் குடும்பத்தை பதிவு செய்ததற்கு நன்றி
te_in: మీ కుటుంబాన్ని రిజిస్టర్ చేసినందుకు ధన్యవాదాలు
th_th: ขอบคุณที่ลงทะเบียนครอบครัวของคุณ
tr_tr: Ailenizi kaydettiğiniz için teşekkür ederiz
uk_ua: Дякуємо за реєстрацію вашої родини
vi_vn: Cảm ơn bạn đã đăng ký gia đình của bạn

source: Register another family!
af_za: Registreer 'n ander gesin!
am_et: ሌላ ቤተሰብ ይመዝገቡ!
ar_eg: تسجيل أسرة أخرى!
cs_cz: Registrovat další rodinu!
de_de: Registrieren Sie eine weitere Familie!
el_gr: Εγγραφή άλλης οικογένειας!
et_ee: Lisa teine pere!
fi_fi: Rekisteröi toinen perhe!
he_il: רשום משפחה נוספת
hi_in: एक और परिवार पंजीकृत करें!
hu_hu: Másik család regisztrálása!
id_id: Daftarkan keluarga lain!
ja_jp: 別の家族を登録してください!
nb_no: Registrer en annen familie!
nl_nl: Schrijf nog een gezin in!
pl_pl: Dopisz kolejną rodzinę!
pt_pt: Registe outra família!
ro_ro: Înregitrează altă familie
ru_ru: Регистрация следующей семьи!
sq_al: Regjistroni një familje tjetër!
sv_se: Registrera en annan familj!
sw: Sajili familia nyingine!
ta_in: மற்றொரு குடும்பத்தை பதிவு செய்யுங்கள்!
te_in: మరొక కుటుంబాన్ని రిజిస్టర్ చేయండి!
th_th: ลงทะเบียนครอบครัวอื่น!
tr_tr: Başka bir aile kaydedin!
uk_ua: Зареєструйте іншу сім'ю!
vi_vn: Đăng ký một gia đình khác!

source: Done, show me the homepage!
af_za: Klaar, wys my die tuisblad!
am_et: ተከናውኗል፣ መነሻ ገጹን አሳየኝ!
ar_eg: القيام به، وتبين لي المفضل
cs_cz: Hotovo, ukaž mi dovomskou stránku!
de_de: Erledigt, zeige mir die Homepage!
el_gr: Έγινε, δείξε μου την αρχική σελίδα!
et_ee: Valmis, näita mulle kodulehte!
fi_fi: Valmis, näytä kotisivu!
he_il: זהו, הצג את דף הבית
hi_in: हो गया, मुझे होमपेज दिखाएं!
hu_hu: Kész, mutassa a kezdőlapot!
id_id: Selesai, tunjukkan beranda saya!
ja_jp: 完了、ホームページを表示してください!
nb_no: Ferdig, vis meg startsiden!
nl_nl: Klaar, ga naar de homepage!
pl_pl: Gotowe, pokaż stronę główną!
pt_pt: Feito, mostre-me a página inicial!
ro_ro: Termina, arată-mi pagina de acasăâ
ru_ru: Готово, покажи домашнюю страницу!
sq_al: Gati, më trego faqjen kryesore!
sv_se: Klart, visa mig hemsidan!
sw: Nimemaliza, nionyeshe ukurasa wa nyumbani!
ta_in: முடிந்தது, முகப்புப்பக்கத்தைக் காட்டு!
te_in: పూర్తయింది, హోమ్‌పేజీ చూపించు!
th_th: เสร็จแล้ว แสดงหน้าแรกให้ฉัน!
tr_tr: Bitti, bana ana sayfayı göster!
uk_ua: Готово, покажіть домашню сторінку!
vi_vn: Xong, cho tôi xem trang chủ!

source: User authenticated via API Key:
af_za: Gebruiker geverifieer via API-sleutel:
am_et: ተጠቃሚዉ በኤፒአይ ቁልፍ ተረጋግጧል
ar_eg: مصادقة المستخدم عبر مفتاح API:
cs_cz: Uživatel ověřen pomocí API klíče:
de_de: Benutzer über API-Schlüssel authentifiziert:
el_gr: Έλεγχος ταυτότητας χρήστη μέσω κλειδιού API:
et_ee: Kasutaja autentimine API-võtme kaudu:
fi_fi: Käyttäjä tunnistautui API-avaimella:
he_il: משתמש אומת באמצעות מפתח API:
hi_in: API कुंजी के माध्यम से उपयोगकर्ता प्रमाणित:
hu_hu: Felhasználó hitelesítve API kulccsal:
id_id: Pengguna diautentikasi melalui API Key:
ja_jp: APIキーで認証されたユーザー：
nb_no: Bruker autentisert via API-nøkkel:
nl_nl: Gebruiker geverifieerd via API-sleutel:
pl_pl: Użytkownik autoryzowany przez klucz API:
pt_pt: Utilizador autenticado via API Key:
ro_ro: Utilizator autentificat prin intermediul cheii API
ru_ru: Аутентификация пользователя с помощью ключа API:␣
sq_al: Përdoruesi u vërtetua përmes çelësit API:
sv_se: Användarverifierad via API-nyckel:
sw: Mtumiaji amethibitishwa kupitia Ufunguo wa API:
ta_in: API விசை மூலம் அங்கீகரிக்கப்பட்ட பயனர்:
te_in: API కీ ద్వారా వినియోగదారు ప్రమాణీకరించబడ్డారు:
th_th: ผู้ใช้ยืนยันตัวตนผ่านคีย์ API:
tr_tr: API anahtarı aracılığıyla kimliği doğrulanmış kullanıcı:
uk_ua: Аутентифікація користувача за допомогою ключа API:
vi_vn: Người dùng được xác thực qua Khóa API:

source: Unsuccessful API Key authentication attempt
af_za: Onsuksesvolle API-sleutelverifikasiepoging
am_et: የኤፒአይ ቁልፍ የማረጋገጫ ሙከራ አልተሳካም።
ar_eg: API غير ناجحة مفتاح محاولة مصادقة
cs_cz: Neúspěšný pokus o ověření pomocí API klíče
de_de: Erfolgloser API-Schlüssel-Authentifizierungsversuch
el_gr: Αποτυχημένη προσπάθεια ελέγχου ταυτότητας κλειδιού API
et_ee: Ebaõnnestunud API võtme autentimiskatse
fi_fi: Epäonnistunut API-avaimen tunnistautumisyritys
he_il: ניסיון אימות מפתח API נכשל
hi_in: असफल API कुंजी प्रमाणीकरण प्रयास
hu_hu: Sikertelen API kulcsos hitelesítési kísérlet
id_id: Upaya otentikasi API Key tidak berhasil
ja_jp: APIキー認証の試行に失敗しました
nb_no: Mislykket forsøk på autentisering med API-nøkkel
nl_nl: Mislukte verificatiepoging met API-sleutel
pl_pl: Nie udana próba uwierzytelnienia przez klucz API
pt_pt: Tentativa de autenticação de chave de API mal sucedida
ro_ro: Încercare nereușită de autentificare prin cheie API
ru_ru: Неудачная попытка аутентификации по ключу API
sq_al: Përpjekje e pasuksesshme vërtetimi me çelës API
sv_se: Misslyckat API-nyckelautentiseringsförsök
sw: Jaribio la uthibitishaji la Ufunguo wa API halijafaulu
ta_in: API விசை அங்கீகார முயற்சி தோல்வியடைந்தது
te_in: విఫల API కీ ప్రమాణీకరణ ప్రయత్నం
th_th: ความพยายามยืนยันตัวตนด้วยคีย์ API ไม่สำเร็จ
tr_tr: Başarısız API Anahtar Kimlik Doğrulama Girişimi
uk_ua: Невдала спроба автентифікації ключа ключа API
vi_vn: Nỗ lực xác thực Khóa API không thành công

source: Unpinned Events
af_za: Ongespelde gebeure
am_et: ያልተጣበቁ ክስተቶች
ar_eg: أحداث غير المثبتة
cs_cz: Nepřipnuté události
de_de: Unvorhergesehene Ereignisse
el_gr: Ξεκαρφιτσωμένα συμβάντα
et_ee: Ühendamata sündmused
fi_fi: Kiinnittämättömät tapahtumat
he_il: אירועים שלא סומנו
hi_in: अनपिन किए गए कार्यक्रम
hu_hu: Nem rögzített események
id_id: Acara tanpa pin
ja_jp: ピン留め解除されたイベント
nb_no: Løsnede hendelser
nl_nl: Niet-vastgezette gebeurtenissen
pl_pl: Nie przypięte Wydarzenia
pt_pt: Eventos não fixados
ro_ro: Evenimente nefixate
ru_ru: Снятые события
sq_al: Ngjarje të zhgozhdhuara
sv_se: Otilldelade händelser
sw: Matukio Yasiobandikwa
ta_in: பின் நீக்கப்பட்ட நிகழ்வுகள்
te_in: అన్‌పిన్ చేయబడిన ఈవెంట్‌లు
th_th: กิจกรรมที่ยกเลิกการปักหมุด
tr_tr: Pinasız Etkinlikler
uk_ua: Незакріплені події
vi_vn: Sự kiện được bỏ ghim

source: LastName, FirstName MiddleName
af_za: Achternaam, Voornaam Middelnaam
am_et: የአያት ስም ፣ የመጀመሪያ ስም መካከለኛ ስም
ar_eg: الاسم الاخير الاسم الاول والاسم الاوسط
cs_cz: Příjmení, KřestníJméno ProstředníJméno
de_de: Nachname, Vorname mittlerer Name
el_gr: Επώνυμο, Όνομα MiddleName
et_ee: Perekonnanimi, eesnimi keskminenimi
fi_fi: Sukunimi, Etunimi Toinen-nimi
he_il: שם משפחה, שם פרטי שם אמצעי
hi_in: अंतिमनाम, प्रथमनाम मध्यमनाम
hu_hu: Vezetéknév, Keresztnév KözépsőNév
ja_jp: 姓, 名, ミドルネーム
nb_no: Etternavn, Fornavn Mellomnavn
nl_nl: Achternaam, Voornaam Tussennaam
pl_pl: Nazwisko, Imię Drugie Imię
pt_pt: Sobrenome, Nome
ro_ro: Nume, prenume, al doile prenume
ru_ru: Фамилия, Имя Отчество
sq_al: Mbiemri, Emri Emri i mesëm
sv_se: Efternamn, Förstanamn andra namn
sw: Jina la Mwisho, Jina la Kwanza Jina la Kati
ta_in: கடைசிப்பெயர், முதல்பெயர் நடுப்பெயர்
te_in: ఇంటిపేరు, మొదటిపేరు మధ్యపేరు
th_th: นามสกุล, ชื่อจริง ชื่อกลาง
tr_tr: Son ad ilk ad ikinci ad
uk_ua: Прізвище, Ім'я Середнє Ім'я

source: Two Factor Status
af_za: Tweefaktorstatus
am_et: ባለሁለት ደረጃ ሁኔታ
ar_eg: اثنين عامل الحالة
cs_cz: Stav dvoufaktorového ověření
de_de: Zwei-Faktor-Status
el_gr: Κατάσταση δύο παραγόντων
et_ee: Kahe faktori staatus
fi_fi: Kaksivaiheisen tunnistautumisen tila
he_il: מצב אימות דו-שלבי
hi_in: टू फैक्टर स्थिति
hu_hu: Kétlépcsős azonosítás állapota
id_id: Status Dua Faktor
ja_jp: 2要素認証ステータス
nb_no: Status for totrinnsverifisering
nl_nl: 2-factor status
pl_pl: Stan Uwieżytelniania Dwuskładnikowego
pt_pt: Status de dois fatores
ro_ro: Stare cu doi factori
ru_ru: Статус двухфакторной аутентификации
sq_al: Statusi 2-faktorësh
sv_se: Två faktorer status
sw: Hali ya Mambo Mbili
ta_in: இரண்டு காரணி நிலை
te_in: రెండు కారకాల స్థితి
th_th: สถานะ 2 ปัจจัย
tr_tr: İki Faktör Durumu
uk_ua: Двофакторний статус
vi_vn: Trạng thái hai yếu tố

source: Please confirm disabling 2 Factor Auth for this user
af_za: Bevestig dat 2 Factor Auth vir hierdie gebruiker gedeaktiveer is
am_et: እባክዎን ለዚህ ተጠቃሚ 2 Factor Auth ማሰናከልዎን ያረጋግጡ
ar_eg: الرجاء التأكد من تعطيل 2 عامل أصيل لهذا المستخدم
cs_cz: Potvrďte zakázání dvoufaktorového ověření pro tohoto uživatele
de_de: Bitte bestätigen Sie die Deaktivierung der Zwei-Faktor-Authentifizierung für diesen Benutzer
el_gr: Επιβεβαιώστε την απενεργοποίηση του 2 Factor Auth για αυτόν τον χρήστη
et_ee: Palun kinnitage, et keelataa selle kasutaja 2 Faktori Autoriseerimine
fi_fi: Vahvista kaksivaiheisen tunnistautumisen poistaminen tältä käyttäjältä
he_il: אנא אשר ביטול אימות דו-שלבי למשתמש זה
hi_in: कृपया इस उपयोगकर्ता के लिए 2 फैक्टर ऑथेंटिकेशन अक्षम करने की पुष्टि करें
hu_hu: Kérjük, erősítse meg a kétlépcsős azonosítás letiltását ehhez a felhasználóhoz
id_id: Harap konfirmasi menonaktifkan 2 Faktor Auth untuk pengguna ini
ja_jp: このユーザーの2要素認証を無効にすることを確認してください
nb_no: Vennligst bekreft deaktivering av totrinnsverifisering for denne brukeren
nl_nl: Bevestig a.u.b. het uitschakelen van 2 Factor Auth voor deze gebruiker
pl_pl: Potwierdź wyłączenie uwierzytelnienia dwuskładikowego dla tego użytkownika
pt_pt: Confirme a desactivação da autenticação de 2 factores para este utilizador
ro_ro: Vă rugăm să confirmați autentificare în 2 factori pentru acest utilizator
ru_ru: Пожалуйста подтвердите отключение двухфакторной аутентификации для данного пользователя
sq_al: Ju lutem konfirmoni çaktivizimin e vërtetimit 2-faktorësh për këtë përdorues
sv_se: Bekräfta att du avaktiverar 2 Factor Auth för denna användare
sw: Tafadhali thibitisha kulemaza 2 Factor Auth kwa mtumiaji huyu
ta_in: இந்தப் பயனருக்கு 2 காரணி அங்கீகாரத்தை முடக்குவதை உறுதிப்படுத்தவும்
te_in: ఈ వినియోగదారు కోసం 2 కారకాల ప్రామాణీకరణను నిలిపివేయడాన్ని దయచేసి నిర్ధారించండి
th_th: กรุณายืนยันการปิดใช้งานการยืนยันตัวตนแบบ 2 ปัจจัยสำหรับผู้ใช้นี้
tr_tr: Lütfen bu kullanıcı için 2 faktörlü kimliği devre dışı bırakmayı onaylayın
uk_ua: Будь ласка, підтвердьте вимкнення 2-факторної авторизації для цього користувача
vi_vn: Vui lòng xác nhận việc tắt 2 Factor Auth cho người dùng này

source: Unsupported Two Factor Authentication Configuration
af_za: Nie-ondersteunde tweefaktor-verifikasiekonfigurasie
am_et: የማይደገፍ ባለሁለት ደረጃ ማረጋገጫ ውቅረት
ar_eg: غير معتمد اثنين عامل تكوين مصادقة
cs_cz: Nepodporovaná konfigurace dvoufaktorového ověření
de_de: Nicht unterstützte Zwei-Faktor-Authentifizierungskonfiguration
el_gr: Μη υποστηριζόμενη διαμόρφωση ελέγχου ταυτότητας δύο παραγόντων
et_ee: Toetamata kahefaktorilise autentimise konfiguratsioon
fi_fi: Tukematon kaksivaiheisen tunnistautumisen määritys
he_il: תצורת אימות דו-שלבי לא נתמכת
hi_in: असमर्थित टू फैक्टर ऑथेंटिकेशन कॉन्फ़िगरेशन
hu_hu: Nem támogatott kétlépcsős azonosítási konfiguráció
id_id: Konfigurasi Otentikasi Dua Faktor yang Tidak Didukung
ja_jp: サポートされていない2要素認証設定
nb_no: Ikke støttet konfigurasjon for totrinnsverifisering
nl_nl: Niet-ondersteunde configuratie voor twee-factorenauthenticatie
pl_pl: Nie obsługiwane ustawenia 2FA
pt_pt: Configuração de autenticação de dois factores não suportada
ro_ro: Configurație a autentificării cu doi factori neacceptată
ru_ru: Неподдерживаемая конфигурация двухфакторной аутентификации
sq_al: Konfigurim i pambështetur i vërtetimit 2-faktorësh
sv_se: Ostödda tvåfaktorautentiseringskonfiguration
sw: Usanidi wa Uthibitishaji wa Factor Mbili Usiotumika
ta_in: ஆதரிக்கப்படாத இரண்டு காரணி அங்கீகார கட்டமைப்பு
te_in: మద్దతు లేని రెండు కారకాల ప్రామాణీకరణ కాన్ఫిగరేషన్
th_th: การกำหนดค่าการยืนยันตัวตนแบบ 2 ปัจจัยที่ไม่รองรับ
tr_tr: Desteklenmemiş iki faktörlü kimlik doğrulama yapılandırması
uk_ua: Непідтримувана конфігурація двофакторної автентифікації
vi_vn: Cấu hình xác thực hai yếu tố không được hỗ trợ

source: Unable To Begin Two Factor Authentication Enrollment
af_za: Kan nie inskryf vir tweefaktorautifikasie nie
am_et: የሁለት ደረጃ ማረጋገጫ ምዝገባን መጀመር አልተቻለም
ar_eg: غير قادر على بدء اثنين عامل مصادقة التسجيل
cs_cz: Není možné začít registraci dvoufaktorového ověření
de_de: Anmeldung zur Zwei-Faktor-Authentifizierung konnte nicht begonnen werden
el_gr: Δεν είναι δυνατή η έναρξη της εγγραφής ελέγχου ταυτότητας δύο παραγόντων
et_ee: Kahe teguri autentimise registreerimist ei saa alustada
fi_fi: Kaksivaiheisen tunnistautumisen käyttöönottoa ei voitu aloittaa
he_il: לא ניתן להתחיל הרשמה לאימות דו-שלבי
hi_in: टू फैक्टर ऑथेंटिकेशन नामांकन शुरू करने में असमर्थ
hu_hu: A kétlépcsős azonosítás regisztrációja nem indítható el
id_id: Tidak Dapat Memulai Pendaftaran Dua Faktor Otentikasi
ja_jp: 2要素認証登録を開始できません
nb_no: Kan ikke starte påmelding til totrinnsverifisering
nl_nl: Kan uitrol van 2-factorauthenticatie niet starten
pl_pl: Nie Mogę Rozpocząć Dodania Logowania 2FA
pt_pt: Não é possível iniciar a inscrição de autenticação por dois factores
ro_ro: Imposibil de început înregistrarea autentificării în 2 pași
ru_ru: Невозможно начать регистрацию двухфакторной аутентификации
sq_al: Nuk mund të fillohet regjistrimi në vërtetimin 2-faktorësh
sv_se: Det går inte att påbörja registrering av tvåfaktorautentisering
sw: Haijaweza Kuanza Uandikishaji wa Uthibitishaji wa Mambo Mbili
ta_in: இரண்டு காரணி அங்கீகாரப் பதிவைத் தொடங்க முடியவில்லை
te_in: రెండు కారకాల ప్రామాణీకరణ నమోదును ప్రారంభించలేకపోతున్నాను
th_th: ไม่สามารถเริ่มการลงทะเบียนการยืนยันตัวตนแบบ 2 ปัจจัยได้
tr_tr: İki faktörlü kimlik doğrulama kaydına başlayamıyor
uk_ua: Неможливо розпочати реєстрацію аутентифікації за двома факторами
vi_vn: Không thể bắt đầu đăng ký xác thực hai yếu tố
