Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Newsletter labels
af_za: Nuusbriefetikette
am_et: የጋዜጣ መለያዎች
ar_eg: تسميات النشرة الإخبارية
cs_cz: Popisky newsletteru
de_de: Newsletter Adressaufkleber
el_gr: Ετικέτες ενημερωτικών δελτίων
et_ee: Infolehtede kleepsud
fi_fi: Uutiskirjeen tarrat
he_il: תוויות עלון
hi_in: न्यूज़लेटर लेबल
hu_hu: Hírlevél címkék
id_id: Label nawala
it_it: Etichette della newsletter
ja_jp: ニュースレター用ラベル
nb_no: Nyhetsbrev etiketter
nl_nl: Etiketten voor Niewsletters
pl_pl: Naklejki Newsletter
pt_pt: Etiquetas para Newsletter
ro_ro: Etichetele Newsletter
ru_ru: Ярлыки для информационных бюллетеней
sq_al: Etiketat Newsletter
sv_se: Nyhetsbrev etikett
sw: Lebo za jarida
ta_in: செய்திமடல் லேபிள்கள்
te_in: వార్తాలేఖ లేబుల్స్
th_th: ป้ายจดหมายข่าว
tr_tr: Bülten etiketleri
uk_ua: Етикетки бюлетенів
vi_vn: Nhãn bản tin

source: Confirm data labels
af_za: Bevestig data-etikette
am_et: የውሂብ መለያዎችን ያረጋግጡ
ar_eg: تسميات البيانات تأكيد
cs_cz: Popisky potvrzovacích dat
de_de: Bestätige Datenaufkleber
el_gr: Επιβεβαιώστε τις ετικέτες δεδομένων
et_ee: Kinnitage andmesildid
fi_fi: Vahvista tietotarrat
he_il: אשר תוויות נתונים
hi_in: डेटा लेबल की पुष्टि करें
hu_hu: Még adatfeliratokat
id_id: Konfirmasikan label data
it_it: Confermare le etichette dati
ja_jp: データラベルの確認
nb_no: Bekreft dataetiketter
nl_nl: Bevestig data Etiketten
pl_pl: Potwierdź data labels
pt_pt: Corfirma conteúdo das etiquetas
ro_ro: Confirmați etichetele datelor
ru_ru: Подтвердите метки данных
sq_al: Konfirmo etiketat të dhënave
sv_se: Bekräfta informations etikett
sw: Thibitisha lebo za data
ta_in: தகவல்/தரவு விவரத்துணுக்குகளை உறுதிப்படுத்தவும்
te_in: డేటా లేబుళ్లను ధృవీకరించు
th_th: ยืนยันป้ายข้อมูล
tr_tr: Veri etiketlerini onaylayın
uk_ua: Підтвердьте мітки даних
vi_vn: Xác nhận nhãn dữ liệu

source: Listing All Church Events
af_za: Lys alle kerkgebeurtenisse
am_et: ሁሉንም የቤተ ክርስቲያን ክስተቶች መዘርዘር
ar_eg: قائمة أحداث الكنيسة
cs_cz: Vypisuji všechny sborové události
de_de: Alle Veranstaltungen auflisten
el_gr: Καταχώριση όλων των Εκκλησιαστικών Εκδηλώσεων
et_ee: Kõik koguduse sündmuste nimekiri
fi_fi: Luettelo kirkon kaikista tapahtumista
he_il: הצגת כל אירועי המוסד
hi_in: सभी चर्च इवेंट्स की सूची
hu_hu: Felsorolja az összes Church Events
id_id: Daftar Semua Acara Gereja
it_it: Elenco di tutti gli eventi della Chiesa
ja_jp: すべての教会イベント一覧
nb_no: Notering Alle kirkelige handlinger
nl_nl: Activiteiten overzicht
pl_pl: Lista Wszystkich Wydarzeń Kościelnych
pt_pt: Listar todos os eventos da igreja
ro_ro: Listarea Tuturor Evenimentelor Bisericii
ru_ru: Листинг всех церковных событий
sq_al: Listing të gjitha ngjarjet e Kishës
sv_se: Lista över alla evenamang
sw: Kuorodhesha Matukio Yote ya Kanisa
ta_in: அனைத்து சபை/தேவாலய நிகழ்வுகளையும் பட்டியலிடுதல்
te_in: అన్ని చర్చి ఈవెంట్‌ల జాబితా
th_th: รายการกิจกรรมคริสตจักรทั้งหมด
tr_tr: Tüm kilise etkinliklerini listeleme
uk_ua: Перелік усіх церковних подій
vi_vn: Danh sách tất cả các sự kiện Hội Thánh

source: Start Date/Time
af_za: Begin datum / tyd
am_et: የመጀመሪያ ቀን/ሰዓት
ar_eg: تاريخ/وقت البدء
cs_cz: Datum a čas začátku
de_de: Beginn Datum/Uhrzeit
el_gr: Ημερομηνία/Ώρα έναρξης
et_ee: Alguskuupäev / kellaaeg
fi_fi: Alkamisaika
he_il: תאריך/שעת התחלה
hi_in: प्रारंभ तिथि/समय
hu_hu: Kezdő dátum / idő
id_id: Tanggal Mulai / Waktu
it_it: Data / Ora
ja_jp: 開始日時
nb_no: Startdato / tid
nl_nl: Aanvangs Datum/Tijd
pl_pl: Data/Czas Rozpoczęcia
pt_pt: Início Data/Horário
ro_ro: Data/Ora de Început
ru_ru: Дата начала / Время
sq_al: Filloni Data / Koha
sv_se: Start datum/tid
sw: Tarehe/Saa ya Kuanza
ta_in: தொடக்க தேதி/நேரம்
te_in: ప్రారంభ తేదీ/సమయం
th_th: วันที่/เวลาเริ่มต้น
tr_tr: Başlangıç ​​tarihi/saati
uk_ua: Дата / час початку
vi_vn: Thời gian/ngày bắt đầu

source: Invalid login or password
af_za: Ongeldige aanmelding of wagwoord
am_et: ልክ ያልሆነ መግቢያ ወይም የይለፍ ቃል
ar_eg: معلومات الدخول خاطئة او كلمة المرور خاطئة
cs_cz: Nesprávné přihlašovací jméno nebo heslo
de_de: Ungültiges Passwort
el_gr: Μη έγκυρη είσοδος ή κωδικός πρόσβασης
et_ee: Vale nimi või parool
fi_fi: Virheellinen käyttäjätunnus tai salasana
he_il: שם משתמש או סיסמה לא תקינים
hi_in: अमान्य लॉगिन या पासवर्ड
hu_hu: Érvénytelen login vagy jelszó
id_id: Login atau kata sandi salah
it_it: Login o Password non Validi
ja_jp: ログイン名またはパスワードが無効です
nb_no: Ugyldig brukernavn eller passord
nl_nl: Onjuist login of wachtwoord
pl_pl: Nieprawidłowa Nazwa Użytkownika lub Hasło
pt_pt: Login ou senha inválidos
ro_ro: Parola sau autentificare invalida
ru_ru: Неверный Логин или пароль
sq_al: Login pavlefshme ose regjistrohu
sv_se: Ogiltig användernamn eller lösenord
sw: Kuingia au nenosiri batili
ta_in: தவறான உள்நுழைவு அல்லது கடவுச்சொல்
te_in: చెల్లని లాగిన్ లేదా పాస్‌వర్డ్
th_th: ชื่อเข้าสู่ระบบหรือรหัสผ่านไม่ถูกต้อง
tr_tr: geçersiz giriş yada şifre
uk_ua: Недійсний логін або пароль
vi_vn: Đăng nhập hoặc mật khẩu không hợp lệ

source: Too many failed logins: your account has been locked. Please contact an administrator.
af_za: Te veel mislukte aanmeldings: u rekening is gesluit. Kontak 'n administrateur.
am_et: በጣም ብዙ ያልተሳኩ መግቢያዎች፡ መለያህ ተቆልፏል። እባክዎ አስተዳዳሪን ያግኙ።
ar_eg: الكثير من عمليات تسجيل الدخول الفاشلة: تم قفل حسابك. يرجى الاتصال بالمسؤول.
cs_cz: Příliš mnoho neúspěšných přihlášení: váš účet byl zablokován. Kontaktujte prosím správce.
de_de: Zu viele fehlgeschlagene Anmeldungen: Dein Konto wurde gesperrt. Melde dich bei dem Administrator.
el_gr: Πάρα πολλές αποτυχημένες συνδέσεις: ο λογαριασμός σας έχει κλειδωθεί. Επικοινωνήστε με έναν διαχειριστή.
et_ee: Liiga palju ebaõnnestunud sisselogimisi: teie konto on lukustatud. Palun pöörduge administraatori poole.
fi_fi: Liian monta epäonnistunutta kirjautumista: tilisi on lukittu. Ota yhteyttä ylläpitäjään.
he_il: יותר מדי ניסיונות כניסה כושלים: חשבונך ננעל. אנא צור קשר עם מנהל המערכת.
hi_in: बहुत अधिक विफल लॉगिन: आपका खाता लॉक कर दिया गया है। कृपया व्यवस्थापक से संपर्क करें।
hu_hu: Túl sok sikertelen bejelentkezési: fiókját zárolták. Kérjük, forduljon a rendszergazda.
id_id: Terlalu banyak login gagal: akun Anda telah dikunci. Silakan hubungi administrator.
it_it: Troppi login falliti: il tuo account è stato bloccato. Per favore contatta un amministratore.
ja_jp: ログイン失敗回数が多すぎます。アカウントがロックされました。管理者に連絡してください。
nb_no: For mange mislykkede pålogginger: kontoen din har blitt låst. Ta kontakt med en administrator.
nl_nl: Teveel mislukte logins: uw toegang is geblokkeerd. Neem contact op met een beheerder.
pl_pl: Zbyt wiele niepoprawnych logowań: twoje konto zostało zablokowane. Prosimy o kontakt z administratorem.
pt_pt: Muitos não logins: sua conta foi bloqueada. Entre em contato com um administrador.
ro_ro: Prea multe încercări eșuate de autentificare: contul dvs. a fost blocat. Vă rugăm să contactați un administrator
ru_ru: Слишком много неудачных попыток: ваша учетная запись была заблокирована. Пожалуйста, свяжитесь с администратором.
sq_al: Shumë hyrje të dështuara: llogaria juaj ka qenë e mbyllur. Ju lutem kontaktoni një administrator.
sv_se: För många felaktiga inloggningar: ditt konto är låst. Kontaka administratören.
sw: Ingizo nyingi sana ambazo hazijafaulu: akaunti yako imefungwa. Tafadhali wasiliana na msimamizi.
ta_in: பல தோல்வியுற்ற உள்நுழைவுகள்: உங்கள் கணக்கு பூட்டப்பட்டுள்ளது. நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te_in: చాలా ఎక్కువ విఫలమైన లాగిన్‌లు: మీ ఖాతా లాక్ చేయబడింది. దయచేసి నిర్వాహకుడిని సంప్రదించండి.
th_th: เข้าสู่ระบบล้มเหลวมากเกินไป: บัญชีของคุณถูกล็อค กรุณาติดต่อผู้ดูแลระบบ
tr_tr: Çok fazla başarısız giriş: Hesabınız kilitlendi. Lütfen bir yöneticiyle iletişime geçin.
uk_ua: Забагато невдалих входів: ваш обліковий запис заблоковано. Зверніться до адміністратора.
vi_vn: Quá nhiều lần đăng nhập không thành công: tài khoản của bạn đã bị khóa. Vui lòng liên hệ với quản trị viên.

source: Please Login
af_za: Meld asseblief aan
am_et: እባክዎ ይግቡ
ar_eg: الرجاء تسجيل الدخول
cs_cz: Přihlašte se, prosím
de_de: Bitte anmelden
el_gr: ΠΑΡΑΚΑΛΩ ΣΥΝΔΕΘΕΙΤΕ
et_ee: Palun logige sisse
fi_fi: Kirjaudu sisään
he_il: אנא התחבר
hi_in: कृपया लॉगिन करें
hu_hu: Kérem, jelentkezzen
id_id: Silahkan masuk
it_it: Per favore, identificati
ja_jp: ログインしてください
nb_no: Vennligst Logg inn
nl_nl: Aub inloggen
pl_pl: Prosimy się zalogować
pt_pt: Faça o login
ro_ro: Logheaza-te
ru_ru: Пожалуйста, войдите
sq_al: Ju lutem Identifikohu
sv_se: Var snäll och logga in
sw: Tafadhali Ingia
ta_in: தயவுசெய்து உள்நுழையவும்
te_in: దయచేసి లాగిన్ అవ్వండి
th_th: กรุณาเข้าสู่ระบบ
tr_tr: Lütfen giriş yapın
uk_ua: Будь ласка, увійдіть
vi_vn: Vui lòng đăng nhập

source: Email/Username
af_za: E-pos / gebruikersnaam
am_et: ኢሜል / የተጠቃሚ ስም
ar_eg: البريد الالكتروني / اسم المستخدم
cs_cz: E-mail/uživatelské jméno
de_de: Email/Benutzername
el_gr: Email/Όνομα χρήστη
et_ee: E-post / kasutajanimi
fi_fi: Sähköposti/Käyttäjätunnus
he_il: אימייל/שם משתמש
hi_in: ईमेल/उपयोगकर्ता नाम
hu_hu: E-mail/Felhasználónév
id_id: Email / Nama Pengguna
ja_jp: メールアドレス/ユーザー名
nb_no: Epost/Brukernavn
nl_nl: E-mail / gebruikersnaam
pl_pl: Email/Nazwa Użytkownika
pt_pt: E-mail/Utilizador
ro_ro: Email/Utilizator
ru_ru: Электронная почта / Имя пользователя
sq_al: Email/Emri i përdoruesit
sv_se: E-post / Användarnamn
sw: Barua pepe/Jina la mtumiaji
ta_in: மின்னஞ்சல்/பயனர் பெயர்
te_in: ఇమెయిల్/వినియోగదారు పేరు
th_th: อีเมล/ชื่อผู้ใช้
tr_tr: E -posta/Kullanıcı Adı
uk_ua: Електронна адреса / ім’я користувача
vi_vn: Email/Tài khoản

source: Password
af_za: Wagwoord
am_et: የይለፍ ቃል
ar_eg: كلمة السر
cs_cz: Heslo
de_de: Passwort
el_gr: Κωδικός πρόσβασης
et_ee: Parool
fi_fi: Salasana
he_il: סיסמה
hi_in: पासवर्ड
hu_hu: Jelszó
id_id: Kata sandi
ja_jp: パスワード
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sq_al: Fjalekalmi
sv_se: Lösenord
sw: Nenosiri
ta_in: கடவுச்சொல்
te_in: పాస్‌వర్డ్
th_th: รหัสผ่าน
tr_tr: Şifre
uk_ua: Пароль
vi_vn: Mật khẩu

source: Login
af_za: Teken aan
am_et: ግባ
ar_eg: دخول
cs_cz: Přihlásit
de_de: Anmelden
el_gr: Σύνδεση
et_ee: Logi sisse
fi_fi: Kirjaudu
he_il: התחבר
hi_in: लॉगिन
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Entra
ja_jp: ログイン
nb_no: Logg
pl_pl: Zaloguj
ro_ro: Autentificare
ru_ru: Вход
sq_al: Hyrje
sv_se: logga in
sw: Ingia
ta_in: உள்நுழைய
te_in: లాగిన్
th_th: เข้าสู่ระบบ
tr_tr: Giriş yapmak
uk_ua: Увійти
vi_vn: Đăng nhập

source: Envelope Manager
af_za: Koevertbestuurder
am_et: ኤንቨሎፕ አስተዳዳሪ
ar_eg: مدير الاظرف
cs_cz: Správce obálek
de_de: Spendenumschlag Manager
el_gr: Διαχειριστής φακέλων
et_ee: Ümbrikuhaldur
fi_fi: Kirjekuorten hallinta
he_il: מנהל מעטפות
hi_in: लिफाफा प्रबंधक
hu_hu: Boríték menedzser
id_id: Manajer Amplop
it_it: Gestore di Buste
ja_jp: 封筒マネージャー
nb_no: Konvolutt leder
pl_pl: Zarządzanie Kopertami
pt_pt: Gestor de envelope
ro_ro: Gestionarul de Plicuri
ru_ru: Конверт менеджер
sq_al: Zarf Menaxher
sv_se: Kuvert skötare
sw: Meneja wa Bahasha
ta_in: உறை மேலாளர்
te_in: ఎన్వలప్ మేనేజర్
th_th: ตัวจัดการซองจดหมาย
tr_tr: Zarf yöneticisi
uk_ua: Диспетчер конвертів
vi_vn: Trình quản lý phong bì

source: Update Family Records
af_za: Dateer familierekords op
am_et: የቤተሰብ መዝገቦችን ያዘምኑ
ar_eg: تحديث سجلات الأسرة
cs_cz: Aktualizovat záznamy rodiny
de_de: Familieneintrag aktualisieren
el_gr: Ενημερώστε τα οικογενειακά αρχεία
et_ee: Värskendage perekonna andmeid
fi_fi: Päivitä perheen tiedot
he_il: עדכן רשומות משפחה
hi_in: परिवार के रिकॉर्ड अपडेट करें
hu_hu: Frissítse Family Records
id_id: Perbarui Catatan Keluarga
it_it: Aggiorna i registri Familiari
ja_jp: 世帯レコードを更新
nl_nl: Pas gezindsrecord aan
pl_pl: Aktualizuj Wpis Rodziny
ro_ro: Actualizați Înregistrările de Familie
ru_ru: Обновление Family Records
sq_al: Update Records familjare
sw: Sasisha Rekodi za Familia
ta_in: குடும்பப் பதிவுகளைப் புதுப்பிக்கவும்
te_in: కుటుంబ రికార్డులను నవీకరించు
th_th: อัปเดตระเบียนครอบครัว
tr_tr: Aile Kayıtlarını Güncelle
uk_ua: Оновіть сімейні записи
vi_vn: Cập nhật bản ghi Gia đình

source: Update Envelopes
af_za: Koeverte opdateer
am_et: ኤንቨሎፖችን ያዘምኑ
ar_eg: تحديث الاظرف د
cs_cz: Aktualizovat obálky
de_de: Briefumschläge aktualisieren
el_gr: Ενημέρωση φακέλων
et_ee: Värskendage ümbrikke
fi_fi: Päivitä kirjekuoret
he_il: עדכן מעטפות
hi_in: लिफाफे अपडेट करें
hu_hu: Borítékok frissítése
id_id: Perbarui Amplop
it_it: Aggiorna buste
ja_jp: 封筒を更新
nb_no: Oppdater konvolutter
nl_nl: Wijzig enveloppen
pl_pl: Aktualizuj Koperty
pt_pt: Atualizar Envelopes
ro_ro: Actualizați pricurile
ru_ru: Обновить обложку
sq_al: Përditëso zarfet
sv_se: Uppdatera kuvert
sw: Sasisha Bahasha
ta_in: உறைகளை புதுப்பிக்கவும்
te_in: ఎన్వలప్‌లను అప్‌డేట్ చేయండి
th_th: อัปเดตซองจดหมาย
tr_tr: Zarfları güncelle
uk_ua: Оновити конверти
vi_vn: Cập nhật phong bì

source: Confirm
af_za: Bevestig
am_et: አረጋግጥ
ar_eg: تاكيد
cs_cz: Potvrdit
de_de: Bestätigen
el_gr: Επιβεβαιώνω
et_ee: Kinnita
fi_fi: Vahvista
he_il: אשר
hi_in: पुष्टि करें
hu_hu: Még
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
nl_nl: Bevestig
pl_pl: Potwierdź
ro_ro: Confirmare
ru_ru: Подтвердить
sq_al: Konfirmoj
sw: Thibitisha
ta_in: உறுதிப்படுத்தவும்
te_in: ధృవీకరించు
th_th: ยืนยัน
tr_tr: Onaylamak
uk_ua: Підтвердьте
vi_vn: Xác nhận

source: Sort by
af_za: Sorteer Volgens
am_et: ቅደምተከተሉን በ ያስተካክሉ
ar_eg: ترتيب ب
cs_cz: Řadit podle
de_de: Sortiert nach
el_gr: Ταξινόμηση κατά
et_ee: Sorteeri
fi_fi: Lajitteluperuste
he_il: מיין לפי
hi_in: इसके द्वारा क्रमबद्ध करें
hu_hu: Rendezés
id_id: Sortir dengan
it_it: Ordina per
ja_jp: 並べ替え順
nl_nl: Sorteer Data op:
pl_pl: Sortuj wg.
ro_ro: Sortează după
ru_ru: Сортировать по
sq_al: Renditur sipas
sw: Panga kwa
ta_in: வரிசைப்படுத்துபவர்
te_in: దీని ప్రకారం క్రమబద్ధీకరించు
th_th: เรียงลำดับตาม
tr_tr: Göre sırala
uk_ua: Сортувати за
vi_vn: Sắp xếp theo

source: Zero
af_za: Nul
am_et: ዜሮ
ar_eg: صفر
cs_cz: Nula
de_de: Null
el_gr: Μηδέν
et_ee: Null
fi_fi: Nolla
he_il: אפס
hi_in: शून्य
hu_hu: Nulla
id_id: Nol
ja_jp: ゼロ
nl_nl: Nul
ru_ru: Ноль
sw: Sufuri
ta_in: பூஜ்யம்
te_in: సున్నా
th_th: ศูนย์
tr_tr: Sıfır
uk_ua: Нуль
vi_vn: Số không

source: Assign starting at #
af_za: Ken op vanaf #
am_et: ከ# ጀምሮ መድብ
ar_eg: انطلاق تعيين في #
cs_cz: Přiřadit počínaje #
de_de: Zuweisung beginnt bei #
el_gr: Εκχώρηση από #
et_ee: Määra alates #
fi_fi: Määritä alkaen numerosta #
he_il: הקצה החל מ-#
hi_in: # से शुरू करते हुए असाइन करें
hu_hu: Rendeljen kezdődnek #
id_id: Tetapkan mulai dari #
it_it: Assegna a Partire da #
ja_jp: 割り当て開始番号 #
nl_nl: Toewijzing beginnend bij #
pl_pl: Przypisz Numer zaczynając od #
ro_ro: Atribuirea incepand de la #
ru_ru: Связать начиная с #
sq_al: Cakto duke filluar nga #
sw: Kabidhi kuanzia #
ta_in: # இல் தொடங்கி ஒதுக்கவும்/நியமிக்கவும்
te_in: # వద్ద ప్రారంభించి కేటాయించండి
th_th: กำหนดเริ่มต้นที่ #
tr_tr: # 'Dan başlayarak atayın
uk_ua: Призначати починаючи з #
vi_vn: Chỉ định bắt đầu từ #

source: Member Role Change
af_za: Rolverandering van lid
am_et: የአባላት ሚና ለውጥ
ar_eg: عضو دور التغيير
cs_cz: Změna role člena
de_de: Rolle der Mitglieder ändern
el_gr: Αλλαγή ρόλου μέλους
et_ee: Liikme rolli muutmine
fi_fi: Jäsenen roolin muutos
he_il: שינוי תפקיד חבר
hi_in: सदस्य भूमिका परिवर्तन
hu_hu: Tagállamok szerepe módosítása
id_id: Perubahan Peran Anggota
it_it: Modifica ruolo
ja_jp: メンバーのロールを変更
nb_no: Medlem Rolle Endre
nl_nl: Verandering van Rol Lid
pl_pl: Zmiana Roli Członka
pt_pt: Mudança de papel do membro
ro_ro: Schimbare de Rol pentru Membru
ru_ru: Участник Роль Изменить
sq_al: Ndryshimi Anëtar Roli
sv_se: Medelmmar roll ändring
sw: Mabadiliko ya Wajibu wa Mwanachama
ta_in: உறுப்பினர் பதவி/பங்கு மாற்றம்
te_in: సభ్య పాత్ర మార్పు
th_th: เปลี่ยนบทบาทสมาชิก
tr_tr: Üye Rol Değişimi
uk_ua: Зміна ролі члена
vi_vn: Thay đổi vai trò thành viên

source: Member's Name
af_za: Lid se naam
am_et: የአባል ስም
ar_eg: اسم الأعضاء
cs_cz: Jméno člena
el_gr: Όνομα μέλους
et_ee: Liikme nimi
fi_fi: Jäsenen nimi
he_il: שם החבר
hi_in: सदस्य का नाम
id_id: Nama anggota
it_it: Nome dei Membri
ja_jp: メンバー名
nl_nl: Naam van Lid
sq_al: Anëtarit Emri
sw: Jina la Mwanachama
ta_in: உறுப்பினர் பெயர்
te_in: సభ్యుని పేరు
th_th: ชื่อสมาชิก
tr_tr: Üyenin Adı
uk_ua: Ім'я учасника
vi_vn: Tên thành viên

source: Current Role
af_za: Huidige rol
am_et: የአሁኑ ሚና
ar_eg: الدور الحالي
cs_cz: Současná role
el_gr: Τωρινός ρόλος
et_ee: Praegune roll
fi_fi: Nykyinen rooli
he_il: תפקיד נוכחי
hi_in: वर्तमान भूमिका
id_id: Peran saat ini
it_it: Ruolo Attuale
ja_jp: 現在のロール
nl_nl: Huidige Rol
sq_al: Roli aktual
sw: Jukumu la Sasa
ta_in: தற்போதய பொறுப்பு
te_in: ప్రస్తుత పాత్ర
th_th: บทบาทปัจจุบัน
tr_tr: Mevcut rol
uk_ua: Поточна роль
vi_vn: Vai trò hiện tại

source: All People
af_za: Alle mense
am_et: ሁሉም ሰዎች
ar_eg: كل الناس
cs_cz: Všechny osoby
de_de: Alle Personen
el_gr: Όλα τα μέλη
et_ee: Kõik inimesed
fi_fi: Kaikki henkilöt
he_il: כל האנשים
hi_in: सभी लोग
hu_hu: Minden személy
id_id: Semua orang
it_it: Tutte le persone
ja_jp: 全員
nb_no: Alle Personer
nl_nl: Alle personen
pl_pl: Wszystkie Osoby
pt_pt: Todas as pessoas
ro_ro: Toți oamenii
ru_ru: Все люди
sq_al: Të gjithë njerëzit
sv_se: Alla personer
sw: Watu wote
ta_in: அனைத்து மக்கள்
te_in: ప్రజలందరూ
th_th: คนทั้งหมด
tr_tr: Tüm insanlar
uk_ua: Все населення
vi_vn: Tất cả thành viên

source: Email All
af_za: E-pos almal
am_et: ሁሉንም ኢሜይል ያድርጉ
ar_eg: أرسل جميع
cs_cz: E-mail všem
de_de: Allen mailen
el_gr: Αποστολή email σε όλους
et_ee: Saada e-kiri kõigile
fi_fi: Sähköpostia kaikille
he_il: שלח אימייל לכולם
hi_in: सभी को ईमेल करें
hu_hu: E-mail mindenkinek
id_id: Email Semua
it_it: Invia email a tutti
ja_jp: 全員にメール
nb_no: Send Epost til Alle
nl_nl: Email allen
pl_pl: Email do Wszystkich
pt_pt: Enviar E-mail para Todos
ro_ro: Trimite email la toți
ru_ru: Отправить всем по электронной почте
sq_al: Dërgo email të gjithëve
sv_se: Skicka e-post till alla
sw: Tuma barua pepe kwa Wote
ta_in: அனைவருக்கும் மின்னஞ்சல் அனுப்பு
te_in: అందరికీ ఇమెయిల్ చేయి
th_th: ส่งอีเมลทั้งหมด
tr_tr: Hepsini e -posta ile gönder
uk_ua: Надіслати всім електронною поштою
vi_vn: Email cho tất cả

source: Email All (BCC)
af_za: E-pos almal (BCC)
am_et: ለሁሉም ኢሜል (ቢሲሲ)
ar_eg: أرسل جميع (BCC)
cs_cz: E-mail všem (BCC)
de_de: Allen mailen (BCC)
el_gr: Αποστολή email σε όλους (BCC)
et_ee: Saada kõik e-postiga (BCC)
fi_fi: Sähköpostia kaikille (piilokopio)
he_il: שלח אימייל לכולם (BCC)
hi_in: सभी को ईमेल करें (BCC)
hu_hu: E-mail mindenkinek (titkos másolat)
id_id: Email Semua (BCC)
it_it: E-mail tutti (BCC)
ja_jp: 全員にメール (BCC)
nb_no: Send Epostkopi til Alle (BCC)
nl_nl: Email allen (BCC)
pl_pl: Email do Wszystkich (UDW)
pt_pt: E-mail para Todos (Cco)
ro_ro: Trimite email la toți (BCC)
ru_ru: Отправить всем по электронной почте (BCC)
sq_al: Dërgo email të gjithëve (BCC)
sv_se: E-posta alla (BCC)
sw: Tuma barua pepe kwa Wote (BCC)
ta_in: அனைவருக்கும் மின்னஞ்சல் அனுப்பு (BCC)
te_in: అందరికీ ఇమెయిల్ చేయండి (BCC)
th_th: ส่งอีเมลทั้งหมด (BCC)
tr_tr: Tüm E -posta (BCC)
uk_ua: Надіслати всім електронною поштою (BCC)
vi_vn: Email cho tất cả (BCC)

source: Family Roles
af_za: Gesinsrolle
am_et: የቤተሰብ ሚናዎች
ar_eg: أدوار الأسرة
cs_cz: Rodinné role
de_de: Familienrollen
el_gr: Οικογενειακοί ρόλοι
et_ee: Perekonna rollid
fi_fi: Perheroolit
he_il: תפקידי משפחה
hi_in: पारिवारिक भूमिकाएँ
hu_hu: Családi szerepkörök
id_id: Peran Keluarga
it_it: Ruoli Familiari
ja_jp: 世帯内の役割
nb_no: Familie Rolle
nl_nl: Gezinsrollen
pl_pl: Role w Rodzinie
pt_pt: Editar Papéis
ro_ro: Rolurile familiei
ru_ru: Семейные роли
sq_al: Rolet familjare
sv_se: Familjeroller
sw: Majukumu ya Familia
ta_in: குடும்ப பங்குகள்/பாத்திரங்கள்
te_in: కుటుంబ పాత్రలు
th_th: บทบาทครอบครัว
tr_tr: Aile rolleri
uk_ua: Сімейні ролі
vi_vn: Vai trò Gia đình

source: Family Geographic
af_za: Geografiese familie
am_et: የቤተሰብ ጂኦግራፊያዊ
ar_eg: الجغرافية الأسرة
cs_cz: Geografie rodiny
de_de: Familienorte
el_gr: Οικογενειακή Γεωγραφική
et_ee: Perekonna geograafiline
fi_fi: Perheiden maantiede
he_il: מיקום גיאוגרפי משפחתי
hi_in: पारिवारिक भौगोलिक
hu_hu: Családi földrajzi adatok
id_id: Keluarga Geografis
it_it: Famiglia geografica
ja_jp: 世帯位置情報
nb_no: Familie geografi
nl_nl: Overzicht per gezin
pl_pl: Rodziny na Mapie
pt_pt: Geografia da Família
ro_ro: Geografia familiei
ru_ru: География семей
sq_al: Gjeografia e familjes
sv_se: Familj geografi
sw: Kijiografia cha Familia
ta_in: குடும்ப புவியியல்
te_in: కుటుంబ భౌగోళిక
th_th: ภูมิศาสตร์ครอบครัว
tr_tr: Aile Geographic
vi_vn: Trợ giúp địa lý

source: Update All Family Coordinates
af_za: Dateer alle gesinskoördinate op
am_et: ሁሉንም የቤተሰብ መጋጠሚያዎች ያዘምኑ
ar_eg: تحديث جميع الاحداثيات الأسرة
cs_cz: Aktualizovat souřadnice všech rodin
de_de: Alle Familienkoordinaten aktualisieren
el_gr: Ενημέρωση όλων των οικογενειακών συντεταγμένων
et_ee: Uuendage kõigi perekonna koordinaate
fi_fi: Päivitä kaikkien perheiden koordinaatit
he_il: עדכן את כל קואורדינטות המשפחה
hi_in: सभी पारिवारिक निर्देशांक अपडेट करें
hu_hu: Frissítse All Family Koordináták
id_id: Perbarui Semua Koordinat Keluarga
it_it: Aggiorna tutte le coordinate Familiari
ja_jp: すべての世帯座標を更新
nb_no: Oppdater alle Family Koordinater
nl_nl: Alles bijwerken Family Coördinaten
pl_pl: Aktualizuj Współrzędne dla Wszystkich Rodzin
pt_pt: Atualizar as coordenadas de todas as Famílias
ro_ro: Actualizare toate coordonatele de familie
ru_ru: Обновить все семейные координаты
sq_al: Update të gjitha koordinatat Family
sv_se: Uppdatera alla familj koordinat
sw: Sasisha Viratibu Zote za Familia
ta_in: அனைத்து குடும்ப ஒருங்கிணைப்புகளையும் புதுப்பிக்கவும்
te_in: అన్ని కుటుంబ కోఆర్డినేట్‌లను అప్‌డేట్ చేయండి
th_th: อัปเดตพิกัดครอบครัวทั้งหมด
tr_tr: Tüm aile koordinatlarını güncelleyin
uk_ua: Оновіть усі сімейні координати
vi_vn: Cập nhật tất cả tọa độ của gia đình

source: Volunteer Opportunities
af_za: Vrywillige geleenthede
am_et: የበጎ ፈቃደኞች እድሎች
ar_eg: فرص التطوع
cs_cz: Dobrovolnické příležitosti
de_de: Möglichkeiten zur Freiwilligenarbeit
el_gr: Ευκαιρίες Εθελοντισμού
et_ee: Vabatahtlike võimalused
fi_fi: Vapaaehtoistyömahdollisuudet
he_il: הזדמנויות התנדבות
hi_in: स्वयंसेवी अवसर
hu_hu: Önkéntes lehetőségek
id_id: Peluang Relawan
it_it: Opportunità di volontariato
ja_jp: ボランティアの機会
nb_no: Muligheter for frivillige
nl_nl: Vrijwilligers mogelijkheden
pl_pl: Możliwości wolontariatu
pt_pt: Voluntariado
ro_ro: Oportunități voluntari
ru_ru: Служения
sq_al: Mundësitë vullnetare
sv_se: Volontärmöjligheter
sw: Fursa za Kujitolea
ta_in: தன்னார்வ வாய்ப்புகள்
te_in: వాలంటీర్ అవకాశాలు
th_th: โอกาสอาสาสมัคร
tr_tr: Gönüllü fırsatlar
uk_ua: Волонтерські можливості
vi_vn: Mục vụ đã tham gia

source: Families
af_za: Gesinne
am_et: ቤተሰቦች
ar_eg: العائلات
cs_cz: Rodiny
de_de: Familien
el_gr: Οικογένειες
et_ee: Perekonnad
fi_fi: Perheet
he_il: משפחות
hi_in: परिवार
hu_hu: Családok
id_id: Keluarga
it_it: Famiglie
ja_jp: 世帯
nb_no: Familier
nl_nl: Gezinnen
pl_pl: Rodziny
pt_pt: Famílias
ro_ro: Familiile
ru_ru: Семьи
sq_al: Familjet
sv_se: Familjer
sw: Familia
ta_in: குடும்பங்கள்
te_in: కుటుంబాలు
th_th: ครอบครัว
tr_tr: Aileler
uk_ua: Сім'ї
vi_vn: Gia đình

source: See all Families
af_za: Sien alle gesinne
am_et: ሁሉንም ቤተሰቦች ይመልከቱ
ar_eg: اظهار كل العائلات
cs_cz: Zobrazit všechny rodiny
de_de: Alle Familien anzeigen
el_gr: Δείτε όλες τις οικογένειες
et_ee: Vaadake kõiki peresid
fi_fi: Näytä kaikki perheet
he_il: ראה את כל המשפחות
hi_in: सभी परिवार देखें
hu_hu: Összes család megtekintése
id_id: Lihat semua Keluarga
it_it: Vedi tutte le famiglie
ja_jp: すべての世帯を見る
nb_no: Se alle Familier
nl_nl: Lijst
pl_pl: Zobacz wszystkie Rodziny
pt_pt: Ver Famílias
ro_ro: Vezii toate familiile
ru_ru: Просмотреть все семьи
sq_al: Shih të gjitha familjet
sv_se: Se alla familjer
sw: Tazama Familia Zote
ta_in: அனைத்து குடும்பங்களையும் பார்க்கவும்
te_in: అన్ని కుటుంబాలను చూడండి
th_th: ดูครอบครัวทั้งหมด
tr_tr: Tüm aileleri gör
uk_ua: Переглянути всі сім'ї
vi_vn: Danh sách Gia đình
