Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Delete this person?
af_za: Vee hierdie persoon uit?
am_et: ይህ ሰው ይሰረዝ?
ar_eg: حذف الشخص
cs_cz: Smazat tuto osobu?
de_de: Diese Person löschen?
el_gr: Διαgrafe αυτό το πρόσωπο;
et_ee: Kas kustutada see inimene?
fi_fi: Poistetaanko tämä henkilö?
he_il: מחק את האדם הזה?
hi_in: इस व्यक्ति को हटाएं?
hu_hu: El akarja törleni ezt a személyt?
id_id: Hapus orang ini?
ja_jp: この人物を削除しますか？
nb_no: Slette denne personen?
nl_nl: Deze persoon verwijderen?
pl_pl: Usunąć tę osobę?
pt_pt: Deletar esta pessoa?
ro_ro: Ștergi această personă
ru_ru: Удалить этого человека?
sq_al: Fshij këtë person?
sv_se: Radera denna person?
sw: Ungependa kufuta mtu huyu?
ta_in: இவரை நீக்கவா?
te_in: ఈ వ్యక్తిని తొలగించాలా?
th_th: ลบบุคคลนี้?
tr_tr: Bu kişiyi sil?
uk_ua: Видалити цю особу?
vi_vn: Xóa người này?

source: Deposit ID
af_za: Deposito ID
am_et: የተቀማጭ መለያ (ID)
ar_eg: معرف الإيداع
cs_cz: ID vkladu
de_de: Kaution ID
el_gr: Αναγνωριστικό Κατάθεσης
et_ee: Sissemakse ID
fi_fi: Talletustunnus
he_il: מזהה ההפקדה
hi_in: जमा आईडी
hu_hu: Betét azonosítója
id_id: ID Deposit
ja_jp: 入金ID
nb_no: Innskudds-ID
nl_nl: Betaling ID
pl_pl: ID wpłaty
pt_pt: ID de depósito
ro_ro: Depozit ID
ru_ru: ID депозита
sq_al: ID e depozitës
sv_se: Insättnings-ID
sw: Kitambulisho cha amana
ta_in: டெபாசிட் வைப்பு அடையாள எண்
te_in: డిపాజిట్ ఐడి
th_th: ID การฝาก
tr_tr: Para Yatırma Kimliği (ID)
uk_ua: ID депозиту
vi_vn: ID tiền gửi

source: Deposit Total
af_za: Deposito Totaal
am_et: አጠቃላይ ተቀማጭ
ar_eg: إجمالي الإيداع
cs_cz: Vklad celkem
de_de: Einzahlung Gesamt
el_gr: Σύνολο Κατάθεσης
et_ee: Sissemakse kokku
fi_fi: Talletus yhteensä
he_il: סך ההפקדה
hi_in: जमा कुल
hu_hu: Betét összesen
id_id: Total Deposit
ja_jp: 入金合計
nb_no: Totalt innskudd
nl_nl: Betaling totaal
pl_pl: Suma wpłaty
pt_pt: Total do depósito
ro_ro: Total depozit
ru_ru: Итого по депозиту
sq_al: Totali i depozitës
sv_se: Insättning totalt
sw: Jumla ya Amana
ta_in: மொத்த வைப்பு
te_in: డిపాజిట్ మొత్తం
th_th: ยอดรวมการฝาก
tr_tr: Toplam Yatırılan
uk_ua: Загальна сума внесків
vi_vn: Tổng số tiền gửi

source: Group Cart Status
af_za: Groepmandjiestatus
am_et: የቡድን ጋሪ ሁኔታ
ar_eg: حالة سلة المجموعة
cs_cz: Stav košíku skupiny
de_de: Status des Gruppenwagens
el_gr: Κατάσταση Καλαθιού Ομάδας
et_ee: Grupi valikukorvi olek
fi_fi: Ryhmän ostoskorin tila
he_il: סטטוס עגלת קבוצה
hi_in: ग्रुप कार्ट स्थिति
hu_hu: Csoport kosár állapota
id_id: Status Keranjang Kelompok
ja_jp: グループカートステータス
nb_no: Status for gruppekurv
nl_nl: Winkelwagen status
pl_pl: Status koszyka grupy
pt_pt: Status do carrinho do grupo
ro_ro: Stare coș grup
ru_ru: Статус корзины группы
sq_al: Statusi i shportës së grupit
sv_se: Status för gruppvagn
sw: Hali ya Mkokoteni wa Kikundi
ta_in: குழு மென்வண்டி (கார்ட்) நிலை
te_in: గ్రూప్ కార్ట్ స్థితి
th_th: สถานะตะกร้ากลุ่ม
tr_tr: Grup Sepeti Durumu
uk_ua: Статус кошика групи
vi_vn: Trạng thái giỏ hàng nhóm

source: If that doesn't work, copy and paste the following link in your browser
af_za: As dit nie werk nie, kopieer en plak die volgende skakel in jou blaaier
am_et: ያ የማይሰራ ከሆነ የሚከተለውን ሊንክ ኮፒ አድርገው በብሮውዘርዎ ላይ ይለጥፉ
ar_eg: إذا لم يفلح ذلك، انسخ والصق الرابط التالي في متصفحك
cs_cz: Pokud to nefunguje, zkopírujte a vložte do prohlížeče následující odkaz
de_de: Wenn das nicht funktioniert, kopieren Sie den folgenden Link und fügen ihn in Ihren Browser ein
el_gr: Εάν αυτό δεν λειτουργεί, αντιγράψτε και επικολλήστε τον ακόλουθο σύνδεσμο στο πρόγραμμα περιήγησής σας
et_ee: Kui see ei tööta, kopeerige ja kleepige järgmine link oma brauserisse
fi_fi: Jos se ei toimi, kopioi ja liitä seuraava linkki selaimeesi
he_il: אם זה לא עובד, העתיקו והדביקו את הקישור הבא בדפדפן
hi_in: अगर यह काम नहीं करता, तो निम्नलिखित लिंक को अपने ब्राउज़र में कॉपी और पेस्ट करें
hu_hu: Ha az nem működik, másolja be és illessze be az alábbi linket a böngészőjébe
id_id: Jika gagal, salin dan tempel tautan berikut ini pada peramban Anda
ja_jp: これが機能しない場合は、次のリンクをコピーしてブラウザに貼り付けてください
nb_no: Hvis det ikke fungerer, kopier og lim inn følgende lenke i nettleseren din
nl_nl: Als dat niet werkt, kopieer dan de volgende link en plak die in uw browser.
pl_pl: Jeśli to nie zadziała, skopiuj link do przeglądarki
pt_pt: Se isso não funcionar, copie e cole o seguinte link em seu navegador
ru_ru: Если ссылка не работает, скопируйте и вставьте ее в браузер
sq_al: Nëse kjo nuk funksionon, kopjoni dhe ngjisni lidhjen e mëposhtme në shfletuesin tuaj
sv_se: Om det inte fungerar, kopiera och klistra in följande länk i din webbläsare
sw: Ikiwa hiyo haitafanya kazi, nakili na ubandike kiungo kifuatacho kwenye kivinjari chako
ta_in: அது வேலை செய்யவில்லை என்றால், உங்கள் உலாவியில் பின்வரும் இணைப்பை நகலெடுத்து ஒட்டவும்
te_in: అది పని చేయకపోతే, మీ బ్రౌజర్‌లో కింది లింక్‌ను కాపీ చేసి పేస్ట్ చేయండి
th_th: หากไม่ได้ผล คัดลอกและวางลิงก์ต่อไปนี้ในเบราว์เซอร์ของคุณ
tr_tr: Eğer işe yaramazsa, aşağıdaki bağlantıyı kopyalayıp tarayıcınıza yapıştırın
uk_ua: Якщо це не спрацює, скопіюйте та вставте наступне посилання у свій браузер
vi_vn: Nếu điều đó không hoạt động, hãy sao chép và dán liên kết sau vào trình duyệt của bạn

source: You received this email because we received a request for activity on your account. If you didn't request this you can safely delete this email.
af_za: Jy het hierdie e-pos ontvang omdat ons 'n versoek vir aktiwiteit op jou rekening ontvang het. As jy dit nie versoek het nie, kan jy hierdie e-pos veilig uitvee.
am_et: ይህ ኢሜይል የደረሰዎት በሂሳብዎ ላይ የእንቅስቃሴ ጥያቄ ስለቀረበ ነው። ይህንን እርስዎ ካልጠየቁ ኢሜይሉን በሰላም መሰረዝ ይችላሉ።
ar_eg: لقد تلقيت هذا البريد الإلكتروني لأننا تلقينا طلبًا لنشاط على حسابك. إذا لم تكن قد طلبت هذا، يمكنك حذف هذا البريد الإلكتروني بأمان.
cs_cz: Tento e-mail jste obdrželi, protože jsme obdrželi žádost o aktivitu na vašem účtu. Pokud jste o to nepožádali, můžete tento e-mail bez obav smazat.
de_de: Sie haben diese E-Mail erhalten, weil wir eine Anfrage zu Aktivitäten in Ihrem Konto erhalten haben. Wenn Sie dies nicht angefordert haben, können Sie diese E-Mail sicher löschen.
el_gr: Λάβατε αυτό το email γιατί λάβαμε αίτημα δραστηριότητας στο λογαριασμό σας. Εάν δεν ζητήσατε αυτό μπορείτε να διαγράψετε με ασφάλεια αυτό το email.
et_ee: Saite selle meili, kuna saime teie kontoga seotud tegevuse taotluse. Kui te seda ei taotlenud, võite selle meili turvaliselt kustutada.
fi_fi: Sait tämän sähköpostin, koska tilillesi on pyydetty toimintoa. Jos et ole pyytänyt tätä, voit turvallisesti poistaa tämän viestin.
he_il: קיבלת את הדוא"ל הזה כיוון שקיבלנו בקשה לפעילות בחשבונך. אם לא ביקשת זאת, אתה יכול למחוק את הדוא"ל הזה בבטחה.
hi_in: आपको यह ईमेल इसलिए मिला क्योंकि हमें आपके खाते पर गतिविधि के लिए अनुरोध प्राप्त हुआ। अगर आपने यह अनुरोध नहीं किया है तो आप इस ईमेल को सुरक्षित रूप से हटा सकते हैं।
hu_hu: Ezt az e-mailt azért kapta, mert kérést kaptunk fiókja tevékenységéhez. Ha nem kérte ezt, biztonságosan törölheti ezt az e-mailt.
id_id: Anda menerima surel ini karena kami menerima permintaan aktivitas atas akun Anda. Jika Anda tidak membuat permintaan silahkan hapus surel ini.
ja_jp: このメールは、あなたのアカウントに対するアクティビティのリクエストを受け取ったために受信しました リクエストしていない場合は、このメールを削除しても安全です
nb_no: Du mottok denne e-posten fordi vi mottok en forespørsel om aktivitet på kontoen din. Hvis du ikke ba om dette, kan du trygt slette denne e-posten.
nl_nl: U ontvangt deze email, omdat we een verzoek tot activiteit ontvingen voor uw account. Als u dit verzoek niet zelf hebt ingediend, kunt u dit bericht verwijderen.
pl_pl: Otrzymałeś ten e-mail z powodu aktywności na koncie. Jeśli to nie Ty, możesz go usunąć.
pt_pt: Você recebeu este e-mail porque recebemos uma solicitação de atividade em sua conta. Se você não solicitou isso, pode excluir este e-mail com segurança.
ru_ru: Вы получили это письмо, так как поступил запрос на действие с вашим аккаунтом. Если вы его не делали, просто удалите письмо.
sq_al: Keni marrë këtë email sepse morëm një kërkesë për aktivitet në llogarinë tuaj. Nëse nuk e keni kërkuar këtë, mund ta fshini me siguri këtë email.
sv_se: Du fick detta e-postmeddelande eftersom vi tog emot en begäran om aktivitet på ditt konto. Om du inte begärde detta kan du säkert radera detta e-postmeddelande.
sw: Umepokea barua pepe hii kwa sababu tulipokea ombi la shughuli kwenye akaunti yako. Ikiwa hukuomba hili unaweza kufuta barua pepe hii kwa usalama.
ta_in: உங்கள் கணக்கில் நடவடிக்கைக்கான கோரிக்கையை நாங்கள் பெற்றதால் இந்த மின்னஞ்சலைப் பெற்றுள்ளீர்கள். நீங்கள் இதைக் கோரவில்லை என்றால், இந்த மின்னஞ்சலைப் பாதுகாப்பாக நீக்கலாம்.
te_in: మీ ఖాతాలో కార్యకలాపం కోసం అభ్యర్థన అందుకున్నందున మీరు ఈ ఇమెయిల్‌ను అందుకున్నారు. మీరు దీన్ని అభ్యర్థించకపోతే మీరు ఈ ఇమెయిల్‌ను సురక్షితంగా తొలగించవచ్చు.
th_th: คุณได้รับอีเมลนี้เนื่องจากเราได้รับคำขอกิจกรรมในบัญชีของคุณ หากคุณไม่ได้ร้องขอนี้ คุณสามารถลบอีเมลนี้ได้อย่างปลอดภัย
tr_tr: Bu e-postayı aldınız çünkü hesabınızda bir etkinlik talebi aldık. Eğer bunu siz talep etmediyseniz, bu e-postayı güvenle silebilirsiniz.
uk_ua: Ви отримали цей електронний лист, тому що ми отримали запит на активність у вашому обліковому записі. Якщо ви цього не запитували, ви можете безпечно видалити цей лист.
vi_vn: Bạn đã nhận được email này vì chúng tôi đã nhận được yêu cầu hoạt động trên tài khoản của bạn. Nếu bạn không yêu cầu điều này, bạn có thể xóa email này một cách an toàn.

source: To stop receiving these emails, you can email
af_za: Om op te hou om hierdie e-posse te ontvang, kan jy e-pos
am_et: እነዚህን ኢሜይሎች ማቆም ከፈለጉ እዚህ ኢሜይል ያድርጉ፡
ar_eg: لإيقاف تلقي رسائل البريد الإلكتروني هذه، يمكنك إرسال بريد إلكتروني
cs_cz: Chcete-li přestat dostávat tyto e-maily, můžete napsat e-mail na adresu
de_de: Um diese E-Mails nicht mehr zu erhalten, können Sie eine E-Mail an
el_gr: Για να σταματήσετε να λαμβάνετε αυτά τα email, μπορείτε να στείλετε
et_ee: Nende meilide saamise lõpetamiseks saate meilida
fi_fi: Lopettaaksesi näiden sähköpostien vastaanottamisen, voit lähettää sähköpostia osoitteeseen
he_il: כדי להפסיק לקבל דוא"לים אלו, אתה יכול לשלוח דוא"ל ל
hi_in: इन ईमेल को प्राप्त करना बंद करने के लिए, आप ईमेल कर सकते हैं
hu_hu: Ha nem szeretne több e-mailt kapni, e-mailezhet
id_id: Untuk berhenti menerima surel ini, silahkan kirim surel ke
ja_jp: これらのメールの受信を停止するには、メールを送信してください
nb_no: For å slutte å motta disse e-postene, kan du sende e-post til
nl_nl: Om deze emails niet langer te ontvangen, kunt u een email sturen naar
pl_pl: Aby przestać otrzymywać te wiadomości, napisz na
pt_pt: Para deixar de receber esses e-mails, você pode enviar um e-mail para
ru_ru: Чтобы перестать получать эти письма, напишите по адресу
sq_al: Për të ndaluar marrjen e këtyre email-eve, mund të dërgoni email në
sv_se: För att sluta ta emot dessa e-postmeddelanden kan du skicka e-post till
sw: Ili kuacha kupokea barua pepe hizi, unaweza kutuma barua pepe
ta_in: இந்த மின்னஞ்சல்களைப் பெறுவதை நிறுத்த, நீங்கள் மின்னஞ்சல் செய்யலாம்
te_in: ఈ ఇమెయిల్‌లను స్వీకరించడం ఆపడానికి, మీరు ఇమెయిల్ చేయవచ్చు
th_th: เพื่อหยุดรับอีเมลเหล่านี้ คุณสามารถส่งอีเมลถึง
tr_tr: Bu e-postaları almayı durdurmak için şu adrese e-posta gönderebilirsiniz
uk_ua: Щоб припинити отримання цих листів, ви можете написати на електронну пошту
vi_vn: Để ngừng nhận các email này, bạn có thể gửi email

source: invalid group request
af_za: ongeldige groepversoek
am_et: ልክ ያልሆነ የቡድን ጥያቄ
ar_eg: طلب مجموعة غير صالح
cs_cz: neplatný skupinový požadavek
de_de: ungültige Gruppenanfrage
el_gr: Μη έγκυρη αίτηση ομάδας
et_ee: kehtetu rühmataotlus
fi_fi: virheellinen ryhmäpyyntö
he_il: בקשת קבוצה לא תקינה
hi_in: अमान्य ग्रुप अनुरोध
hu_hu: érvénytelen csoport kérés
id_id: permintaan grup salah
ja_jp: 無効なグループリクエスト
nb_no: ugyldig gruppeforespørsel
nl_nl: Ongeldig groepsverzoek
pl_pl: nieprawidłowe żądanie grupy
pt_pt: solicitação de grupo inválida
ru_ru: неверный запрос группы
sq_al: kërkesë e pavlefshme grupi
sv_se: ogiltig gruppförfrågan
sw: ombi batili la kikundi
ta_in: தவறான குழு கோரிக்கை
te_in: చెల్లని గ్రూప్ అభ్యర్థన
th_th: คำขอกลุ่มไม่ถูกต้อง
tr_tr: geçersiz grup isteği
uk_ua: недійсний запит групи
vi_vn: Yêu cầu nhóm không đúng

source: Hindi - India
af_za: Hindi - Indië
am_et: ሂንዲ - ህንድ
ar_eg: الهندية - الهند
cs_cz: Hindština - Indie
de_de: Hindi - Indien
el_gr: Χίντι - Ινδία
fi_fi: Hindi - Intia
he_il: הינדי - הודו
hi_in: हिंदी - भारत
ja_jp: ヒンディー語 - インド
pl_pl: Hindi - Indie
pt_pt: Hindi - Índia
ru_ru: Хинди — Индия
sq_al: Hindisht - Indi
sv_se: Hindi - Indien
sw: Kihindi - India
ta_in: இந்தி - இந்தியா
te_in: హిందీ - భారతదేశం
th_th: ฮินดี - อินเดีย
tr_tr: Hintçe - Hindistan
uk_ua: Гінді - Індія
vi_vn: Hindi - Ấn Độ

source: Japanese
af_za: Japannese
am_et: ጃፓንኛ
ar_eg: اليابانية
cs_cz: Japonština
de_de: Japanisch
el_gr: Ιαπωνικά
et_ee: Jaapani keeles
fi_fi: Japani
he_il: יפנית
hi_in: जापानी
hu_hu: Japán
id_id: Jepang
ja_jp: 日本語
nb_no: Japansk
nl_nl: Japans
pl_pl: Japoński
pt_pt: Japonês
ru_ru: Японский
sq_al: Japonisht
sv_se: Japanska
sw: Kijapani
ta_in: ஜப்பானியர்
te_in: జపనీస్
th_th: ญี่ปุ่น
tr_tr: Japonca
uk_ua: Японська
vi_vn: Nhật Bản

source: Tamil - India
af_za: Tamil - Indië
am_et: ታሚል - ህንድ
ar_eg: التاميل - الهند
cs_cz: Tamilština - Indie
el_gr: Τάμιλ - Ινδία
fi_fi: Tamili - Intia
he_il: טמילית - הודו
hi_in: तमिल - भारत
ja_jp: タミル語 - インド
pl_pl: Tamilski - Indie
pt_pt: Tamil - Índia
ru_ru: Тамильский — Индия
sq_al: Tamilisht - Indi
sv_se: Tamil - Indien
sw: Kitamil - India
ta_in: தமிழ் - இந்தியா
te_in: తమిళం - భారతదేశం
th_th: ทมิฬ - อินเดีย
tr_tr: Tamilce - Hindistan
uk_ua: Тамільська - Індія
vi_vn: Tamil - Ấn Độ

source: Not Subscribed
af_za: Nie ingeteken nie
am_et: አልተመዘገበም
ar_eg: غير مشترك
cs_cz: Nepřihlášený
de_de: Nicht abboniert
el_gr: Δεν Εγγράφηκε
et_ee: Pole tellitud
fi_fi: Ei tilattu
he_il: לא רשום/ה
hi_in: सदस्यता नहीं ली गई
hu_hu: Nem feliratkozott
id_id: Belum Berlangganan
ja_jp: 購読していません
nb_no: Ikke abonnert
nl_nl: Niet geabonneerd
pl_pl: Niezasubskrybowany
pt_pt: Não inscrito
ru_ru: Не подписан
sq_al: I paabonuar
sv_se: Inte prenumerant
sw: Hujasajiliwa
ta_in: குழுசேரவில்லை
te_in: సబ్‌స్క్రైబ్ కాలేదు
th_th: ไม่ได้สมัครรับ
tr_tr: Abone Değil
uk_ua: Не підписаний
vi_vn: Không đăng ký

source: property
af_za: eiendom
am_et: ንብረት/ባህሪ
ar_eg: مِلكِيَّة
cs_cz: vlastnost
de_de: Eigenschaft
el_gr: περιουσία
et_ee: omadus
fi_fi: omaisuus
he_il: תכונה
hi_in: संपत्ति
hu_hu: tulajdonság
id_id: properti
ja_jp: プロパティ
nb_no: egenskap
nl_nl: Bezit
pl_pl: właściwość
pt_pt: propriedade
ru_ru: свойство
sq_al: veti
sv_se: egenskap
sw: mali
ta_in: பண்பு
te_in: ప్రాపర్టీ
th_th: คุณสมบัติ
tr_tr: özellik
uk_ua: властивість
vi_vn: thuộc tính

source: Default Zip
af_za: Standaard Poskode
am_et: መደበኛ የፖስታ ሳጥን ቁጥር
ar_eg: الرمز البريدي الافتراضي
cs_cz: Výchozí PSČ
de_de: Standard-Postleitzahl
el_gr: Προεπιλογή Ταχυδρομικού
et_ee: Vaikimisi ZIP
fi_fi: Oletuspostinumero
he_il: מיקוד ברירת מחדל
hi_in: डिफ़ॉल्ट पिन कोड
hu_hu: Alapértelmezett Zip
id_id: Kode Pos Standar
ja_jp: デフォルト郵便番号
nb_no: Standard postnummer
nl_nl: Standaard Postcode
pl_pl: Domyślny kod pocztowy
pt_pt: CEP padrão
ru_ru: Индекс по умолчанию
sq_al: Kodi postar i parazgjedhur
sv_se: Standardpostnummer
sw: Zip Chaguomsingi
ta_in: இயல்புநிலை பின் குறியீடு
te_in: డిఫాల్ట్ జిప్
th_th: รหัสไปรษณีย์เริ่มต้น
tr_tr: Varsayılan Posta Kodu
uk_ua: Поштовий індекс за замовчуванням
vi_vn: Mã vùng mặc định

source: Credit Card People
af_za: Kredietkaartmense
am_et: የክሬዲት ካርድ ተጠቃሚዎች
ar_eg: الأشخاص الذين يدفعون ببطاقة
cs_cz: Osoby platící kartou
de_de: Kreditkarteninhaber
el_gr: Ανθρώποι Πιστωτικής Κάρτας
et_ee: Krediitkaardi inimesed
fi_fi: Luottokorttimaksajat
he_il: אנשים עם כרטיס אשראי
hi_in: क्रेडिट कार्ड वाले लोग
hu_hu: Hitelkártya emberek
id_id: Pengguna Kartu Kredit
it_it: Persone con carta di credito
ja_jp: クレジットカード支払者
nb_no: Kredittkortpersoner
nl_nl: Credit Card mensen
pl_pl: Osoby płacące kartą
pt_pt: Pessoas com cartão de crédito
ro_ro: Persoane cu Card de Credit
ru_ru: Люди с кредитной картой
sq_al: Personat me kartë krediti
sv_se: Kreditkortspersoner
sw: Watu wa Kadi ya Mkopo
ta_in: கிரெடிட் கார்டு மக்கள்
te_in: క్రెడిట్ కార్డ్ వ్యక్తులు
th_th: คนที่ชำระด้วยบัตรเครดิต
tr_tr: Kredi Kartı Kullanan Kişiler
uk_ua: Особи з оплатою карткою
vi_vn: Người có phương thức thanh toán là thẻ tín dụng

source: People who are configured to pay by credit card.
af_za: Mense wat opgestel is om met kredietkaart te betaal.
am_et: በክሬዲት ካርድ እንዲከፍሉ የተዋቀሩ ሰዎች።
ar_eg: الأشخاص المكونون للدفع ببطاقة الائتمان.
cs_cz: Osoby, které mají nastaveny platbu kartou.
de_de: Personen, die für die Zahlung per Kreditkarte konfiguriert sind.
el_gr: Άτομα που έχουν ρυθμιστεί να πληρώνουν με πιστωτική κάρτα.
et_ee: Inimesed kes on konfigureeritud krediitkaardiga maksma.
fi_fi: Henkilöt, joiden on määritetty maksavan luottokortilla.
he_il: אנשים שמוגדרים לשלם בכרטיס אשראי.
hi_in: जो लोग क्रेडिट कार्ड से भुगतान करने के लिए कॉन्फ़िगर किए गए हैं।
hu_hu: Azok az emberek, akik hitelkártyával vannak konfigurálva a fizetéshez.
id_id: Orang-orang yang membayar dengan kartu kredit.
it_it: Persone che sono configurate per pagare con carta di credito.
ja_jp: クレジットカードで支払うように設定されている人物。
nb_no: Personer som er konfigurert til å betale med kredittkort.
nl_nl: Mensen die staan ingesteld op betaling met creditcard
pl_pl: Osoby skonfigurowane do płatności kartą kredytową.
pt_pt: Pessoas configuradas para pagar com cartão de crédito.
ro_ro: Persoanele care sunt configurate să plătească cu card de credit
ru_ru: Люди, настроенные на оплату кредитной картой.
sq_al: Personat që janë konfiguruar të paguajnë me kartë krediti.
sv_se: Personer som är konfigurerade att betala med kreditkort.
sw: Watu ambao wamesanidiwa kulipa kwa kadi ya mkopo.
ta_in: கிரெடிட் கார்டு மூலம் பணம் செலுத்தும் வகையில் கட்டமைக்கப்பட்ட நபர்கள்.
te_in: క్రెడిట్ కార్డ్ ద్వారా చెల్లించడానికి కాన్ఫిగర్ చేయబడిన వ్యక్తులు.
th_th: คนที่ถูกกำหนดค่าให้ชำระด้วยบัตรเครดิต
tr_tr: Kredi kartı ile ödeme yapacak şekilde yapılandırılmış kişiler.
uk_ua: Парафіяни, які налаштовані на оплату кредитною карткою.
vi_vn: Những người được cài đặt thanh toán bằng thẻ tín dụng.

source: The previous integrity check passed. All system file hashes match the expected values.
af_za: Die vorige integriteitskontrole het geslaag. Alle stelselbestandstekens stem ooreen met die verwagte waardes.
am_et: ያለፈው የታማኝነት ፍተሻ አልፏል። ሁሉም የሥርዓት ፋይል ሃሾች ከሚጠበቁት እሴቶች ጋር ይዛመዳሉ።
ar_eg: لقد نجح فحص التكامل السابق. تتطابق جميع تجزئات ملفات النظام مع القيم المتوقعة.
cs_cz: Předchozí kontrola integrity proběhla úspěšně. Všechny hashe systémových souborů odpovídají očekávaným hodnotám.
de_de: Die vorherige Integritätsprüfung war erfolgreich. Alle Hashes der Systemdateien entsprechen den erwarteten Werten.
el_gr: Ο προηγούμενος έλεγχος ακεραιότητας πέρασε. Όλα τα hashes αρχείων συστήματος ταιριάζουν με τις αναμενόμενες τιμές.
et_ee: Eelmine terviklikkuse kontroll läbis. Kõik süsteemifailide räsid vastavad oodatud väärtustele.
fi_fi: Edellinen eheystarkistus onnistui. Kaikkien järjestelmätiedostojen tiivisteet vastaavat odotettuja arvoja.
he_il: בדיקת השלמות הקודמת עברה. כל ההאשים של קבצי המערכת תואמים את הערכים הצפויים.
hi_in: पिछली अखंडता जांच पास हो गई। सभी सिस्टम फ़ाइल हैश अपेक्षित मानों से मेल खाते हैं।
hu_hu: Az előző integritásellenőrzés átment. Az összes rendszerfájl hash egyezik a várt értékekkel.
id_id: Pengecekan integritas telah berhasil. Semua hash fail sistem sesuai dengan ekspektasi.
ja_jp: 前回の整合性チェックに合格しました。すべてのシステムファイルハッシュが期待値と一致しています。
nb_no: Den forrige integritetssjekken var vellykket. Alle filhasher i systemet samsvarer med forventede verdier.
nl_nl: The voorgaande integriteitscheck is geslaagd. Alle hashes voor de systeembestanden hebben de verwachtte waarde.
pl_pl: Poprzednia kontrola spójności zakończona sukcesem. Skróty plików są poprawne.
pt_pt: A verificação de integridade anterior passou. Todos os hashes de arquivo do sistema correspondem aos valores esperados.
ru_ru: Предыдущая проверка целостности пройдена. Все хеши файлов совпадают.
sq_al: Kontrolli i mëparshëm i integritetit kaloi. Të gjitha hash-et e skedarëve të sistemit përputhen me vlerat e pritura.
sv_se: Den föregående integritetskontrollen godkändes. Alla systemfilshashar matchar de förväntade värdena.
sw: Ukaguzi wa uadilifu uliopita ulifaulu. Hashi zote za faili za mfumo zinalingana na thamani zinazotarajiwa.
ta_in: முந்தைய ஒருமைப்பாடு சோதனை நிறைவேற்றப்பட்டது. அனைத்து கணினி கோப்பு ஹாஷ்களும் எதிர்பார்க்கப்படும் மதிப்புகளுடன் பொருந்துகின்றன.
te_in: మునుపటి ఇంటెగ్రిటీ చెక్ పాస్ అయింది. అన్ని సిస్టమ్ ఫైల్ హ్యాష్‌లు ఊహించిన విలువలతో సరిపోలుతున్నాయి.
th_th: การตรวจสอบความสมบูรณ์ก่อนหน้าผ่าน แฮชไฟล์ระบบทั้งหมดตรงกับค่าที่คาดหวัง
tr_tr: Önceki bütünlük kontrolü başarıyla tamamlandı. Tüm sistem dosyası karmaları beklenen değerlerle eşleşiyor.
uk_ua: Попередня перевірка цілісності пройшла успішно. Усі хеш-суми системних файлів відповідають очікуваним значенням.
vi_vn: Lần kiểm tra tính toàn vẹn trước đã thành công. Tất cả các mã băm của tệp hệ thống đều khớp với các giá trị mong đợi.

source: Comma separated list of classifications that should appear as inactive
af_za: Kommagescheiden lys van klassifikasies wat as inaktief moet verskyn
am_et: ቦዝነው መታየት ያለባቸው በኮማ የተለዩ የምደባ ዝርዝሮች
ar_eg: قائمة مفصولة بفواصل من التصنيفات التي يجب أن تظهر كغير نشطة
cs_cz: Seznam klasifikací oddělených čárkou, které by se měly zobrazovat jako neaktivní
de_de: Durch Kommata getrennte Liste von Klassifikationen, die als inaktiv erscheinen sollen
el_gr: Λίστα διαχωρισμένη με κόμματα κατάταξης που θα εμφανίζεται ως ανενεργη
et_ee: Komaga eraldatud klassifikatsioonide loend, mis peaks ilmuma mitteaktiivsena
fi_fi: Pilkulla erotettu luettelo luokituksista, joiden tulee näkyä epäaktiivisina
he_il: רשימה מופרדת פסיקים של סיווגים שצריכים להופיע כלא-פעילים
hi_in: अल्पविराम से अलग किए गए वर्गीकरणों की सूची जो निष्क्रिय के रूप में दिखाई देनी चाहिए
hu_hu: Vesszővel elválasztott osztályozások listája, amelyeknek inaktívnak kell megjelenniük
id_id: Senarai klasifikasi terpisah koma yang harusnya tampil inaktif
ja_jp: 非アクティブとして表示する分類のカンマ区切りリスト
nb_no: Kommaseparert liste over klassifiseringer som skal vises som inaktive
nl_nl: De comma separated file (csv) lijst met classificaties die als inactief zichtbaar hoort te zijn
pl_pl: Lista klasyfikacji (rozdzielona przecinkami), które powinny być widoczne jako nieaktywne
pt_pt: Lista separada por vírgulas de classificações que devem aparecer como inativas
ru_ru: Список классификаций через запятую, которые должны считаться неактивными
sq_al: Listë e ndarë me presje e klasifikimeve që duhet të shfaqen si joaktive
sv_se: Kommaseparerad lista över klassificeringar som ska visas som inaktiva
sw: Orodha iliyotenganishwa kwa koma ya kategoria zinazopaswa kuonekana kama hazitumiki
ta_in: செயலற்றதாகத் தோன்றும் வகைப்பாடுகளின் கமாவால் பிரிக்கப்பட்ட பட்டியல்
te_in: ఇన్‌యాక్టివ్‌గా కనిపించవలసిన వర్గీకరణల కామాతో వేరు చేయబడిన జాబితా
th_th: รายการการจัดประเภทที่คั่นด้วยคอมมาที่ควรปรากฏเป็นไม่ใช้งาน
tr_tr: Pasif olarak görünmesi gereken sınıflandırmaların virgülle ayrılmış listesi
uk_ua: Список класифікацій, розділених комами, які мають відображатися як неактивні
vi_vn: Danh sách các phân loại được phân tách bằng dấu phẩy sẽ hiển thị là không hoạt động.
