Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Show only people with photos
af_za: Wys slegs mense met foto's
am_et: ፎቶ ያላቸውን ሰዎች ብቻ አሳይ
ar_eg: عرض الأشخاص الذين لديهم صور فقط
de_de: Nur Personen mit Fotos anzeigen
el_gr: Εμφάνιση μόνο ατόμων με φωτογραφίες
et_ee: Näita ainult fotodega inimesi
fi_fi: Näytä vain henkilöt, joilla on kuva
he_il: הצג רק אנשים עם תמונות
hi_in: केवल फ़ोटो वाले लोग दिखाएं
hu_hu: Csak fotóval rendelkező személyek mutatása
id_id: Tampilkan hanya orang dengan foto
ja_jp: 写真のある人物のみ表示
nb_no: Vis bare personer med bilder
nl_nl: Toon alleen personen met foto's
pl_pl: Pokaż tylko osoby ze zdjęciami
pt_pt: Mostrar apenas pessoas com fotos
ru_ru: Показать только людей с фотографиями
sq_al: Trego vetëm personat me fotografi
sv_se: Visa endast personer med foton
sw: Onyesha watu wenye picha pekee
te_in: ఫోటోలు ఉన్న వ్యక్తులను మాత్రమే చూపించు
th_th: แสดงเฉพาะคนที่มีรูปภาพ
tr_tr: Yalnızca fotoğrafı olan kişileri göster
uk_ua: Показати лише людей з фотографіями
vi_vn: Chỉ hiển thị người có ảnh

source: Checkout All
af_za: Almal uitboek
am_et: ሁሉንም ወጪ ፍቀድ
ar_eg: تسجيل خروج الجميع
de_de: Alle auschecken
el_gr: Ολοκλήρωση όλων
he_il: תשלום לכולם
hi_in: सभी को चेकआउट करें
hu_hu: Mindenki kicsekkolása
id_id: Checkout Semua
ja_jp: 全員チェックアウト
nl_nl: Iedereen uitchecken
pl_pl: Wymelduj wszystkich
pt_pt: Registar saída de todos
ru_ru: Выписать всех
sq_al: Regjistro të Gjithë
sw: Toa Wote
te_in: అన్నీ చెక్ అవుట్ చేయండి
th_th: ชำระทั้งหมด
tr_tr: Tümünü Çıkış Yap

source: Expected
af_za: Verwag
am_et: የሚጠበቅ
ar_eg: متوقع
de_de: Erwartet
el_gr: Αναμενόμενο
he_il: צפוי
hi_in: अपेक्षित
hu_hu: Várható
id_id: Diharapkan
ja_jp: 予定
nl_nl: Verwacht
pl_pl: Oczekiwany
pt_pt: Esperado
ru_ru: Ожидается
sq_al: Pritshmëri
sw: Inayotarajiwa
te_in: అంచనా వేయబడినది
th_th: คาดหวัง
tr_tr: Beklenen

source: Failed to delete kiosk
af_za: Kon nie kiosk verwyder nie
am_et: ኪዮስክን መሰረዝ አልተሳካም
ar_eg: فشل في حذف الكشك
de_de: Kiosk konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής κιόσκι
he_il: מחיקת הקיוסק נכשלה
hi_in: कियोस्क हटाने में विफल
hu_hu: A kiosk törlése sikertelen
id_id: Gagal menghapus kiosk
ja_jp: キオスクの削除に失敗しました
nl_nl: Kiosk verwijderen mislukt
pl_pl: Nie udało się usunąć kiosku
pt_pt: Falha ao eliminar quiosque
ru_ru: Не удалось удалить киоск
sq_al: Dështoi fshirja e kioskut
sw: Imeshindwa kufuta kiosk
te_in: కియోస్క్ తొలగించడంలో విఫలమైంది
th_th: ลบคีออสก์ไม่สำเร็จ
tr_tr: Kiosk silinemedi

source: Family Pledge by Fiscal Year
af_za: Gesinsbydrae per fiskale jaar
am_et: የቤተሰብ ቃል ኪዳን በፊስካል ዓመት
ar_eg: تعهد العائلة حسب السنة المالية
cs_cz: Příspěvky rodiny podle fiskálního roku
de_de: Familienzusage nach Geschäftsjahr
el_gr: Υπόσχεση οικογένειας ανά οικονομικό έτος
he_il: התחייבות משפחתית לפי שנת כספים
hi_in: वित्तीय वर्ष के अनुसार पारिवारिक प्रतिज्ञा
hu_hu: Családi pénzügyi kötelezettségvállalás pénzügyi év szerint
id_id: Janji Keluarga per Tahun Fiskal
it_it: Family Pledge per Anno Fiscale
ja_jp: 会計年度別家族誓約
nl_nl: Familie toezegging per boekjaar
pl_pl: Zobowiązanie rodziny według roku podatkowego
pt_pt: Compromisso familiar por ano fiscal
ro_ro: Gajul familiei pe anul fiscal
ru_ru: Семейные обязательства по финансовому году
sq_al: Zotimi i Familjes sipas Vitit Fiskal
sw: Ahadi za Familia kwa Mwaka wa Fedha
ta_in: நிதியாண்டு அடிப்படையில் குடும்ப உறுதிமொழி
te_in: ఆర్థిక సంవత్సరం వారీగా కుటుంబ వాగ్దానం
th_th: คำมั่นสัญญาของครอบครัวตามปีงบประมาณ
tr_tr: Mali Yıla Göre Aile Mali Taahhüdü

source: Find Registered students
af_za: Vind geregistreerde studente
am_et: የተመዘገቡ ተማሪዎችን ፈልግ
ar_eg: البحث عن الطلاب المسجلين
cs_cz: Najít registrované žáky
de_de: Registrierte Schüler finden
el_gr: Εύρεση εγγεγραμμένων μαθητών
he_il: חפש תלמידים רשומים
hi_in: पंजीकृत छात्र खोजें
hu_hu: Regisztrált tanulók keresése
id_id: Cari siswa terdaftar
it_it: Trova studenti registrati
ja_jp: 登録済み学生を検索
nl_nl: Geregistreerde studenten zoeken
pl_pl: Znajdź zarejestrowanych uczniów
pt_pt: Encontrar alunos registados
ro_ro: Caută studenți înregistrați
ru_ru: Найти зарегистрированных студентов
sq_al: Gjej Studentët e Regjistruar
sw: Tafuta wanafunzi waliosajiliwa
ta_in: பதிவுசெய்யப்பட்ட மாணவர்களைக் கண்டறியவும்
te_in: నమోదిత విద్యార్థులను కనుగొనండి
th_th: ค้นหานักเรียนที่ลงทะเบียน
tr_tr: Kayıtlı öğrencileri bul

source: Fiscal Year.
af_za: Fiskale jaar.
am_et: ፊስካል ዓመት።
ar_eg: السنة المالية.
cs_cz: Fiskální rok.
de_de: Geschäftsjahr.
el_gr: Οικονομικό έτος.
he_il: שנת כספים.
hi_in: वित्तीय वर्ष।
hu_hu: Pénzügyi év.
id_id: Tahun Fiskal.
it_it: Anno fiscale.
ja_jp: 会計年度。
nl_nl: Boekjaar.
pl_pl: Rok podatkowy.
pt_pt: Ano fiscal.
ro_ro: An fiscal.
ru_ru: Финансовый год.
sq_al: Viti Fiskal.
sw: Mwaka wa Fedha.
ta_in: நிதியாண்டு.
te_in: ఆర్థిక సంవత్సరం.
th_th: ปีงบประมาณ
tr_tr: Mali Yıl.

source: Group of registered students
af_za: Groep geregistreerde studente
am_et: የተመዘገቡ ተማሪዎች ቡድን
ar_eg: مجموعة الطلاب المسجلين
cs_cz: Skupina registrovaných žáků
de_de: Gruppe der registrierten Schüler
el_gr: Ομάδα εγγεγραμμένων μαθητών
he_il: קבוצת תלמידים רשומים
hi_in: पंजीकृत छात्रों का समूह
hu_hu: Regisztrált tanulók csoportja
id_id: Kelompok siswa terdaftar
it_it: Gruppo di studenti registrati
ja_jp: 登録済み学生グループ
nl_nl: Groep van geregistreerde studenten
pl_pl: Grupa zarejestrowanych uczniów
pt_pt: Grupo de alunos registados
ro_ro: Grup de studenți înregistrați
ru_ru: Группа зарегистрированных студентов
sq_al: Grup studentësh të regjistruar
sw: Kundi la wanafunzi waliosajiliwa
ta_in: பதிவுசெய்யப்பட்ட மாணவர்களின் குழு
te_in: నమోదిత విద్యార్థుల సమూహం
th_th: กลุ่มนักเรียนที่ลงทะเบียน
tr_tr: Kayıtlı öğrenciler grubu

source: Here
af_za: Hier
am_et: እዚህ
ar_eg: هنا
de_de: Hier
el_gr: Εδώ
he_il: כאן
hi_in: यहाँ
hu_hu: Itt
id_id: Di sini
ja_jp: こちら
nl_nl: Hier
pl_pl: Tutaj
pt_pt: Aqui
ru_ru: Здесь
sq_al: Këtu
sw: Hapa
te_in: ఇక్కడ
th_th: ที่นี่
tr_tr: Buraya

source: Invalid assignment type
af_za: Ongeldige toewysingtipe
am_et: ልክ ያልሆነ የምደባ ዓይነት
ar_eg: نوع التعيين غير صالح
de_de: Ungültiger Zuweisungstyp
el_gr: Μη έγκυρος τύπος ανάθεσης
he_il: סוג הקצאה לא תקין
hi_in: अमान्य असाइनमेंट प्रकार
hu_hu: Érvénytelen hozzárendelési típus
id_id: Jenis penugasan tidak valid
ja_jp: 無効な割り当てタイプ
nl_nl: Ongeldig toewijzingstype
pl_pl: Nieprawidłowy typ przypisania
pt_pt: Tipo de atribuição inválido
ru_ru: Недопустимый тип назначения
sq_al: Lloj detyrimi i pavlefshëm
sw: Aina ya ugawaji si sahihi
te_in: చెల్లని అప్పగింత రకం
th_th: ประเภทการมอบหมายไม่ถูกต้อง
tr_tr: Geçersiz atama türü

source: Invalid person ID
af_za: Ongeldige persoon-ID
am_et: ልክ ያልሆነ የሰው ID
ar_eg: معرّف الشخص غير صالح
de_de: Ungültige Personen-ID
el_gr: Μη έγκυρο αναγνωριστικό ατόμου
he_il: מזהה אדם לא תקין
hi_in: अमान्य व्यक्ति आईडी
hu_hu: Érvénytelen személy-azonosító
id_id: ID orang tidak valid
ja_jp: 無効な人物ID
nl_nl: Ongeldige persoons-ID
pl_pl: Nieprawidłowy identyfikator osoby
pt_pt: ID de pessoa inválido
ru_ru: Недопустимый ID человека
sq_al: ID e personit e pavlefshme
sw: Kitambulisho cha mtu si sahihi
te_in: చెల్లని వ్యక్తి ID
th_th: รหัสบุคคลไม่ถูกต้อง
tr_tr: Geçersiz kişi kimliği

source: Kiosk Registration Disabled
af_za: Kiosk-registrasie gedeaktiveer
am_et: የኪዮስክ ምዝገባ ተሰናክሏል
ar_eg: تسجيل الكشك معطل
de_de: Kiosk-Registrierung deaktiviert
el_gr: Η εγγραφή κιόσκι είναι απενεργοποιημένη
he_il: רישום הקיוסק מושבת
hi_in: कियोस्क पंजीकरण अक्षम
hu_hu: Kiosk regisztráció letiltva
id_id: Pendaftaran Kiosk Dinonaktifkan
ja_jp: キオスク登録が無効です
nl_nl: Kiosk registratie uitgeschakeld
pl_pl: Rejestracja kiosku wyłączona
pt_pt: Registo de quiosque desativado
ru_ru: Регистрация киоска отключена
sq_al: Regjistrimi i Kioskut i Çaktivizuar
sw: Usajili wa Kiosk Umezimwa
te_in: కియోస్క్ నమోదు నిలిపివేయబడింది
th_th: การลงทะเบียนคีออสก์ถูกปิดใช้งาน
tr_tr: Kiosk Kaydı Devre Dışı

source: Kiosk not found
af_za: Kiosk nie gevind nie
am_et: ኪዮስክ አልተገኘም
ar_eg: الكشك غير موجود
de_de: Kiosk nicht gefunden
el_gr: Το κιόσκι δεν βρέθηκε
he_il: הקיוסק לא נמצא
hi_in: कियोस्क नहीं मिला
hu_hu: A kiosk nem található
id_id: Kiosk tidak ditemukan
ja_jp: キオスクが見つかりません
nl_nl: Kiosk niet gevonden
pl_pl: Kiosk nie znaleziony
pt_pt: Quiosque não encontrado
ru_ru: Киоск не найден
sq_al: Kiosku nuk u gjet
sw: Kiosk haikupatikana
te_in: కియోస్క్ కనుగొనబడలేదు
th_th: ไม่พบคีออสก์
tr_tr: Kiosk bulunamadı

source: Link this event to a group for Kiosk check-in functionality. The group members will appear on the kiosk.
af_za: Koppel hierdie gebeurtenis aan 'n groep vir kiosk-inboekfunksionaliteit. Die groeplede sal op die kiosk verskyn.
am_et: ይህን ዝግጅት ለኪዮስክ ቼክ-ኢን ተግባር ከቡድን ጋር ያገናኙ። የቡድኑ አባላት በኪዮስኩ ላይ ይታያሉ።
ar_eg: اربط هذا الحدث بمجموعة لوظيفة تسجيل الدخول عبر الكشك. سيظهر أعضاء المجموعة على الكشك.
de_de: Verknüpfen Sie diese Veranstaltung mit einer Gruppe für die Kiosk-Check-in-Funktion. Die Gruppenmitglieder werden am Kiosk angezeigt.
el_gr: Συνδέστε αυτή την εκδήλωση με μια ομάδα για λειτουργία check-in κιόσκι. Τα μέλη της ομάδας θα εμφανίζονται στο κιόσκι.
he_il: קשר אירוע זה לקבוצה לצורך פונקציית צ'ק-אין בקיוסק. חברי הקבוצה יופיעו בקיוסק.
hi_in: कियोस्क चेक-इन कार्यक्षमता के लिए इस कार्यक्रम को एक समूह से जोड़ें। समूह के सदस्य कियोस्क पर दिखाई देंगे।
hu_hu: Csatolja ezt az eseményt egy csoporthoz a kiosk bejelentkezési funkcióhoz. A csoport tagjai megjelennek a kioskon.
id_id: Hubungkan acara ini ke grup untuk fungsi check-in Kiosk. Anggota grup akan tampil di kiosk.
ja_jp: キオスクチェックイン機能のためにこのイベントをグループにリンクします。グループメンバーがキオスクに表示されます。
nl_nl: Koppel dit evenement aan een groep voor kiosk check-in functionaliteit. De groepsleden worden weergegeven op de kiosk.
pl_pl: Połącz to wydarzenie z grupą, aby włączyć funkcję odprawy na kiosku. Członkowie grupy pojawią się na kiosku.
pt_pt: Associe este evento a um grupo para a funcionalidade de check-in no quiosque. Os membros do grupo aparecerão no quiosque.
ru_ru: Свяжите это событие с группой для функции регистрации на киоске. Участники группы появятся на киоске.
sq_al: Lidheni këtë ngjarje me një grup për funksionalitetin e hyrjes në kiosk. Anëtarët e grupit do të shfaqen në kiosk.
sw: Unganisha tukio hili na kikundi kwa ajili ya kuingia kupitia kiosk. Wanakikundi wataonekana kwenye kiosk.
te_in: కియోస్క్ చెక్-ఇన్ కార్యాచరణ కోసం ఈ ఈవెంట్‌ను సమూహానికి లింక్ చేయండి. సమూహ సభ్యులు కియోస్క్‌లో కనిపిస్తారు.
th_th: เชื่อมโยงกิจกรรมนี้กับกลุ่มเพื่อใช้งานฟังก์ชันการเช็คอินคีออสก์ สมาชิกกลุ่มจะปรากฏบนคีออสก์
tr_tr: Kiosk giriş işlevi için bu etkinliği bir grupla ilişkilendirin. Grup üyeleri kioskte görünecektir.

source: Linked Group
af_za: Gekoppelde groep
am_et: የተገናኘ ቡድን
ar_eg: المجموعة المرتبطة
de_de: Verknüpfte Gruppe
el_gr: Συνδεδεμένη ομάδα
he_il: קבוצה מקושרת
hi_in: लिंक किया गया समूह
hu_hu: Csatolt csoport
id_id: Grup yang Ditautkan
ja_jp: リンクされたグループ
nl_nl: Gekoppelde groep
pl_pl: Połączona grupa
pt_pt: Grupo associado
ru_ru: Связанная группа
sq_al: Grupi i Lidhur
sw: Kikundi Kilichounganishwa
te_in: లింక్ చేయబడిన సమూహం
th_th: กลุ่มที่เชื่อมโยง
tr_tr: Bağlı Grup

source: New kiosk device registration is currently disabled. Please contact your system administrator to enable kiosk registration.
af_za: Registrasie van nuwe kiosk-toestelle is tans gedeaktiveer. Kontak asseblief u stelseladministrateur om kiosk-registrasie te aktiveer.
am_et: አዲስ የኪዮስክ መሳሪያ ምዝገባ በአሁን ሰዓት ተሰናክሏል። ኪዮስክ ምዝገባን ለማንቃት የሥርዓት አስተዳዳሪዎን ያነጋግሩ።
ar_eg: تسجيل أجهزة الكشك الجديدة معطل حالياً. يرجى الاتصال بمسؤول النظام لتمكين تسجيل الكشك.
de_de: Die Registrierung neuer Kiosk-Geräte ist derzeit deaktiviert. Bitte wenden Sie sich an Ihren Systemadministrator, um die Kiosk-Registrierung zu aktivieren.
el_gr: Η εγγραφή νέων συσκευών κιόσκι είναι αυτήν τη στιγμή απενεργοποιημένη. Επικοινωνήστε με τον διαχειριστή του συστήματός σας για να ενεργοποιήσετε την εγγραφή κιόσκι.
he_il: רישום מכשיר קיוסק חדש מושבת כרגע. אנא פנה למנהל המערכת כדי להפעיל את רישום הקיוסק.
hi_in: नए कियोस्क उपकरण पंजीकरण वर्तमान में अक्षम है। कियोस्क पंजीकरण सक्षम करने के लिए कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Az új kiosk eszköz regisztrációja jelenleg le van tiltva. Kérem, lépjen kapcsolatba a rendszergazdával a kiosk regisztráció engedélyezéséhez.
id_id: Pendaftaran perangkat kiosk baru saat ini dinonaktifkan. Silakan hubungi administrator sistem Anda untuk mengaktifkan pendaftaran kiosk.
ja_jp: 新しいキオスクデバイスの登録は現在無効になっています。キオスク登録を有効にするには、システム管理者にお問い合わせください。
nl_nl: Registratie van nieuwe kiosk apparaten is momenteel uitgeschakeld. Neem contact op met uw systeembeheerder om kiosk registratie in te schakelen.
pl_pl: Rejestracja nowych urządzeń kioskowych jest obecnie wyłączona. Skontaktuj się z administratorem systemu, aby włączyć rejestrację kiosków.
pt_pt: O registo de novos dispositivos de quiosque está atualmente desativado. Por favor contacte o administrador do sistema para ativar o registo de quiosques.
ru_ru: Регистрация новых устройств киоска в настоящее время отключена. Обратитесь к системному администратору для включения регистрации киоска.
sq_al: Regjistrimi i ri i pajisjes kiosk është aktualisht i çaktivizuar. Ju lutemi kontaktoni administratorin e sistemit tuaj për të aktivizuar regjistrimin e kioskut.
sw: Usajili wa kifaa kipya cha kiosk umezimwa kwa sasa. Tafadhali wasiliana na msimamizi wa mfumo ili kuwezesha usajili wa kiosk.
te_in: కొత్త కియోస్క్ పరికర నమోదు ప్రస్తుతం నిలిపివేయబడింది. కియోస్క్ నమోదును ప్రారంభించడానికి దయచేసి మీ సిస్టమ్ నిర్వాహకుడిని సంప్రదించండి.
th_th: การลงทะเบียนอุปกรณ์คีออสก์ใหม่ถูกปิดใช้งานในขณะนี้ โปรดติดต่อผู้ดูแลระบบเพื่อเปิดใช้งานการลงทะเบียนคีออสก์
tr_tr: Yeni kiosk cihazı kaydı şu anda devre dışıdır. Kiosk kaydını etkinleştirmek için lütfen sistem yöneticinizle iletişime geçin.

source: No Group (Select for Kiosk Check-in)
af_za: Geen groep (Kies vir kiosk-inboek)
am_et: ቡድን የለም (ለኪዮስክ ቼክ-ኢን ይምረጡ)
ar_eg: لا توجد مجموعة (اختر لتسجيل الدخول عبر الكشك)
de_de: Keine Gruppe (Für Kiosk-Check-in auswählen)
el_gr: Χωρίς ομάδα (Επιλέξτε για check-in κιόσκι)
he_il: אין קבוצה (בחר לצ'ק-אין בקיוסק)
hi_in: कोई समूह नहीं (कियोस्क चेक-इन के लिए चुनें)
hu_hu: Nincs csoport (válasszon a kiosk bejelentkezéshez)
id_id: Tidak Ada Grup (Pilih untuk Check-in Kiosk)
ja_jp: グループなし（キオスクチェックイン用に選択）
nl_nl: Geen groep (Selecteer voor kiosk check-in)
pl_pl: Brak grupy (Wybierz do odprawy na kiosku)
pt_pt: Sem grupo (Selecionar para check-in no quiosque)
ru_ru: Нет группы (Выберите для регистрации на киоске)
sq_al: Pa Grup (Zgjidhni për Hyrje në Kiosk)
sw: Hakuna Kikundi (Chagua kwa Kuingia kwa Kiosk)
te_in: సమూహం లేదు (కియోస్క్ చెక్-ఇన్ కోసం ఎంచుకోండి)
th_th: ไม่มีกลุ่ม (เลือกสำหรับการเช็คอินคีออสก์)
tr_tr: Grup Yok (Kiosk Girişi için Seçin)

source: No one checked in yet
af_za: Niemand het nog ingeboek nie
am_et: እስካሁን ማንም አልተመዘገበም
ar_eg: لم يسجل أحد دخوله بعد
de_de: Noch niemand eingecheckt
el_gr: Δεν έχει κάνει check-in κανείς ακόμα
he_il: עדיין אף אחד לא עשה צ'ק-אין
hi_in: अभी तक किसी ने चेक-इन नहीं किया
hu_hu: Még senki sem jelentkezett be
id_id: Belum ada yang check-in
ja_jp: まだ誰もチェックインしていません
nl_nl: Nog niemand ingecheckt
pl_pl: Nikt jeszcze się nie zameldował
pt_pt: Ninguém fez check-in ainda
ru_ru: Пока никто не зарегистрировался
sq_al: Asnjë person nuk është regjistruar ende
sw: Hakuna mtu aliyeingia bado
te_in: ఇంకా ఎవరూ చెక్-ఇన్ చేయలేదు
th_th: ยังไม่มีใครเช็คอิน
tr_tr: Henüz kimse giriş yapmadı

source: Person not found
af_za: Persoon nie gevind nie
am_et: ሰው አልተገኘም
ar_eg: الشخص غير موجود
de_de: Person nicht gefunden
el_gr: Το άτομο δεν βρέθηκε
he_il: האדם לא נמצא
hi_in: व्यक्ति नहीं मिला
hu_hu: A személy nem található
id_id: Orang tidak ditemukan
ja_jp: 人物が見つかりません
nl_nl: Persoon niet gevonden
pl_pl: Osoba nie znaleziona
pt_pt: Pessoa não encontrada
ru_ru: Человек не найден
sq_al: Personi nuk u gjet
sw: Mtu hakupatikana
te_in: వ్యక్తి కనుగొనబడలేదు
th_th: ไม่พบบุคคล
tr_tr: Kişi bulunamadı

source: Pickup Request
af_za: Optelversoek
am_et: የመውሰጃ ጥያቄ
ar_eg: طلب استلام
de_de: Abholanfrage
el_gr: Αίτημα παραλαβής
he_il: בקשת איסוף
hi_in: पिकअप अनुरोध
hu_hu: Elviteli kérés
id_id: Permintaan Penjemputan
ja_jp: お迎えリクエスト
nl_nl: Ophaalverzoek
pl_pl: Prośba o odbiór
pt_pt: Pedido de recolha
ru_ru: Запрос на забор
sq_al: Kërkesë Tërheqjeje
sw: Ombi la Kuchukua
te_in: పిక్అప్ అభ్యర్థన
th_th: คำขอรับตัว
tr_tr: Teslim Alma Talebi

source: Please proceed to the classroom as soon as possible.
af_za: Gaan asseblief so gou moontlik na die klaskamer.
am_et: እባክዎ በተቻለ ፍጥነት ወደ ክፍሉ ይሂዱ።
ar_eg: يرجى التوجه إلى الفصل في أقرب وقت ممكن.
de_de: Bitte begeben Sie sich so schnell wie möglich zum Klassenzimmer.
el_gr: Παρακαλώ μεταβείτε στην αίθουσα το συντομότερο δυνατό.
he_il: אנא פנה לכיתה בהקדם האפשרי.
hi_in: कृपया जितनी जल्दी हो सके कक्षा में जाएं।
hu_hu: Kérem, menjen a tanterembe a lehető leghamarabb.
id_id: Harap segera menuju ke ruang kelas.
ja_jp: できるだけ早く教室にお越しください。
nl_nl: Ga alstublieft zo snel mogelijk naar het klaslokaal.
pl_pl: Proszę udać się do klasy jak najszybciej.
pt_pt: Por favor dirija-se à sala de aula o mais rapidamente possível.
ru_ru: Пожалуйста, пройдите в класс как можно скорее.
sq_al: Ju lutemi shkoni në klasë sa më shpejt të jetë e mundur.
sw: Tafadhali nenda darasani haraka iwezekanavyo.
te_in: దయచేసి వీలైనంత త్వరగా తరగతి గదికి వెళ్లండి.
th_th: กรุณาไปที่ห้องเรียนโดยเร็วที่สุด
tr_tr: Lütfen en kısa sürede sınıfa geçin.

source: Pledge summary by family name for each fund for the selected fiscal year
af_za: Belofte-opsomming per gesinsnaam vir elke fonds vir die geselekteerde fiskale jaar
am_et: ለተመረጠው ፊስካል ዓመት ለእያንዳንዱ ፈንድ በቤተሰብ ስም የቃል ኪዳን ማጠቃለያ
ar_eg: ملخص التعهدات حسب اسم العائلة لكل صندوق للسنة المالية المحددة
cs_cz: Přehled příslibů podle jmen rodin pro každý fond za vybraný fiskální rok
de_de: Zusagenübersicht nach Familienname für jeden Fonds für das ausgewählte Geschäftsjahr
el_gr: Σύνοψη υποσχέσεων ανά οικογενειακό όνομα για κάθε ταμείο για το επιλεγμένο οικονομικό έτος
he_il: סיכום התחייבויות לפי שם משפחה עבור כל קרן לשנת הכספים שנבחרה
hi_in: चयनित वित्तीय वर्ष के लिए प्रत्येक फंड के लिए परिवार के नाम के अनुसार प्रतिज्ञा सारांश
hu_hu: Kötelezettségvállalás összesítője családnév szerint, alaponként a kiválasztott pénzügyi évre
id_id: Ringkasan janji berdasarkan nama keluarga untuk setiap dana pada tahun fiskal yang dipilih
it_it: Riepilogo impegno in base al nome di famiglia per ciascun fondo per l'anno fiscale selezionato
ja_jp: 選択した会計年度の各基金の家族名別誓約概要
nl_nl: Overzicht van toezeggingen per familienaam voor elk fonds voor het geselecteerde boekjaar
pl_pl: Podsumowanie zobowiązań według nazwiska rodziny dla każdego funduszu za wybrany rok podatkowy
pt_pt: Resumo de compromissos por nome de família para cada fundo do ano fiscal selecionado
ro_ro: Rezumatul angajamentului după numele de familie pentru fiecare fond pentru anul fiscal selectat
ru_ru: Сводка обязательств по семейному имени для каждого фонда за выбранный финансовый год
sq_al: Përmbledhje zotimesh sipas emrit të familjes për çdo fond për vitin fiskal të zgjedhur
sw: Muhtasari wa ahadi kwa jina la familia kwa kila mfuko kwa mwaka wa fedha uliochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்ட நிதியாண்டிற்கான ஒவ்வொரு நிதிக்கும் குடும்பப் பெயரின்படி உறுதிமொழிச் சுருக்கம்
te_in: ఎంచుకున్న ఆర్థిక సంవత్సరానికి ప్రతి నిధికి కుటుంబం పేరు ద్వారా వాగ్దాన సారాంశం
th_th: สรุปคำมั่นสัญญาตามชื่อครอบครัวสำหรับแต่ละกองทุนในปีงบประมาณที่เลือก
tr_tr: Seçili mali yıl için her fon bazında aile adına göre mali taahhüt özeti

source: Registered students
af_za: Geregistreerde studente
am_et: የተመዘገቡ ተማሪዎች
ar_eg: الطلاب المسجلون
cs_cz: Registrovaní žáci
de_de: Registrierte Schüler
el_gr: Εγγεγραμμένοι μαθητές
he_il: תלמידים רשומים
hi_in: पंजीकृत छात्र
hu_hu: Regisztrált tanulók
id_id: Siswa terdaftar
it_it: Studenti registrati
ja_jp: 登録済み学生
nl_nl: Geregistreerde studenten
pl_pl: Zarejestrowani uczniowie
pt_pt: Alunos registados
ro_ro: Stundent înregistrat
ru_ru: Зарегистрированные студенты
sq_al: Studentët e Regjistruar
sw: Wanafunzi waliosajiliwa
ta_in: பதிவு செய்யப்பட்ட மாணவர்கள்
te_in: నమోదిత విద్యార్థులు
th_th: นักเรียนที่ลงทะเบียน
tr_tr: Kayıtlı öğrenciler

source: The teacher sent this alert at
af_za: Die onderwyser het hierdie waarskuwing gestuur om
am_et: አስተማሪው ይህን ማሳወቂያ የላኩት
ar_eg: أرسل المعلم هذا التنبيه في
de_de: Der Lehrer hat diese Benachrichtigung gesendet um
el_gr: Ο δάσκαλος έστειλε αυτή την ειδοποίηση στις
he_il: המורה שלח התראה זו ב-
hi_in: शिक्षक ने यह अलर्ट भेजा
hu_hu: A tanár ezt a riasztást a következő időpontban küldte:
id_id: Guru mengirimkan peringatan ini pada
ja_jp: 先生がこのアラートを送信した時刻
nl_nl: De leraar heeft dit alarm verzonden om
pl_pl: Nauczyciel wysłał ten alert o
pt_pt: O professor enviou este alerta às
ru_ru: Учитель отправил это предупреждение в
sq_al: Mësuesi e dërgoi këtë sinjalizim në
sw: Mwalimu alituma tahadhari hii saa
te_in: ఉపాధ్యాయుడు ఈ హెచ్చరికను పంపారు
th_th: ครูส่งการแจ้งเตือนนี้เมื่อ
tr_tr: Öğretmen bu uyarıyı şu saatte gönderdi:

source: This kiosk is best viewed on a tablet in landscape mode for optimal check-in experience.
af_za: Hierdie kiosk word die beste op 'n tablet in landskapmodus beskou vir 'n optimale inboek-ervaring.
am_et: ይህ ኪዮስክ ጥሩ የቼክ-ኢን ልምድ ለማግኘት ታብሌት ላይ አግድም ሁኔታ ሲታይ ይሻላል።
ar_eg: يُفضل عرض هذا الكشك على جهاز لوحي في الوضع الأفقي للحصول على أفضل تجربة تسجيل دخول.
de_de: Dieser Kiosk wird am besten auf einem Tablet im Querformat für ein optimales Check-in-Erlebnis angezeigt.
el_gr: Αυτό το κιόσκι φαίνεται καλύτερα σε tablet σε οριζόντια λειτουργία για βέλτιστη εμπειρία check-in.
he_il: הקיוסק מוצג בצורה הטובה ביותר על טאבלט במצב לרוחב לחוויית צ'ק-אין מיטבית.
hi_in: इष्टतम चेक-इन अनुभव के लिए इस कियोस्क को टैबलेट पर लैंडस्केप मोड में देखना सबसे अच्छा है।
hu_hu: Ez a kiosk vízszintes tájolású tableten jelenik meg a legjobban az optimális bejelentkezési élményhez.
id_id: Kiosk ini paling baik dilihat pada tablet dalam mode lanskap untuk pengalaman check-in yang optimal.
ja_jp: このキオスクは、最適なチェックイン体験のためにタブレットの横向きモードで表示することをお勧めします。
nl_nl: Deze kiosk wordt het best weergegeven op een tablet in landschapsmodus voor een optimale check-in ervaring.
pl_pl: Ten kiosk najlepiej oglądać na tablecie w trybie poziomym dla optymalnego doświadczenia odprawy.
pt_pt: Este quiosque é melhor visualizado num tablet em modo paisagem para uma experiência de check-in ideal.
ru_ru: Этот киоск лучше всего просматривать на планшете в альбомном режиме для оптимального опыта регистрации.
sq_al: Ky kiosk shihet më mirë në tabletë në modalitetin horizontal për përvojën optimale të hyrjes.
sw: Kiosk hii inaonekana vizuri zaidi kwenye kompyuta kibao katika hali ya landscape kwa uzoefu bora wa kuingia.
te_in: ఈ కియోస్క్ ఉత్తమ చెక్-ఇన్ అనుభవం కోసం టాబ్లెట్‌లో ల్యాండ్‌స్కేప్ మోడ్‌లో ఉత్తమంగా వీక్షించబడుతుంది.
th_th: คีออสก์นี้แสดงผลได้ดีที่สุดบนแท็บเล็ตในโหมดแนวนอนเพื่อประสบการณ์การเช็คอินที่ดีที่สุด
tr_tr: En iyi giriş deneyimi için bu kiosk, yatay modda bir tablette görüntülenmelidir.

source: Tip
af_za: Wenk
am_et: ምክር
ar_eg: نصيحة
de_de: Tipp
el_gr: Συμβουλή
he_il: טיפ
hi_in: सुझाव
hu_hu: Tipp
id_id: Tips
ja_jp: ヒント
pl_pl: Wskazówka
pt_pt: Dica
ru_ru: Совет
sq_al: Këshillë
sw: Kidokezo
te_in: చిట్కా
th_th: เคล็ดลับ
tr_tr: İpucu

source: Try Again
af_za: Probeer weer
am_et: እንደገና ሞክር
ar_eg: حاول مرة أخرى
de_de: Erneut versuchen
el_gr: Δοκιμάστε ξανά
he_il: נסה שוב
hi_in: पुनः प्रयास करें
hu_hu: Próbálja újra
id_id: Coba Lagi
ja_jp: 再試行
nl_nl: Opnieuw proberen
pl_pl: Spróbuj ponownie
pt_pt: Tentar novamente
ru_ru: Попробовать снова
sq_al: Provoni Sërish
sw: Jaribu Tena
te_in: మళ్ళీ ప్రయత్నించండి
th_th: ลองอีกครั้ง
tr_tr: Tekrar Dene
