Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Audiences
af_za: Teikengroepe
am_et: ተደራሲዎች
ar_eg: الجماهير
de_de: Zielgruppen
el_gr: Κοινό
he_il: קהלים
hi_in: दर्शक
hu_hu: Közönségek
id_id: Audiens
ja_jp: オーディエンス
nl_nl: Doelgroepen
pl_pl: Grupy odbiorców
ru_ru: Аудитории
sq_al: Audienca
sw: Hadhira
te_in: ప్రేక్షకులు
th_th: กลุ่มเป้าหมาย
tr_tr: Hedef Kitleler

source: Authentication failed. Please check username and password.
af_za: Verifikasie misluk. Kyk asseblief gebruikersnaam en wagwoord.
am_et: ማረጋገጥ አልተሳካም። የተጠቃሚ ስምና ፓስወርድ ያረጋግጡ።
ar_eg: فشلت المصادقة. يرجى التحقق من اسم المستخدم وكلمة المرور.
de_de: Authentifizierung fehlgeschlagen. Bitte überprüfen Sie Benutzername und Passwort.
el_gr: Η πιστοποίηση ταυτότητας απέτυχε. Ελέγξτε το όνομα χρήστη και τον κωδικό πρόσβασης.
he_il: האימות נכשל. אנא בדוק שם משתמש וסיסמה.
hi_in: प्रमाणीकरण विफल हुआ। कृपया उपयोगकर्ता नाम और पासवर्ड जाँचें।
hu_hu: A hitelesítés sikertelen. Kérem, ellenőrizze a felhasználónevet és a jelszót.
id_id: Autentikasi gagal. Periksa nama pengguna dan kata sandi.
ja_jp: 認証に失敗しました。ユーザー名とパスワードをご確認ください。
nl_nl: Verificatie mislukt. Controleer uw gebruikersnaam en wachtwoord.
pl_pl: Uwierzytelnianie nie powiodło się. Sprawdź nazwę użytkownika i hasło.
ru_ru: Аутентификация не удалась. Проверьте имя пользователя и пароль.
sq_al: Vërtetimi dështoi. Ju lutemi kontrolloni emrin e përdoruesit dhe fjalëkalimin.
sw: Uthibitishaji umeshindwa. Tafadhali angalia jina la mtumiaji na nenosiri.
te_in: ప్రామాణీకరణ విఫలమైంది. దయచేసి వినియోగదారు పేరు మరియు పాస్‌వర్డ్‌ను తనిఖీ చేయండి.
th_th: การยืนยันตัวตนล้มเหลว โปรดตรวจสอบชื่อผู้ใช้และรหัสผ่าน
tr_tr: Kimlik doğrulama başarısız. Lütfen kullanıcı adını ve şifreyi kontrol edin.

source: Auto-Backup Interval
af_za: Outo-rugsteun-interval
am_et: ራስ-ሰር ምትኬ ክፍተት
ar_eg: فترة النسخ الاحتياطي التلقائي
de_de: Auto-Sicherungsintervall
el_gr: Διάστημα αυτόματης δημιουργίας αντιγράφων ασφαλείας
he_il: מרווח גיבוי אוטומטי
hi_in: स्वतः-बैकअप अंतराल
hu_hu: Automatikus biztonsági mentés időköze
id_id: Interval Pencadangan Otomatis
ja_jp: 自動バックアップの間隔
nl_nl: Automatisch back-upinterval
pl_pl: Interwał automatycznej kopii zapasowej
ru_ru: Интервал автоматического резервного копирования
sq_al: Intervali i Auto-Rezervimit
sw: Muda wa Kati wa Nakala Rudia ya Kiotomatiki
te_in: ఆటో-బ్యాకప్ వ్యవధి
th_th: ช่วงเวลาสำรองข้อมูลอัตโนมัติ
tr_tr: Otomatik Yedekleme Aralığı

source: Automatically backup your ChurchCRM database to external cloud storage via WebDAV.
af_za: Rugsteun outomaties u ChurchCRM-databasis na eksterne wolkberging via WebDAV.
am_et: የ ChurchCRM ዳታቤዝዎን በ WebDAV በኩል ወደ ውጫዊ ደመና ማከማቻ ራስ-ሰር ምትኬ ያስቀምጡ።
ar_eg: نسخ قاعدة بيانات ChurchCRM احتياطيًا تلقائيًا إلى التخزين السحابي الخارجي عبر WebDAV.
de_de: Sichern Sie Ihre ChurchCRM-Datenbank automatisch über WebDAV in externem Cloud-Speicher.
el_gr: Δημιουργήστε αυτόματα αντίγραφα ασφαλείας της βάσης δεδομένων ChurchCRM σε εξωτερική αποθήκευση cloud μέσω WebDAV.
he_il: גבה אוטומטית את מסד הנתונים של ChurchCRM לאחסון ענן חיצוני באמצעות WebDAV.
hi_in: WebDAV के माध्यम से अपने ChurchCRM डेटाबेस को बाहरी क्लाउड स्टोरेज में स्वचालित रूप से बैकअप करें।
hu_hu: Automatikusan mentse el a ChurchCRM adatbázisát külső felhőalapú tárhelyre WebDAV-on keresztül.
id_id: Cadangkan basis data ChurchCRM Anda secara otomatis ke penyimpanan cloud eksternal melalui WebDAV.
ja_jp: WebDAV を使用して ChurchCRM データベースを外部クラウドストレージに自動バックアップします。
nl_nl: Maak automatisch een back-up van uw ChurchCRM-database naar externe cloudopslag via WebDAV.
pl_pl: Automatycznie twórz kopię zapasową bazy danych ChurchCRM w zewnętrznym magazynie chmurowym za pośrednictwem WebDAV.
ru_ru: Автоматически создавайте резервные копии базы данных ChurchCRM во внешнем облачном хранилище через WebDAV.
sq_al: Rezervoni automatikisht bazën e të dhënave të ChurchCRM-it në cloud të jashtëm nëpërmjet WebDAV.
sw: Hifadhi nakala rudia ya hifadhidata yako ya ChurchCRM kwenye hifadhi ya wingu ya nje kupitia WebDAV kiotomatiki.
te_in: WebDAV ద్వారా మీ ChurchCRM డేటాబేస్‌ను బాహ్య క్లౌడ్ స్టోరేజ్‌కు స్వయంచాలకంగా బ్యాకప్ చేయండి.
th_th: สำรองข้อมูลฐานข้อมูล ChurchCRM ของคุณโดยอัตโนมัติไปยังพื้นที่เก็บข้อมูลคลาวด์ภายนอกผ่าน WebDAV
tr_tr: ChurchCRM veritabanınızı WebDAV üzerinden otomatik olarak harici bulut depolama alanına yedekleyin.

source: Avg Click Rate
af_za: Gemiddelde klikkoers
am_et: አማካይ ጠቅ ምጣኔ
ar_eg: متوسط معدل النقر
de_de: Durchschnittliche Klickrate
el_gr: Μέσος ρυθμός κλικ
he_il: שיעור קליקים ממוצע
hi_in: औसत क्लिक दर
hu_hu: Átlagos kattintási arány
id_id: Rata-rata Tingkat Klik
ja_jp: 平均クリック率
nl_nl: Gemiddelde klikfrequentie
pl_pl: Średni współczynnik kliknięć
ru_ru: Средний показатель кликов
sq_al: Norma Mesatare e Klikimeve
sw: Kiwango cha Wastani cha Kubonyeza
te_in: సగటు క్లిక్ రేటు
th_th: อัตราการคลิกเฉลี่ย
tr_tr: Ort. Tıklama Oranı

source: Avg Open Rate
af_za: Gemiddelde oopkoers
am_et: አማካይ መክፈቻ ምጣኔ
ar_eg: متوسط معدل الفتح
de_de: Durchschnittliche Öffnungsrate
el_gr: Μέσος ρυθμός ανοίγματος
he_il: שיעור פתיחות ממוצע
hi_in: औसत ओपन दर
hu_hu: Átlagos megnyitási arány
id_id: Rata-rata Tingkat Buka
ja_jp: 平均開封率
nl_nl: Gemiddelde openingsrate
pl_pl: Średni współczynnik otwarć
ru_ru: Средний показатель открытий
sq_al: Norma Mesatare e Hapjeve
sw: Kiwango cha Wastani cha Kufungua
te_in: సగటు ఓపెన్ రేటు
th_th: อัตราการเปิดเฉลี่ย
tr_tr: Ort. Açılma Oranı

source: Back to Dashboard
af_za: Terug na dashboard
am_et: ወደ ዳሽቦርድ ተመለስ
ar_eg: العودة إلى لوحة التحكم
de_de: Zurück zum Dashboard
el_gr: Επιστροφή στον πίνακα ελέγχου
he_il: חזרה ללוח הבקרה
hi_in: डैशबोर्ड पर वापस जाएं
hu_hu: Vissza az irányítópultra
id_id: Kembali ke Dasbor
ja_jp: ダッシュボードに戻る
nl_nl: Terug naar dashboard
pl_pl: Powrót do pulpitu
ru_ru: Назад к панели управления
sq_al: Kthehu te Paneli i Kontrollit
sw: Rudi kwa Dashibodi
te_in: డాష్‌బోర్డ్‌కు తిరిగి వెళ్ళు
th_th: กลับสู่แดชบอร์ด
tr_tr: Panele Dön

source: Backup created but failed to copy to remote server
af_za: Rugsteun geskep maar kon nie na afgeleë bediener kopieer nie
am_et: ምትኬ ተፈጥሯል ነገር ግን ወደ ሩቅ አገልጋዩ መቅዳት አልተሳካም
ar_eg: تم إنشاء النسخة الاحتياطية لكن فشل نسخها إلى الخادم البعيد
de_de: Sicherung erstellt, aber Kopieren auf den Remote-Server fehlgeschlagen
el_gr: Δημιουργήθηκε αντίγραφο ασφαλείας αλλά απέτυχε η αντιγραφή στον απομακρυσμένο διακομιστή
he_il: הגיבוי נוצר אך העתקתו לשרת המרוחק נכשלה
hi_in: बैकअप बना लिया गया लेकिन दूरस्थ सर्वर पर कॉपी करने में विफल रहा
hu_hu: A biztonsági mentés létrejött, de a másolás a távoli szerverre sikertelen
id_id: Cadangan dibuat tetapi gagal disalin ke server jarak jauh
ja_jp: バックアップは作成されましたが、リモートサーバーへのコピーに失敗しました
nl_nl: Back-up gemaakt, maar kopiëren naar externe server mislukt
pl_pl: Kopia zapasowa została utworzona, ale nie udało się jej skopiować na zdalny serwer
ru_ru: Резервная копия создана, но не удалось скопировать её на удалённый сервер
sq_al: Rezervimi u krijua, por dështoi kopjimi te serveri i largët
sw: Nakala rudia iliundwa lakini imeshindwa kuisambaza kwenye seva ya mbali
te_in: బ్యాకప్ సృష్టించబడింది కానీ రిమోట్ సర్వర్‌కు కాపీ చేయడంలో విఫలమైంది
th_th: สร้างการสำรองข้อมูลแล้วแต่ล้มเหลวในการคัดลอกไปยังเซิร์ฟเวอร์ระยะไกล
tr_tr: Yedekleme oluşturuldu ancak uzak sunucuya kopyalanamadı

source: Backup to WebDAV Now
af_za: Rugsteun nou na WebDAV
am_et: አሁን ወደ WebDAV ምትኬ ያስቀምጡ
ar_eg: النسخ الاحتياطي إلى WebDAV الآن
de_de: Jetzt auf WebDAV sichern
el_gr: Δημιουργία αντιγράφου ασφαλείας σε WebDAV τώρα
he_il: גבה ל-WebDAV עכשיו
hi_in: अभी WebDAV पर बैकअप करें
hu_hu: Biztonsági mentés WebDAV-ra most
id_id: Cadangkan ke WebDAV Sekarang
ja_jp: 今すぐ WebDAV にバックアップ
nl_nl: Nu back-up maken naar WebDAV
pl_pl: Utwórz kopię zapasową na WebDAV teraz
ru_ru: Создать резервную копию на WebDAV сейчас
sq_al: Rezervo te WebDAV Tani
sw: Hifadhi Nakala Rudia kwa WebDAV Sasa
te_in: ఇప్పుడే WebDAVకు బ్యాకప్ చేయండి
th_th: สำรองข้อมูลไปยัง WebDAV ทันที
tr_tr: Şimdi WebDAV'a Yedekle

source: Before You Start
af_za: Voor u begin
am_et: ከመጀመርዎ በፊት
ar_eg: قبل البدء
de_de: Bevor Sie beginnen
el_gr: Πριν ξεκινήσετε
he_il: לפני שתתחיל
hi_in: शुरू करने से पहले
hu_hu: Mielőtt elkezdené
id_id: Sebelum Anda Mulai
ja_jp: 開始前に
nl_nl: Voordat u begint
pl_pl: Zanim zaczniesz
ru_ru: Прежде чем начать
sq_al: Para se të Filloni
sw: Kabla Hujaanza
te_in: మీరు ప్రారంభించే ముందు
th_th: ก่อนเริ่มต้น
tr_tr: Başlamadan Önce

source: Browser language preference detected
af_za: Blaaier se taalvoorkeur opgespoor
am_et: የአሳሽ ቋንቋ ምርጫ ተገኝቷል
ar_eg: تم اكتشاف تفضيل لغة المتصفح
de_de: Spracheinstellung des Browsers erkannt
el_gr: Εντοπίστηκε προτίμηση γλώσσας προγράμματος περιήγησης
he_il: זוהתה העדפת שפת דפדפן
hi_in: ब्राउज़र भाषा प्राथमिकता का पता चला
hu_hu: Böngésző nyelvi beállítása észlelve
id_id: Preferensi bahasa peramban terdeteksi
ja_jp: ブラウザの言語設定が検出されました
nl_nl: Taalvoorkeur browser gedetecteerd
pl_pl: Wykryto preferencję językową przeglądarki
ru_ru: Обнаружено языковое предпочтение браузера
sq_al: U zbulua preferenca e gjuhës së shfletuesit
sw: Upendeleo wa lugha ya kivinjari umegunduliwa
te_in: బ్రౌజర్ భాషా ప్రాధాన్యత కనుగొనబడింది
th_th: ตรวจพบการตั้งค่าภาษาของเบราว์เซอร์
tr_tr: Tarayıcı dil tercihi algılandı

source: CRM Members Not Subscribed
af_za: CRM-lede nie geinteken nie
am_et: ያልተመዘገቡ የ CRM አባላት
ar_eg: أعضاء CRM غير مشتركين
de_de: CRM-Mitglieder nicht abonniert
el_gr: Μέλη CRM χωρίς εγγραφή
he_il: חברי CRM שאינם מנויים
hi_in: CRM सदस्य सदस्यता नहीं ली
hu_hu: Nem feliratkozott CRM-tagok
id_id: Anggota CRM Tidak Berlangganan
ja_jp: 未購読の CRM メンバー
nl_nl: Niet-geabonneerde CRM-leden
pl_pl: Członkowie CRM bez subskrypcji
ru_ru: Члены CRM без подписки
sq_al: Anëtarë të CRM-it jo të abonuar
sw: Wanachama wa CRM Ambao Hawajajiunga
te_in: CRM సభ్యులు సబ్‌స్క్రైబ్ చేయబడలేదు
th_th: สมาชิก CRM ที่ไม่ได้สมัครรับข้อมูล
tr_tr: Abone Olmayan CRM Üyeleri

source: Campaigns Sent
af_za: Veldtogte gestuur
am_et: የተላኩ ዘመቻዎች
ar_eg: الحملات المُرسَلة
de_de: Kampagnen gesendet
el_gr: Καμπάνιες που εστάλησαν
he_il: קמפיינים שנשלחו
hi_in: अभियान भेजे गए
hu_hu: Elküldött kampányok
id_id: Kampanye Terkirim
ja_jp: 送信済みキャンペーン
nl_nl: Verzonden campagnes
pl_pl: Wysłane kampanie
ru_ru: Отправленные кампании
sq_al: Fushatat e Dërguara
sw: Kampeni Zilizotumwa
te_in: పంపిణీ చేయబడిన ప్రచారాలు
th_th: แคมเปญที่ส่งแล้ว
tr_tr: Gönderilen Kampanyalar

source: Can't scan?
af_za: Kan nie skandeer nie?
am_et: መቃኘት አይቻልም?
ar_eg: لا يمكنك المسح الضوئي؟
de_de: Können Sie nicht scannen?
el_gr: Δεν μπορείτε να σαρώσετε;
he_il: לא מצליח לסרוק?
hi_in: स्कैन नहीं कर सकते?
hu_hu: Nem tud beolvasni?
id_id: Tidak bisa memindai?
ja_jp: スキャンできませんか？
nl_nl: Kunt u niet scannen?
pl_pl: Nie możesz zeskanować?
ru_ru: Не можете сканировать?
sq_al: Nuk mund të skanoni?
sw: Huwezi kuscanisha?
te_in: స్కాన్ చేయలేదా?
th_th: สแกนไม่ได้?
tr_tr: Tarayamıyor musunuz?

source: Change Your Locale
af_za: Verander u taalinstelling
am_et: አካባቢዎን ይቀይሩ
ar_eg: تغيير اللغة والمنطقة
de_de: Ihre Spracheinstellung ändern
el_gr: Αλλαγή τοπικών ρυθμίσεων
he_il: שנה את ההגדרות האזוריות
hi_in: अपनी भाषा सेटिंग बदलें
hu_hu: Nyelvi beállítás módosítása
id_id: Ubah Lokal Anda
ja_jp: ロケールを変更する
nl_nl: Uw regio-instellingen wijzigen
pl_pl: Zmień ustawienia lokalne
ru_ru: Изменить языковые настройки
sq_al: Ndryshoni Vendndodhjen Tuaj
sw: Badilisha Lugha yako
te_in: మీ లోకేల్‌ను మార్చండి
th_th: เปลี่ยนภาษาของคุณ
tr_tr: Yerel Ayarınızı Değiştirin

source: ChurchCRM supports a plugin architecture for extending functionality.
af_za: ChurchCRM ondersteun 'n inprop-argitektuur vir die uitbreiding van funksionaliteit.
am_et: ChurchCRM ተግባሮችን ለማስፋፋት ፕለጊን አርክቴክቸርን ይደግፋል።
ar_eg: يدعم ChurchCRM بنية الإضافات لتوسيع الوظائف.
de_de: ChurchCRM unterstützt eine Plugin-Architektur zur Erweiterung der Funktionalität.
el_gr: Το ChurchCRM υποστηρίζει αρχιτεκτονική πρόσθετων για επέκταση λειτουργικότητας.
he_il: ChurchCRM תומך בארכיטקטורת תוספים להרחבת פונקציונליות.
hi_in: ChurchCRM कार्यक्षमता बढ़ाने के लिए एक प्लगइन आर्किटेक्चर का समर्थन करता है।
hu_hu: A ChurchCRM bővítményalapú architektúrát támogat a funkcionalitás kiterjesztéséhez.
id_id: ChurchCRM mendukung arsitektur plugin untuk memperluas fungsionalitas.
ja_jp: ChurchCRM は機能を拡張するためのプラグインアーキテクチャをサポートしています。
nl_nl: ChurchCRM ondersteunt een plugin-architectuur voor het uitbreiden van functionaliteit.
pl_pl: ChurchCRM obsługuje architekturę wtyczek do rozszerzania funkcjonalności.
ru_ru: ChurchCRM поддерживает архитектуру плагинов для расширения функциональности.
sq_al: ChurchCRM mbështet një arkitekturë shtojcash për zgjerimin e funksionalitetit.
sw: ChurchCRM inasaidia muundo wa programu-jalizi kwa kupanua utendaji.
te_in: ChurchCRM కార్యాచరణను విస్తరించడానికి ప్లగిన్ నిర్మాణానికి మద్దతు ఇస్తుంది.
th_th: ChurchCRM รองรับสถาปัตยกรรมปลั๊กอินเพื่อขยายฟังก์ชันการทำงาน
tr_tr: ChurchCRM, işlevselliği genişletmek için bir eklenti mimarisini destekler.

source: Cleaned
af_za: Skoongemaak
am_et: ተጸዳ
ar_eg: تم التنظيف
de_de: Bereinigt
el_gr: Καθαρίστηκε
he_il: נוקה
hi_in: साफ किया गया
hu_hu: Megtisztítva
id_id: Dibersihkan
ja_jp: クリーン済み
nl_nl: Opgeschoond
pl_pl: Wyczyszczone
ru_ru: Очищено
sq_al: Pastruar
sw: Imesafishwa
te_in: శుభ్రం చేయబడింది
th_th: ล้างข้อมูลแล้ว
tr_tr: Temizlendi

source: Click the button below to test your WebDAV connection settings.
af_za: Klik die knoppie hieronder om u WebDAV-verbindingsinstellings te toets.
am_et: WebDAV ግንኙነት ቅንብሮችዎን ለመፈተሽ ከዚህ በታች ያለውን ቁልፍ ጠቅ ያድርጉ።
ar_eg: انقر على الزر أدناه لاختبار إعدادات اتصال WebDAV.
de_de: Klicken Sie auf die Schaltfläche unten, um Ihre WebDAV-Verbindungseinstellungen zu testen.
el_gr: Κάντε κλικ στο παρακάτω κουμπί για να δοκιμάσετε τις ρυθμίσεις σύνδεσης WebDAV.
he_il: לחץ על הכפתור למטה כדי לבדוק את הגדרות חיבור WebDAV.
hi_in: अपनी WebDAV कनेक्शन सेटिंग परखने के लिए नीचे दिया बटन क्लिक करें।
hu_hu: Kattintson az alábbi gombra a WebDAV kapcsolati beállítások teszteléséhez.
id_id: Klik tombol di bawah untuk menguji pengaturan koneksi WebDAV Anda.
ja_jp: 下のボタンをクリックして WebDAV 接続設定をテストしてください。
nl_nl: Klik op de onderstaande knop om uw WebDAV-verbindingsinstellingen te testen.
pl_pl: Kliknij przycisk poniżej, aby przetestować ustawienia połączenia WebDAV.
ru_ru: Нажмите кнопку ниже, чтобы проверить настройки подключения WebDAV.
sq_al: Klikoni butonin më poshtë për të testuar cilësimet e lidhjes tuaj WebDAV.
sw: Bonyeza kitufe hapa chini ili kujaribu mipangilio ya muunganisho wako wa WebDAV.
te_in: మీ WebDAV కనెక్షన్ సెట్టింగ్‌లను పరీక్షించడానికి దిగువ బటన్‌ను క్లిక్ చేయండి.
th_th: คลิกปุ่มด้านล่างเพื่อทดสอบการตั้งค่าการเชื่อมต่อ WebDAV ของคุณ
tr_tr: WebDAV bağlantı ayarlarınızı test etmek için aşağıdaki düğmeye tıklayın.

source: Community Plugins
af_za: Gemeenskapsinproppe
am_et: የማህበረሰብ ፕለጊኖች
ar_eg: إضافات المجتمع
el_gr: Πρόσθετα κοινότητας
he_il: תוספי קהילה
hi_in: समुदाय प्लगइन
hu_hu: Közösségi bővítmények
id_id: Plugin Komunitas
ja_jp: コミュニティプラグイン
pl_pl: Wtyczki społeczności
ru_ru: Плагины сообщества
sq_al: Shtojca të Komunitetit
sw: Programu-jalizi za Jamii
te_in: కమ్యూనిటీ ప్లగిన్‌లు
th_th: ปลั๊กอินชุมชน
tr_tr: Topluluk Eklentileri

source: Community plugins
af_za: Gemeenskapsinproppe
am_et: የማህበረሰብ ፕለጊኖች
ar_eg: إضافات المجتمع
el_gr: Πρόσθετα κοινότητας
he_il: תוספי קהילה
hi_in: समुदाय प्लगइन
hu_hu: Közösségi bővítmények
id_id: Plugin komunitas
ja_jp: コミュニティプラグイン
pl_pl: Wtyczki społeczności
ru_ru: Плагины сообщества
sq_al: Shtojca të komunitetit
sw: Programu-jalizi za jamii
te_in: కమ్యూనిటీ ప్లగిన్‌లు
th_th: ปลั๊กอินชุมชน
tr_tr: Topluluk eklentileri

source: Configure External Backup
af_za: Konfigureer eksterne rugsteun
am_et: ውጫዊ ምትኬ ያዋቅሩ
ar_eg: تكوين النسخ الاحتياطي الخارجي
de_de: Externe Sicherung konfigurieren
el_gr: Διαμόρφωση εξωτερικής δημιουργίας αντιγράφων ασφαλείας
he_il: הגדר גיבוי חיצוני
hi_in: बाहरी बैकअप कॉन्फ़िगर करें
hu_hu: Külső biztonsági mentés konfigurálása
id_id: Konfigurasi Cadangan Eksternal
ja_jp: 外部バックアップを設定する
nl_nl: Externe back-up configureren
pl_pl: Konfiguruj zewnętrzną kopię zapasową
ru_ru: Настроить внешнее резервное копирование
sq_al: Konfiguro Rezervimin e Jashtëm
sw: Sanidi Nakala Rudia ya Nje
te_in: బాహ్య బ్యాకప్‌ను కాన్ఫిగర్ చేయండి
th_th: ตั้งค่าการสำรองข้อมูลภายนอก
tr_tr: Harici Yedeklemeyi Yapılandır

source: Configure MailChimp
af_za: Konfigureer MailChimp
am_et: MailChimp ያዋቅሩ
ar_eg: تكوين MailChimp
de_de: MailChimp konfigurieren
el_gr: Διαμόρφωση MailChimp
he_il: הגדר MailChimp
hi_in: MailChimp कॉन्फ़िगर करें
hu_hu: MailChimp konfigurálása
id_id: Konfigurasi MailChimp
ja_jp: MailChimp を設定する
nl_nl: MailChimp configureren
pl_pl: Konfiguruj MailChimp
ru_ru: Настроить MailChimp
sq_al: Konfiguro MailChimp
sw: Sanidi MailChimp
te_in: మెయిల్ చింప్‌ను కాన్ఫిగర్ చేయండి
th_th: ตั้งค่า MailChimp
tr_tr: MailChimp'i Yapılandır

source: Configure these settings in the
af_za: Konfigureer hierdie instellings in die
am_et: እነዚህን ቅንብሮች ያዋቅሩ
ar_eg: قم بتكوين هذه الإعدادات في
de_de: Konfigurieren Sie diese Einstellungen im
el_gr: Διαμορφώστε αυτές τις ρυθμίσεις στο
he_il: הגדר הגדרות אלו ב-
hi_in: इन सेटिंग्स को यहाँ कॉन्फ़िगर करें
hu_hu: Konfigurálja ezeket a beállításokat a következőben:
id_id: Konfigurasi pengaturan ini di
ja_jp: 次の場所でこれらの設定を行う：
nl_nl: Configureer deze instellingen in
pl_pl: Skonfiguruj te ustawienia w
ru_ru: Настройте эти параметры в
sq_al: Konfiguroni këto cilësime në
sw: Sanidi mipangilio hii katika
te_in: ఈ సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి
th_th: ตั้งค่าเหล่านี้ใน
tr_tr: Bu ayarları şurada yapılandırın:

source: Configure this plugin to automatically backup your ChurchCRM database to WebDAV-compatible cloud storage services like Nextcloud, ownCloud, or any WebDAV server. Backups are encrypted during transfer using HTTPS.
af_za: Konfigureer hierdie inprop om outomaties u ChurchCRM-databasis te rugsteun na WebDAV-versoenbare wolkbergingsdienste soos Nextcloud, ownCloud, of enige WebDAV-bediener. Rugsteune word tydens oordrag versleutel via HTTPS.
am_et: ይህ ፕለጊን ወደ Nextcloud፣ ownCloud ወይም ማናቸውም WebDAV አገልጋይ ያሉ ደመና ማከማቻ አገልግሎቶች የ ChurchCRM ዳታቤዝዎን ራስ-ሰር ምትኬ እንዲያስቀምጥ ያዋቅሩ። ምትኬዎቹ በ HTTPS ዝውውር ወቅት ይደበቃሉ።
ar_eg: قم بتكوين هذه الإضافة لنسخ قاعدة بيانات ChurchCRM احتياطيًا تلقائيًا إلى خدمات التخزين السحابي المتوافقة مع WebDAV مثل Nextcloud وownCloud وأي خادم WebDAV آخر. يتم تشفير النسخ الاحتياطية أثناء النقل باستخدام HTTPS.
de_de: Konfigurieren Sie dieses Plugin, um Ihre ChurchCRM-Datenbank automatisch auf WebDAV-kompatible Cloud-Speicherdienste wie Nextcloud, ownCloud oder beliebige WebDAV-Server zu sichern. Sicherungen werden während der Übertragung per HTTPS verschlüsselt.
el_gr: Διαμορφώστε αυτό το πρόσθετο για αυτόματη δημιουργία αντιγράφων ασφαλείας της βάσης δεδομένων ChurchCRM σε υπηρεσίες αποθήκευσης cloud συμβατές με WebDAV όπως Nextcloud, ownCloud ή οποιονδήποτε διακομιστή WebDAV. Τα αντίγραφα ασφαλείας κρυπτογραφούνται κατά τη μεταφορά με χρήση HTTPS.
he_il: הגדר תוסף זה לגיבוי אוטומטי של מסד הנתונים של ChurchCRM לשירותי אחסון ענן התואמים ל-WebDAV כגון Nextcloud, ownCloud, או כל שרת WebDAV. הגיבויים מוצפנים במהלך ההעברה באמצעות HTTPS.
hi_in: इस प्लगइन को Nextcloud, ownCloud, या किसी भी WebDAV सर्वर जैसी WebDAV-संगत क्लाउड स्टोरेज सेवाओं में अपने ChurchCRM डेटाबेस को स्वचालित रूप से बैकअप करने के लिए कॉन्फ़िगर करें। बैकअप HTTPS का उपयोग करके स्थानांतरण के दौरान एन्क्रिप्ट किए जाते हैं।
hu_hu: Konfigurálja ezt a bővítményt a ChurchCRM adatbázis automatikus mentéséhez WebDAV-kompatibilis felhőalapú tárolási szolgáltatásokra, mint a Nextcloud, az ownCloud vagy bármely WebDAV-szerver. A biztonsági mentések átvitel során HTTPS-sel titkosítva vannak.
id_id: Konfigurasi plugin ini untuk mencadangkan basis data ChurchCRM Anda secara otomatis ke layanan penyimpanan cloud yang kompatibel dengan WebDAV seperti Nextcloud, ownCloud, atau server WebDAV mana pun. Cadangan dienkripsi selama transfer menggunakan HTTPS.
ja_jp: このプラグインを設定すると、ChurchCRM データベースを Nextcloud、ownCloud、またはその他の WebDAV サーバーなどの WebDAV 対応クラウドストレージに自動バックアップします。バックアップは HTTPS を使用して転送中に暗号化されます。
nl_nl: Configureer deze plugin om automatisch een back-up te maken van uw ChurchCRM-database naar WebDAV-compatibele cloudopslagdiensten zoals Nextcloud, ownCloud of elke WebDAV-server. Back-ups worden tijdens overdracht versleuteld via HTTPS.
pl_pl: Skonfiguruj tę wtyczkę, aby automatycznie tworzyć kopię zapasową bazy danych ChurchCRM w usługach chmurowych zgodnych z WebDAV, takich jak Nextcloud, ownCloud lub dowolny serwer WebDAV. Kopie zapasowe są szyfrowane podczas transferu przy użyciu HTTPS.
ru_ru: Настройте этот плагин для автоматического резервного копирования базы данных ChurchCRM в облачные хранилища, совместимые с WebDAV, такие как Nextcloud, ownCloud или любой сервер WebDAV. Резервные копии шифруются при передаче с использованием HTTPS.
sq_al: Konfiguroni këtë shtojcë për të rezervuar automatikisht bazën e të dhënave të ChurchCRM-it te shërbimet e ruajtjes cloud të pajtueshme me WebDAV si Nextcloud, ownCloud ose çdo server WebDAV. Rezervimet kriptohen gjatë transferimit duke përdorur HTTPS.
sw: Sanidi programu-jalizi hii ili kuhifadhi nakala rudia ya hifadhidata yako ya ChurchCRM kiotomatiki kwenye huduma za hifadhi ya wingu zinazooana na WebDAV kama Nextcloud, ownCloud, au seva yoyote ya WebDAV. Nakala rudia zinasimbwa wakati wa uhamishaji kwa kutumia HTTPS.
te_in: Nextcloud, ownCloud లేదా ఏదైనా WebDAV సర్వర్ వంటి WebDAV-అనుకూల క్లౌడ్ స్టోరేజ్ సేవలకు మీ ChurchCRM డేటాబేస్‌ను స్వయంచాలకంగా బ్యాకప్ చేయడానికి ఈ ప్లగిన్‌ను కాన్ఫిగర్ చేయండి. HTTPS ఉపయోగించి బదిలీ సమయంలో బ్యాకప్‌లు ఎన్‌క్రిప్ట్ చేయబడతాయి.
th_th: ตั้งค่าปลั๊กอินนี้เพื่อสำรองข้อมูลฐานข้อมูล ChurchCRM ของคุณโดยอัตโนมัติไปยังบริการพื้นที่เก็บข้อมูลคลาวด์ที่รองรับ WebDAV เช่น Nextcloud, ownCloud หรือเซิร์ฟเวอร์ WebDAV ใดก็ตาม การสำรองข้อมูลจะถูกเข้ารหัสระหว่างการถ่ายโอนโดยใช้ HTTPS
tr_tr: Bu eklentiyi, ChurchCRM veritabanınızı Nextcloud, ownCloud veya herhangi bir WebDAV sunucusu gibi WebDAV uyumlu bulut depolama hizmetlerine otomatik olarak yedekleyecek şekilde yapılandırın. Yedeklemeler aktarım sırasında HTTPS kullanılarak şifrelenir.

source: Configured
af_za: Gekonfigureer
am_et: ተዋቅሯል
ar_eg: تم التكوين
de_de: Konfiguriert
el_gr: Διαμορφωμένο
he_il: מוגדר
hi_in: कॉन्फ़िगर किया गया
hu_hu: Konfigurálva
id_id: Dikonfigurasi
ja_jp: 設定済み
nl_nl: Geconfigureerd
pl_pl: Skonfigurowano
ru_ru: Настроено
sq_al: Konfiguruar
sw: Imesanidiwa
te_in: కాన్ఫిగర్ చేయబడింది
th_th: ตั้งค่าแล้ว
tr_tr: Yapılandırıldı

source: Confirm with a code from your authenticator app
af_za: Bevestig met 'n kode van u verifikasie-app
am_et: ከማረጋገጫ ትግበራዎ ኮድ ያረጋግጡ
ar_eg: تأكيد برمز من تطبيق المصادقة
de_de: Mit einem Code aus Ihrer Authentifizierungs-App bestätigen
el_gr: Επιβεβαιώστε με κωδικό από την εφαρμογή ελέγχου ταυτότητας
he_il: אשר עם קוד מאפליקציית האימות שלך
hi_in: अपने प्रमाणीकरण ऐप के कोड से पुष्टि करें
hu_hu: Erősítse meg a hitelesítő alkalmazás kódjával
id_id: Konfirmasi dengan kode dari aplikasi autentikator Anda
ja_jp: 認証アプリのコードで確認する
nl_nl: Bevestigen met een code van uw authenticator-app
pl_pl: Potwierdź kodem z aplikacji uwierzytelniającej
ru_ru: Подтвердите кодом из приложения аутентификации
sq_al: Konfirmoni me një kod nga aplikacioni juaj i vërtetimit
sw: Thibitisha kwa nambari kutoka kwa programu yako ya uthibitishaji
te_in: మీ ప్రామాణీకరణ అనువర్తనం నుండి కోడ్‌తో నిర్ధారించండి
th_th: ยืนยันด้วยรหัสจากแอปยืนยันตัวตนของคุณ
tr_tr: Kimlik doğrulama uygulamanızdaki kodla onaylayın

source: Connected
af_za: Verbind
am_et: ተገናኝቷል
ar_eg: متصل
de_de: Verbunden
el_gr: Συνδεδεμένο
he_il: מחובר
hi_in: जुड़ा हुआ
hu_hu: Csatlakozva
id_id: Terhubung
ja_jp: 接続済み
nl_nl: Verbonden
pl_pl: Połączono
ru_ru: Подключено
sq_al: Lidhur
sw: Imeunganishwa
te_in: కనెక్ట్ చేయబడింది
th_th: เชื่อมต่อแล้ว
tr_tr: Bağlandı
