Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Family has no emails to use
af_za: Gesin het geen e-posse om te gebruik nie
am_et: ቤተሰብ ለመጠቀም ምንም ኢሜይሎች የሉትም።
ar_eg: العائلة ليس لديها رسائل بريد إلكتروني لاستخدامها
cs_cz: Rodina nemá zadán e-mail
de_de: Die Familie hat keine E-Mailadresse
el_gr: Η οικογένεια δεν έχει email για χρήση
et_ee: Perel pole kasutada e-kirju
fi_fi: Perheellä ei ole sähköpostiosoitteita käytettäväksi
he_il: אין כתובת דוא"ל לשימוש
hi_in: परिवार के पास उपयोग के लिए कोई ईमेल नहीं है
hu_hu: A család nem rendelkezik e-mailekhez
id_id: Keluarga tidak memiliki email
ja_jp: 家族には使用できるメールがありません
nb_no: Familien har ingen e-postadresser
nl_nl: Familie heeft geen e-mails om te gebruiken
pl_pl: Rodzina nie ma adresów e-mail
pt_pt: A família não tem e-mails para usar
ro_ro: Familia nu are adrese de email de utilizat
ru_ru: У семьи нет адресов электронной почты
sq_al: Familja nuk ka email për t'u përdorur
sv_se: Familjen har inga e-postadresser att använda
sw: Familia haina barua pepe za kutumia
ta_in: குடும்பத்தில் பயன்படுத்த மின்னஞ்சல்கள் இல்லை
te_in: ఉపయోగించడానికి కుటుంబానికి ఇమెయిల్‌లు లేవు
th_th: ครอบครัวไม่มีอีเมลให้ใช้
tr_tr: Ailenin kullanılacak e -postaları yok
uk_ua: Сім'я не має електронних листів для використання
vi_vn: Gia đình không có email nào để sử dụng

source: Boxed Layout
af_za: Boksuitleg
am_et: የሳጥኑ አቀማመጥ
ar_eg: تخطيط محاصر
cs_cz: Čtvercové rozhraní
el_gr: Διάταξη σε κουτί
et_ee: Kastiga paigutus
fi_fi: Laatikkomuotoinen asettelu
he_il: פריסה בקופסה
hi_in: बॉक्स्ड लेआउट
hu_hu: Doboz elrendezés
id_id: Tampilan Kotak
ja_jp: ボックスレイアウト
nb_no: Boksoppsett
nl_nl: Layout blokken
pl_pl: Układ pudełkowy
pt_pt: Layout em caixa
ro_ro: Aspect cu casetă
ru_ru: Макет в рамке
sq_al: Paraqitja e kutizuar
sv_se: Boxad layout
sw: Mpangilio wa Sanduku
ta_in: தொகுக்கப்பட்ட தளவமைப்பு
te_in: బాక్స్డ్ లేఅవుట్
th_th: เค้าโครงกล่อง
tr_tr: Kutulu düzen
uk_ua: Макет у коробці
vi_vn: Bố cục đóng hộp

source: Activate the boxed layout
af_za: Aktiveer die boksuitleg
am_et: የሳጥኑ አቀማመጥ
ar_eg: تنشيط التخطيط المعبأ
cs_cz: Aktivovat čtvercové rozhraní
de_de: Aktivieren Sie das Boxed Layout
el_gr: Ενεργοποιήστε τη διάταξη του κουτιού
et_ee: Aktiveerige kastiga paigutus
fi_fi: Ota laatikkomuotoinen asettelu käyttöön
he_il: הפעל את הפריסה המסומנת
hi_in: बॉक्स्ड लेआउट सक्रिय करें
hu_hu: Az doboz elrendezés aktiválása
id_id: Aktifkan Tampilan Kotak
ja_jp: ボックスレイアウトを有効化
nb_no: Aktiver boksoppsett
nl_nl: Activeer de blokken layout
pl_pl: Aktywuj układ pudełkowy
pt_pt: Ativar o layout em caixa
ro_ro: Activați aspectul cu casetă
ru_ru: Активировать макет в рамке
sq_al: Aktivizo paraqitjen e kutizuar
sv_se: Aktivera den boxade layouten
sw: Amilisha mpangilio wa sanduku
ta_in: பெட்டி அமைப்பைச் செயல்படுத்தவும்
te_in: బాక్స్డ్ లేఅవుట్‌ను సక్రియం చేయండి
th_th: เปิดใช้งานเค้าโครงกล่อง
tr_tr: Kutulu düzeni etkinleştirin
uk_ua: Активуйте розмітку в коробці
vi_vn: Kích hoạt bố cục đóng hộp

source: Toggle Sidebar
af_za: Wissel Sybalk
am_et: የሳጥን አቀማመጥን ያግብሩ
ar_eg: تبديل الشريط الجانبي
cs_cz: Přepnout boční panel
de_de: Seitenleiste umklappen
el_gr: Εναλλαγή πλευρικής γραμμής
et_ee: Külgriba sisse- ja väljalülitamine
fi_fi: Pienennä/laajenna sivupalkki
he_il: הפעלה/כיבוי סרגל צד
hi_in: साइडबार टॉगल करें
hu_hu: Oldalsáv váltása
id_id: Alihkan Sidebar
ja_jp: サイドバーを切り替え
nb_no: Veksle sidefelt
nl_nl: Schakel zijbalk in
pl_pl: Przełącz pasek boczny
pt_pt: Alternar barra lateral
ro_ro: Comutați starea panoului lateral
ru_ru: Свернуть/развернуть боковую панель
sq_al: Aktivizo/Çaktivizo shiritin anësor
sv_se: Växla sidofält
sw: Geuza Upau wa kando
ta_in: பக்கப்பட்டியை மாற்று
te_in: సైడ్‌బార్‌ను టోగుల్ చేయండి
th_th: สลับแถบด้านข้าง
tr_tr: Kenar çubuğu
uk_ua: Перемкнути бічну панель
vi_vn: Chuyển đổi thanh bên

source: Toggle the left sidebar's state (open or collapse)
af_za: Wissel die linker kantbalk se toestand (oop of invou)
am_et: የግራ የጎን አሞሌን ሁኔታ ቀይር (ክፍት ወይም ሰብስብ)
ar_eg: تبديل حالة الشريط الجانبي الأيسر (فتح أو تصغير)
cs_cz: Přepnout stav bočního panelu (otevřený nebo skrytý)
de_de: Tabelleneinstellungen
el_gr: Εναλλαγή της κατάστασης της αριστερής πλαϊνής γραμμής (άνοιγμα ή σύμπτυξη)
et_ee: Vasaku külgriba oleku sisse- ja väljalülitamine (avatud või ahendatud)
fi_fi: Vaihda vasemman sivupalkin tilaa
he_il: החלף את מצב סרגל הצד השמאלי (פתוח או מכווץ)
hi_in: बाएँ साइडबार की स्थिति टॉगल करें (खोलें या संक्षिप्त करें)
hu_hu: Az oldalsáv állapotának váltása (nyitott vagy összecsukott)
id_id: Alihkan status sidebar kiri (terbuka atau tertutup)
ja_jp: 左サイドバーの状態を切り替え（展開または折りたたみ）
nb_no: Endre sidestolpens tilstand (åpen eller sammenslått)
nl_nl: De status van de linkerzijbalk wisselen (openen of samenvouwen)
pl_pl: Przełącz stan paska bocznego (rozwiń lub zwiń)
pt_pt: Alternar o estado da barra lateral esquerda (abrir ou recolher)
ro_ro: Comutați starea panoului lateral stânga (deschis sau pliat)
ru_ru: Переключить состояние левой панели
sq_al: Aktivizo/Çaktivizo gjendjen e shiritit anësor të majtë (hap ose mbylle)
sv_se: Växla vänster sidofälts läge (öppna eller fäll ihop)
sw: Geuza hali ya utepe wa kushoto (fungua au ukunje)
ta_in: இடது பக்கப்பட்டியின் நிலையை மாற்றவும் (திறந்த அல்லது சரிவு)
te_in: ఎడమ సైడ్‌బార్ స్థితిని టోగుల్ చేయండి (తెరవండి లేదా కుదించండి)
th_th: สลับสถานะแถบด้านข้างซ้าย (เปิดหรือยุบ)
tr_tr: Sol kenar çubuğunun durumunu değiştirin (açık veya çökme)
uk_ua: Переключити стан лівої бічної панелі (відкрити або згорнути)
vi_vn: Chuyển đổi trạng thái của thanh bên trái (mở hoặc thu gọn)

source: Tables Settings
af_za: Tabelle-instellings
am_et: የጠረጴዛዎች ቅንብር
ar_eg: جدول الإعدادات
cs_cz: Nastavení tabulek
de_de: Tabellen
el_gr: Ρυθμίσεις πινάκων
et_ee: Tabelite seaded
fi_fi: Taulukoiden asetukset
he_il: הגדרות של טבלאות
hi_in: तालिका सेटिंग्स
hu_hu: Táblázatok beállítások
id_id: Pengaturan Tabel
ja_jp: テーブル設定
nb_no: Tabellinnstillinger
nl_nl: Tabellen Instellingen
pl_pl: Ustawienia tabel
pt_pt: Configurações de tabelas
ro_ro: Setări Tabele
ru_ru: Настройки таблиц
sq_al: Cilësimet e tabelave
sv_se: Tabellinställningar
sw: Mipangilio ya Majedwali
ta_in: அட்டவணை அமைப்புகள்
te_in: టేబుల్స్ సెట్టింగులు
th_th: การตั้งค่าตาราง
tr_tr: Tablo Ayarları
uk_ua: Налаштування таблиць
vi_vn: Cài đặt bảng

source: Page length
af_za: Bladsy lengte
am_et: የገጽ ርዝመት
ar_eg: طول الصفحة
cs_cz: Délka stránky
de_de: Länge der Seite
el_gr: Μήκος σελίδας
et_ee: Lehekülje pikkus
fi_fi: Sivun pituus
he_il: אורך העמוד
hi_in: पृष्ठ लंबाई
hu_hu: Oldal hossza
id_id: Panjang halaman
ja_jp: ページ長
nb_no: Sidelengde
nl_nl: Paginalengte
pl_pl: Długość strony
pt_pt: Comprimento da página
ro_ro: Lungimea paginii
ru_ru: Размер страницы
sq_al: Gjatësia e faqjes
sv_se: Sidans längd
sw: Urefu wa ukurasa
ta_in: பக்க நீளம்
te_in: పేజీ పొడవు
th_th: ความยาวหน้า
tr_tr: Sayfa uzunluğu
uk_ua: Довжина сторінки
vi_vn: Độ dài trang

source: Change the initial page length (number of rows per page)
af_za: Verander die aanvanklike bladsylengte (aantal rye per bladsy)
am_et: የመጀመሪያውን ገጽ ርዝመት (በገጽ የረድፎች ብዛት) ርዝመት ይቀይሩ
ar_eg: تغيير طول الصفحة البدائي (عدد الأسطر بكل صفحة).
cs_cz: Změna výchozí délky stránky (počtu řádků na stránku)
de_de: Ändern Sie die anfängliche Seitenlänge (Anzahl der Zeilen pro Seite)
el_gr: Αλλαγή του αρχικού μήκους σελίδας (αριθμός σειρών ανά σελίδα)
et_ee: Muutke algset lehe pikkust (ridade arv lehel)
fi_fi: Muuta sivulla näytettävien rivien määrää
he_il: שינוי מספר השורות בעמוד
hi_in: प्रारंभिक पृष्ठ लंबाई बदलें (प्रति पृष्ठ पंक्तियों की संख्या)
hu_hu: Az oldal kezdeti hosszának módosítása (sorok száma oldalanként)
id_id: Ubah panjang halaman awal (jumlah baris per halaman)
ja_jp: 初期ページ長 ページあたりの行数 を変更します
nb_no: Endre den opprinnelige sidelengden (antall rader per side)
nl_nl: Wijzig de initiële paginalengte (aantal rijen per pagina)
pl_pl: Zmień początkową liczbę wierszy na stronę
pt_pt: Altere o comprimento da página inicial (número de linhas por página)
ro_ro: Schimbați lungimea paginii inițiale (numărul de rânduri per pagină)
ru_ru: Изменить изначальный размер страницы (количество строк на странице)
sq_al: Ndrysho gjatësinë fillestare të faqjes (numrin e rreshtave për faqje)
sv_se: Ändra den initiala sidlängden (antal rader per sida)
sw: Badilisha urefu wa ukurasa wa mwanzo (idadi ya safu kwa kila ukurasa)
ta_in: ஆரம்ப பக்க நீளத்தை மாற்றவும் (ஒரு பக்கத்திற்கு வரிசைகளின் எண்ணிக்கை)
te_in: ప్రారంభ పేజీ పొడవును మార్చండి (పేజీకి అడ్డు వరుసల సంఖ్య)
th_th: เปลี่ยนความยาวหน้าเริ่มต้น (จำนวนแถวต่อหน้า)
tr_tr: İlk sayfa uzunluğunu değiştirin (sayfa başına satır sayısı)
uk_ua: Змінення початкової довжини сторінки (кількість рядків на сторінці)
vi_vn: Thay đổi độ dài trang ban đầu (số hàng trên mỗi trang)

source: User Interface
af_za: Gebruikerskoppelvlak
am_et: የተጠቃሚ በይነገጽ
ar_eg: واجهة المستخدم
cs_cz: Uživatelské rozhraní
de_de: Benutzeroberfläche
el_gr: Διεπαφή χρήστη
et_ee: Kasutajaliides
fi_fi: Käyttöliittymä
he_il: ממשק משתמש
hi_in: यूज़र इंटरफ़ेस
hu_hu: Felhasználói felület
id_id: Antarmuka Pengguna
ja_jp: ユーザーインターフェース
nb_no: Brukergrensesnitt
nl_nl: Gebruikersomgeving
pl_pl: Interfejs użytkownika
pt_pt: Interface do usuário
ro_ro: Interfață de Utilizator
ru_ru: Пользовательский интерфейс
sq_al: Ndërfaqja e përdoruesit
sv_se: Användargränssnitt
sw: Kiolesura cha Mtumiaji
ta_in: பயனர் இடைமுகம்
te_in: వినియోగదారు ఇంటర్‌ఫేస్
th_th: ส่วนติดต่อผู้ใช้
tr_tr: Kullanıcı arayüzü
uk_ua: Інтерфейс користувача
vi_vn: Giao diện người dùng

source: Locale
af_za: Lokaal
am_et: አካባቢ
ar_eg: لغة
de_de: Schauplatz
el_gr: Μικρός λοβός
et_ee: Lokaal
fi_fi: Kielialue
he_il: מקום
hi_in: स्थानीयता
hu_hu: Terület
ja_jp: ロケール
nb_no: Lokale
nl_nl: lokaal
pl_pl: Ustawienia lokalne
pt_pt: Localidade
ro_ro: Localizare
ru_ru: Локаль
sq_al: Vendndodhja
sv_se: Språkinställning
sw: Eneo
ta_in: உள்ளூர்
te_in: స్థానికం
th_th: ภาษา
tr_tr: Yer
uk_ua: Локаль
vi_vn: Ngôn ngữ

source: Override system locale
am_et: የስርዓት አካባቢን ይሽሩ
ar_eg: تجاوز لغة النظام
cs_cz: Potlačení systémového nastavení locale
de_de: Gebietsschema des Systems außer Kraft setzen
el_gr: Παράκαμψη τοπικών ρυθμίσεων συστήματος
et_ee: Süsteemi lokaadi alistamine
fi_fi: Ohita järjestelmän kieliasetus
he_il: החלפת מיקום מערכת
hi_in: सिस्टम स्थानीयता को ओवरराइड करें
hu_hu: Rendszer-terület felülbírálása
id_id: Timpa locale sistem
ja_jp: システムロケールを上書き
nb_no: Overstyr systemlokale
nl_nl: Lokale instelling van systeem overschrijven
pl_pl: Zastąp systemowe ustawienia lokalne
pt_pt: Substituir localidade do sistema
ro_ro: Suprascrieți localizarea sistemului
ru_ru: Переопределить системную локаль
sq_al: Anashkalo vendndodhjen e sistemit
sv_se: Åsidosätt systemets språkinställning
sw: Batilisha lugha ya mfumo
ta_in: சிஸ்டம் லோகேலை மேலெழுதவும்
te_in: సిస్టమ్ స్థానికాన్ని భర్తీ చేయండి
th_th: แทนที่ภาษาระบบ
tr_tr: Sistem yerel ayarını geçersiz kılmak
uk_ua: Замінити локальний рівень системи
vi_vn: Ghi đè ngôn ngữ hệ thống

source: Deleted
af_za: Geskrap
am_et: ተሰርዟል
ar_eg: تم المسح
cs_cz: Smazáno
de_de: Gelöscht
el_gr: Διαγράφηκε
et_ee: Kustutatud
fi_fi: Poistettu
he_il: נמחק
hi_in: हटा दिया गया
hu_hu: Törölve
id_id: Terhapus
ja_jp: 削除
nb_no: Slettet
nl_nl: Verwijderd
pl_pl: Skasowane
pt_pt: Apagado
ro_ro: Șters
ru_ru: Удалить
sq_al: Fshirë
sv_se: Raderad
sw: Imefutwa
ta_in: நீக்கப்பட்டது
te_in: తొలగించబడింది
th_th: ลบแล้ว
tr_tr: silindi
uk_ua: Видалено
vi_vn: Đã xóa

source: Invalid Birth Date: Missing birth month or day.
af_za: Ongeldige geboortedatum: Geboortemaand of -dag ontbreek.
am_et: ልክ ያልሆነ የልደት ቀን፡ የጠፋ የልደት ወር ወይም ቀን።
ar_eg: تاريخ ميلاد خطأ ، شهر الميلاد او اليوم غير صحيح.
cs_cz: Neplatné datum narození: chybí měsíc nebo den.
de_de: Ungültiges Geburtsdatum: Monat oder Tag fehlt.
el_gr: Μη έγκυρη ημερομηνία γέννησης: Λείπει ο μήνας ή η ημέρα γέννησης.
et_ee: Kehtetu sünnikuupäev: puudub sünnikuu või -päev.
fi_fi: Virheellinen syntymäaika: Syntymäkuukausi tai -päivä puuttuu.
he_il: תאריך לידה לא תקין: חסר חודש או יום לידה.
hi_in: अमान्य जन्म तिथि: जन्म का महीना या दिन गायब है।
hu_hu: Érvénytelen születési dátum: Hiányzik a születési hónap vagy nap.
id_id: Tanggal lahir tidak sesuai: Tanggal atau bulan kelahiran tidak ditemukan.
ja_jp: 無効な生年月日：誕生月または日がありません。
nb_no: Ugyldig fødselsdato: Mangler fødselsmåned eller dag.
nl_nl: Ongeldige geboortedatum: geboortemaand of -dag ontbreekt.
pl_pl: Nieprawidłowa data urodzin. Brak miesiąca lub dnia
pt_pt: Dia de aniversário inválido: Dia ou mês em falta.
ro_ro: Data de naștere invalidă: Lipsesc luna sau ziua nașterii
ru_ru: Неверная дата рождения: отсутствует месяц или день рождения.
sq_al: Datë lindjeje e pavlefshme: Mungon muaji ose dita e lindjes.
sv_se: Ogiltigt födelsedatum: Saknar födelsemånad eller dag.
sw: Tarehe ya Kuzaliwa Batili: Mwezi au siku ya kuzaliwa haipo.
ta_in: தவறான பிறந்த தேதி: பிறந்த மாதம் அல்லது நாள் இல்லை.
te_in: చెల్లని పుట్టిన తేదీ: పుట్టిన నెల లేదా రోజు లేదు.
th_th: วันเกิดไม่ถูกต้อง: ไม่มีเดือนเกิดหรือวันเกิด
tr_tr: Geçersiz Doğum Tarihi: Ek ay veya gün eksik.
uk_ua: Недійсна дата народження: відсутній місяць або день народження.
vi_vn: Ngày sinh không hợp lệ: Thiếu tháng hoặc ngày sinh.

source: Invalid Birth Date: Missing birth month and day.
af_za: Ongeldige geboortedatum: Geboortemaand en -dag ontbreek.
am_et: ልክ ያልሆነ የልደት ቀን፡ የጠፋ የልደት ወር እና ቀን
ar_eg: تاريخ ميلاد خطأ ، شهر الميلاد او اليوم غير صحيح.
cs_cz: Neplatné datum narození: chybí měsíc a den.
de_de: Ungültiges Gebursdatum: Monat und Tag fehlen.
el_gr: Μη έγκυρη ημερομηνία γέννησης: Λείπει ο μήνας και η ημέρα γέννησης.
et_ee: Kehtetu sünnikuupäev: puuduvad sünnikuu ja -päev.
fi_fi: Virheellinen syntymäaika: Syntymäkuukausi ja -päivä puuttuvat.
he_il: תאריך לידה לא תקין: חסר חודש ויום לידה.
hi_in: अमान्य जन्म तिथि: जन्म का महीना और दिन गायब है।
hu_hu: Érvénytelen születési dátum: Hiányzik a születési hónap és nap.
id_id: Tanggal lahir tidak sesuai: Tanggal dan bulan kelahiran tidak ditemukan.
ja_jp: 無効な生年月日：誕生月と日がありません。
nb_no: Ugyldig fødselsdato: Mangler fødselsmåned og dag.
nl_nl: Ongeldige geboortedatum: geboortemaand en -dag ontbreken.
pl_pl: Nieprawidłowa data urodzin. Brak miesiąca lub dnia
pt_pt: Dia de aniversário inválido: Dia e mês em falta.
ro_ro: Data de naștere invalidă: Lipsesc luna și ziua nașterii
ru_ru: Неверная дата рождения: отсутствует месяц и день рождения.
sq_al: Datë lindjeje e pavlefshme: Mungon muaji dhe dita e lindjes.
sv_se: Ogiltigt födelsedatum: Saknar födelsemånad och dag.
sw: Tarehe ya Kuzaliwa Batili: Mwezi na siku ya kuzaliwa haipo.
ta_in: தவறான பிறந்த தேதி: பிறந்த மாதம் மற்றும் நாள் இல்லை.
te_in: చెల్లని పుట్టిన తేదీ: పుట్టిన నెల మరియు రోజు లేదు.
th_th: วันเกิดไม่ถูกต้อง: ไม่มีเดือนเกิดและวันเกิด
tr_tr: Geçersiz Doğum Tarihi: Aylık ve Gündüz Eksik.
uk_ua: Недійсна дата народження: відсутні місяць і день народження.
vi_vn: Ngày sinh không hợp lệ: Thiếu tháng hoặc ngày sinh.

source: System
af_za: Stelsel
am_et: ስርዓት
ar_eg: النظام
cs_cz: Systém
el_gr: Σύστημα
et_ee: Süsteem
fi_fi: Järjestelmä
he_il: מערכת
hi_in: सिस्टम
hu_hu: Rendszer
id_id: Sistem
ja_jp: システム
nl_nl: Systeem
pt_pt: Sistema
ro_ro: Sistem
ru_ru: Система
sq_al: Sistemi
sw: Mfumo
ta_in: அமைப்பு
te_in: సిస్టమ్
th_th: ระบบ
tr_tr: Sistem
uk_ua: Система
vi_vn: Hệ thống

source: Amharic - Ethiopia
af_za: Amharies - Ethiopië
am_et: አማርኛ - ኢትዮጵያ
ar_eg: الأمهرية - إثيوبيا
cs_cz: Amharština - Etiopie
de_de: Amharisch - Äthiopien
el_gr: Αμχαρικά - Αιθιοπία
et_ee: amhari keel – Etioopia
fi_fi: Amhara - Etiopia
he_il: אמהרית - אתיופיה
hi_in: अम्हारिक - इथियोपिया
hu_hu: Amhara - Etiópia
id_id: Amharic - Etiopia
ja_jp: アムハラ語 - エチオピア
nb_no: Amharisk - Etiopia
nl_nl: Amharic - Ethiopië
pl_pl: Amharski - Etiopia
pt_pt: Amárico - Etiópia
ro_ro: Amharic - Etiopiană
ru_ru: Амхарский — Эфиопия
sq_al: Amharisht - Etiopi
sv_se: Amhariska - Etiopien
sw: Kiamhari - Ethiopia
ta_in: அம்ஹாரிக் - எத்தியோப்பியா
te_in: అమ్హారిక్ - ఇథియోపియా
th_th: อัมฮาริก - เอธิโอเปีย
tr_tr: Amharca - Etiyopya
uk_ua: Амхарська - Ефіопія
vi_vn: Tiếng Amharic - Ethiopia

source: Czech
af_za: Tsjeggies
am_et: ቼክ
ar_eg: التشيكية
cs_cz: Čeština
de_de: Tschechisch
el_gr: Τσεχικά
et_ee: tšehhi keel
fi_fi: Tšekki
he_il: צ'כית
hi_in: चेक
hu_hu: Cseh
id_id: Ceko
ja_jp: チェコ語
nb_no: Tsjekkisk
nl_nl: Tsjechisch
pl_pl: Czeski
pt_pt: Checo
ro_ro: Ceh
ru_ru: Чешский
sq_al: Çekisht
sv_se: Tjeckiska
sw: Kicheki
ta_in: செக்
te_in: చెక్
th_th: เช็ก
tr_tr: Çekçe
uk_ua: Чеська
vi_vn: Tiếng Séc

source: Finnish
af_za: Fins
am_et: ፊንላንድኛ
ar_eg: الفنلندية
cs_cz: Finština
de_de: Finnisch
el_gr: Φινλανδικά
et_ee: soome keel
fi_fi: Suomi
he_il: פינית
hi_in: फिनिश
hu_hu: Finn
id_id: Finlandia
ja_jp: フィンランド語
nb_no: Finsk
nl_nl: Find
pl_pl: Fiński
pt_pt: Finlandês
ro_ro: Finlandez
ru_ru: Финский
sq_al: Finlandisht
sv_se: Finska
sw: Kifini
ta_in: ஃபின்னிஷ்
te_in: ఫిన్నిష్
th_th: ฟินแลนด์
tr_tr: Fince
uk_ua: Фінська
vi_vn: Tiếng Phần Lan

source: Greek
af_za: Grieks
am_et: ግሪክኛ
ar_eg: اليونانية
cs_cz: Řečtina
de_de: Griechisch
el_gr: Ελληνικά
et_ee: kreeka keel
fi_fi: Kreikka
he_il: יוונית
hi_in: यूनानी
hu_hu: Görög
id_id: Yunani
ja_jp: ギリシャ語
nb_no: Gresk
nl_nl: Grieks
pl_pl: Grecki
pt_pt: Grego
ro_ro: Grec
ru_ru: Греческий
sq_al: Greqisht
sv_se: Grekiska
sw: Kigiriki
ta_in: கிரேக்கம்
te_in: గ్రీక్
th_th: กรีก
tr_tr: Yunanca
uk_ua: Грецька
vi_vn: Tiếng Hy Lạp

source: Turkish
af_za: Turks
am_et: ቱርክኛ
ar_eg: التركية
cs_cz: Turečtina
de_de: Türkisch
el_gr: Τουρκικά
et_ee: türgi keel
fi_fi: Turkki
he_il: טורקית
hi_in: तुर्की
hu_hu: Török
id_id: Turki
ja_jp: トルコ語
nb_no: Tyrkisk
nl_nl: Turks
pl_pl: Turecki
pt_pt: Turco
ro_ro: Turc
ru_ru: Турецкий
sq_al: Turqisht
sv_se: Turkiska
sw: Kituruki
ta_in: துருக்கிய
te_in: టర్కిష్
th_th: ตุรกี
tr_tr: Türkçe
uk_ua: Турецька
vi_vn: Thổ Nhĩ Kỳ

source: Ukrainian
af_za: Oekraïens
am_et: ዩክሬንኛ
ar_eg: الأوكرانية
cs_cz: Ukrajinština
de_de: Ukrainisch
el_gr: Ουκρανικά
et_ee: ukraina keel
fi_fi: Ukraina
he_il: אוקראינית
hi_in: यूक्रेनी
hu_hu: Ukrán
id_id: Ukrania
ja_jp: ウクライナ語
nb_no: Ukrainsk
nl_nl: Oekraïens
pl_pl: Ukraiński
pt_pt: Ucraniano
ro_ro: Ucrainean
ru_ru: Украинский
sq_al: Ukrainisht
sv_se: Ukrainska
sw: Kiukreni
ta_in: உக்ரைனியன்
te_in: ఉక్రేనియన్
th_th: ยูเครน
tr_tr: Ukraynaca
uk_ua: Українська
vi_vn: Ukraine

source: When you click "Submit to GitHub" you will be directed to GitHub issues page with your system info prefilled.
af_za: Wanneer jy op "Dien in na GitHub" klik, sal jy na die GitHub-kwessiesbladsy verwys word met jou stelselinligting vooraf ingevul.
am_et: "Submit to GitHub" ሲጫኑ የሥርዓትዎ መረጃ አስቀድሞ ወደ ተሞላበት የGitHub ችግሮች ገጽ ይመራሉ።
ar_eg: عند النقر على "إرسال إلى GitHub" سيتم توجيهك إلى صفحة مشكلات GitHub مع ملء معلومات نظامك مسبقاً.
cs_cz: Po kliknutí na tlačítko "Odeslat na GitHub" budete přesměrováni na stránku problémů na GitHubu s předvyplněnými informacemi o vašem systému.
de_de: Wenn Sie auf "Submit to GitHub" klicken, werden Sie auf die GitHub Issues-Seite weitergeleitet, auf der Ihre Systeminformationen bereits ausgefüllt sind.
el_gr: Όταν κάνετε κλικ στο "Υποβολή στο GitHub" θα κατευθυνθείτε στη σελίδα ζητημάτων GitHub με τις πληροφορίες του συστήματος που θα συμπληρωθούν.
et_ee: Kui klõpsate käsul „Esita GitHubile”, suunatakse teid GitHubi probleemide lehele, kus on eeltäidetud teie süsteemiteave.
fi_fi: Kun napsautat "Lähetä GitHubiin", sinut ohjataan GitHubin ongelmasivulle, jossa järjestelmätietosi on täytetty valmiiksi.
he_il: כאשר אתה לוחץ "שלח ל-GitHub", אתה תועבר לדף הבעיות של GitHub עם מידע המערכת שלך מוכן מראש.
hi_in: जब आप "GitHub पर सबमिट करें" पर क्लिक करते हैं तो आपको GitHub इश्यू पेज पर भेजा जाएगा जहाँ आपकी सिस्टम जानकारी पहले से भरी होगी।
hu_hu: Amikor a "GitHub-ra küldés" gombra kattint, a GitHub problémák oldalra irányítja az előre kitöltött rendszer adataival.
id_id: Ketika mengklik "Kirim ke Github", Anda akan dialihkan ke halaman isu GitHub yang telah diisi dengan info sistem Anda
ja_jp: GitHub に送信 をクリックすると、システム情報が事前に入力された GitHub のissueページに移動します
nb_no: Når du klikker på "Send til GitHub", blir du sendt til GitHubs side for saker med din systeminfo forhåndsutfylt.
nl_nl: Wanneer u klikt op "Uploaden naar GitHub", wordt u doorgestuurd naar de GitHub issues pagina, waarbij uw systeeminformatie van te voren ingevuld wordt.
pl_pl: Po kliknięciu zostaniesz przekierowany do zgłoszeń na GitHub z wypełnionymi danymi systemu.
pt_pt: Quando você clicar em "Enviar para GitHub", você será direcionado para a página de problemas do GitHub com suas informações do sistema pré-preenchidas.
ro_ro: Când apăsați pe „Submit to GitHub”, veți fi redirecționați către pagina de probleme GitHub cu informațiile despre sistemul dvs. precompletate
ru_ru: При нажатии 'Submit to GitHub' вы перейдете на страницу ошибок GitHub с заполненной информацией о системе.
sq_al: Kur klikoni "Dërgo në GitHub" do të drejtoheni në faqjen e problemeve të GitHub me informacionin e sistemit tuaj të plotësuar paraprakisht.
sv_se: När du klickar på "Skicka till GitHub" kommer du att skickas till GitHubs ärendesida med din systeminformation förifylld.
sw: Unapobofya "Wasilisha kwa GitHub" utaelekezwa kwenye ukurasa wa masuala ya GitHub na maelezo ya mfumo wako yamejazwa mapema.
ta_in: "GitHub க்கு சமர்ப்பி" என்பதைக் கிளிக் செய்யும் போது, உங்கள் கணினித் தகவல் முன்பே நிரப்பப்பட்ட GitHub சிக்கல்கள் பக்கத்திற்குச் செல்லப்படுவீர்கள்.
te_in: "Submit to GitHub" క్లిక్ చేసినప్పుడు, మీ సిస్టమ్ సమాచారం ముందే నింపబడిన GitHub సమస్యల పేజీకి మీరు దారి మళ్లించబడతారు.
th_th: เมื่อคุณคลิก "ส่งไปยัง GitHub" คุณจะถูกนำไปยังหน้าปัญหา GitHub โดยมีข้อมูลระบบของคุณถูกกรอกไว้ล่วงหน้า
tr_tr: "GitHub'a Gönder"e tıkladığınızda, sistem bilgilerinizin önceden doldurulduğu GitHub sorunları sayfasına yönlendirileceksiniz.
uk_ua: Коли ви натиснете «Надіслати до GitHub», вас буде спрямовано на сторінку проблем GitHub із попередньо заповненою інформацією про вашу систему.
vi_vn: Khi bạn nhấp vào "Gửi đến GitHub", bạn sẽ được chuyển đến trang vấn đề GitHub với thông tin hệ thống của bạn được đặt sẵn.

source: Submit to GitHub
af_za: Dien in na GitHub
am_et: ወደ GitHub ላክ
ar_eg: قدّم إلى GitHub
cs_cz: Odeslat na GitHub
de_de: An GitHub übermitteln
el_gr: Υποβολή στο GitHub
et_ee: Esitage GitHubile
fi_fi: Lähetä GitHubiin
he_il: שלח ל-GitHub
hi_in: GitHub पर सबमिट करें
hu_hu: GitHub-ra küldés
id_id: Kirim ke Github
ja_jp: GitHub に送信
nb_no: Send til GitHub
nl_nl: Uploaden naar Github
pl_pl: Prześlij do GitHub
pt_pt: Enviar para GitHub
ro_ro: Trimite către GitHub
ru_ru: Отправить на GitHub
sq_al: Dërgo në GitHub
sv_se: Skicka till GitHub
sw: Peana kwa GitHub
ta_in: GitHub இல் சமர்ப்பிக்கவும்
te_in: GitHub కు సబ్మిట్ చేయండి
th_th: ส่งไปยัง GitHub
tr_tr: GitHub'a Gönder
uk_ua: Надіслати до GitHub
vi_vn: Gửi đến GitHub

source: Change role
af_za: Verander rol
am_et: ሚና ቀይር
ar_eg: تغير الدور
cs_cz: Změnit roli
de_de: Rolle ändern
el_gr: Αλλαγή ρόλου
et_ee: Muuda rolli
fi_fi: Vaihda rooli
he_il: שנה תפקיד
hi_in: भूमिका बदलें
hu_hu: Szerep módosítása
id_id: Ubah peran
ja_jp: ロールを変更
nb_no: Endre rolle
nl_nl: Verander rol
pl_pl: Zmień rolę
pt_pt: Mudar função
ro_ro: Schimba rolul
ru_ru: Изменить роль
sq_al: Ndrysho rolin
sv_se: Ändra roll
sw: Badilisha jukumu
ta_in: பாத்திரத்தை மாற்றவும்
te_in: పాత్రను మార్చండి
th_th: เปลี่ยนบทบาท
tr_tr: Rolü değiştir
uk_ua: Змінити роль
vi_vn: Thay đổi vai trò

source: Closed
af_za: Gesluit
am_et: ተዘግቷል
ar_eg: مغلق
cs_cz: Zavřeno
de_de: Geschlossen
el_gr: Κλειστό
et_ee: Suletud
fi_fi: Suljettu
he_il: נסגר
hi_in: बंद
hu_hu: Bezárva
id_id: Ditutup
ja_jp: クローズ
nb_no: Lukket
nl_nl: Gesloten
pl_pl: Zamknięte
pt_pt: Fechado
ro_ro: Inchis
ru_ru: Закрыто
sq_al: Mbyllur
sv_se: Stängd
sw: Imefungwa
ta_in: மூடப்பட்டது
te_in: మూసివేయబడింది
th_th: ปิดแล้ว
tr_tr: Kapalı
uk_ua: Закрито
vi_vn: Đóng
