Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Failed to extract upgrade archive. Please check disk space and file permissions.
af_za: Kon nie opgraderingsargief onttrek nie. Kyk asseblief skyf-spasie en lêerregte.
am_et: የማሻሻያ ማህደሩን ማውጣት አልተሳካም። የዲስክ ቦታ እና ፋይል ፍቃዶቹን ያረጋግጡ።
ar_eg: فشل في استخراج أرشيف الترقية. يرجى التحقق من مساحة القرص وأذونات الملفات.
de_de: Upgrade-Archiv konnte nicht extrahiert werden. Bitte überprüfen Sie den Speicherplatz und die Dateiberechtigungen.
el_gr: Αποτυχία εξαγωγής αρχείου αναβάθμισης. Ελέγξτε τον ελεύθερο χώρο δίσκου και τα δικαιώματα αρχείων.
he_il: חילוץ ארכיון השדרוג נכשל. אנא בדוק שטח דיסק והרשאות קבצים.
hi_in: अपग्रेड संग्रह निकालने में विफल। कृपया डिस्क स्थान और फ़ाइल अनुमतियां जांचें।
hu_hu: A frissítési archívum kicsomagolása sikertelen. Kérem, ellenőrizze a lemezterületet és a fájljogosultságokat.
id_id: Gagal mengekstrak arsip pembaruan. Periksa ruang disk dan izin file.
ja_jp: アップグレードアーカイブの展開に失敗しました。ディスク容量とファイルの権限をご確認ください。
nl_nl: Extractie van upgrade-archief mislukt. Controleer de schijfruimte en bestandsrechten.
pl_pl: Nie udało się wyodrębnić archiwum aktualizacji. Sprawdź miejsce na dysku i uprawnienia plików.
pt_pt: Falha ao extrair o arquivo de atualização. Por favor verifique o espaço em disco e as permissões dos ficheiros.
ru_ru: Не удалось извлечь архив обновления. Проверьте место на диске и права доступа к файлам.
sq_al: Dështoi nxjerrja e arkivit të përmirësimit. Ju lutemi kontrolloni hapësirën në disk dhe lejet e skedarëve.
sw: Imeshindwa kuchomoa kumbukumbu ya usasisho. Tafadhali angalia nafasi ya diski na ruhusa za faili.
te_in: అప్‌గ్రేడ్ ఆర్కైవ్‌ను ఎక్స్‌ట్రాక్ట్ చేయడంలో విఫలమైంది. దయచేసి డిస్క్ స్పేస్ మరియు ఫైల్ అనుమతులను తనిఖీ చేయండి.
th_th: การแตกไฟล์อาร์ไคฟ์อัปเกรดล้มเหลว โปรดตรวจสอบพื้นที่ดิสก์และสิทธิ์ไฟล์
tr_tr: Yükseltme arşivi çıkarılamadı. Lütfen disk alanını ve dosya izinlerini kontrol edin.

source: Failed to open upgrade archive. The downloaded file may be corrupted.
af_za: Kon nie opgraderingsargief oopmaak nie. Die afgelaaide lêer kan beskadig wees.
am_et: የማሻሻያ ማህደሩን መክፈት አልተሳካም። የተወረደው ፋይል ሊበላሽ ይችላል።
ar_eg: فشل في فتح أرشيف الترقية. قد يكون الملف المحمل تالفاً.
de_de: Upgrade-Archiv konnte nicht geöffnet werden. Die heruntergeladene Datei könnte beschädigt sein.
el_gr: Αποτυχία ανοίγματος αρχείου αναβάθμισης. Το ληφθέν αρχείο ενδέχεται να είναι κατεστραμμένο.
he_il: פתיחת ארכיון השדרוג נכשלה. הקובץ שהורד עשוי להיות פגום.
hi_in: अपग्रेड संग्रह खोलने में विफल। डाउनलोड की गई फ़ाइल दूषित हो सकती है।
hu_hu: A frissítési archívum megnyitása sikertelen. A letöltött fájl sérült lehet.
id_id: Gagal membuka arsip pembaruan. File yang diunduh mungkin rusak.
ja_jp: アップグレードアーカイブを開けませんでした。ダウンロードしたファイルが破損している可能性があります。
nl_nl: Openen van upgrade-archief mislukt. Het gedownloade bestand is mogelijk beschadigd.
pl_pl: Nie udało się otworzyć archiwum aktualizacji. Pobrany plik może być uszkodzony.
pt_pt: Falha ao abrir o arquivo de atualização. O ficheiro transferido pode estar corrompido.
ru_ru: Не удалось открыть архив обновления. Загруженный файл может быть поврежден.
sq_al: Dështoi hapja e arkivit të përmirësimit. Skedari i shkarkuar mund të jetë i dëmtuar.
sw: Imeshindwa kufungua kumbukumbu ya usasisho. Faili lililopakuliwa linaweza kuwa limeharibiwa.
te_in: అప్‌గ్రేడ్ ఆర్కైవ్‌ను తెరవడంలో విఫలమైంది. డౌన్‌లోడ్ చేయబడిన ఫైల్ పాడైపోయి ఉండవచ్చు.
th_th: การเปิดไฟล์อาร์ไคฟ์อัปเกรดล้มเหลว ไฟล์ที่ดาวน์โหลดอาจเสียหาย
tr_tr: Yükseltme arşivi açılamadı. İndirilen dosya bozulmuş olabilir.

source: Failed to save the downloaded release file. Please check disk space and permissions.
af_za: Kon nie die afgelaaide vrystellingslêer stoor nie. Kyk asseblief skyf-spasie en regte.
am_et: የተወረደውን መልቀቂያ ፋይል ማስቀመጥ አልተሳካም። የዲስክ ቦታ እና ፍቃዶቹን ያረጋግጡ።
ar_eg: فشل في حفظ ملف الإصدار المحمل. يرجى التحقق من مساحة القرص والأذونات.
de_de: Die heruntergeladene Release-Datei konnte nicht gespeichert werden. Bitte überprüfen Sie den Speicherplatz und die Berechtigungen.
el_gr: Αποτυχία αποθήκευσης του ληφθέντος αρχείου έκδοσης. Ελέγξτε τον ελεύθερο χώρο δίσκου και τα δικαιώματα.
he_il: שמירת קובץ הגרסה שהורד נכשלה. אנא בדוק שטח דיסק והרשאות.
hi_in: डाउनलोड की गई रिलीज़ फ़ाइल सहेजने में विफल। कृपया डिस्क स्थान और अनुमतियां जांचें।
hu_hu: A letöltött kiadási fájl mentése sikertelen. Kérem, ellenőrizze a lemezterületet és a jogosultságokat.
id_id: Gagal menyimpan file rilis yang diunduh. Periksa ruang disk dan izin.
ja_jp: ダウンロードしたリリースファイルの保存に失敗しました。ディスク容量と権限をご確認ください。
nl_nl: Opslaan van het gedownloade releasebestand mislukt. Controleer de schijfruimte en rechten.
pl_pl: Nie udało się zapisać pobranego pliku wydania. Sprawdź miejsce na dysku i uprawnienia.
pt_pt: Falha ao guardar o ficheiro de versão transferido. Por favor verifique o espaço em disco e as permissões.
ru_ru: Не удалось сохранить загруженный файл релиза. Проверьте место на диске и права доступа.
sq_al: Dështoi ruajtja e skedarit të versionit të shkarkuar. Ju lutemi kontrolloni hapësirën në disk dhe lejet.
sw: Imeshindwa kuhifadhi faili la toleo lililopakuliwa. Tafadhali angalia nafasi ya diski na ruhusa.
te_in: డౌన్‌లోడ్ చేయబడిన విడుదల ఫైల్‌ను సేవ్ చేయడంలో విఫలమైంది. దయచేసి డిస్క్ స్పేస్ మరియు అనుమతులను తనిఖీ చేయండి.
th_th: การบันทึกไฟล์รีลีสที่ดาวน์โหลดล้มเหลว โปรดตรวจสอบพื้นที่ดิสก์และสิทธิ์
tr_tr: İndirilen sürüm dosyası kaydedilemedi. Lütfen disk alanını ve izinleri kontrol edin.

source: Invalid date format in start parameter
af_za: Ongeldige datumformaat in beginparameter
am_et: ልክ ያልሆነ የቀን ቅርፀት በጀምር ደንቦ
ar_eg: تنسيق تاريخ غير صالح في معامل البداية
de_de: Ungültiges Datumsformat im Startparameter
el_gr: Μη έγκυρη μορφή ημερομηνίας στην παράμετρο έναρξης
he_il: פורמט תאריך לא חוקי בפרמטר ההתחלה
hi_in: प्रारंभ पैरामीटर में अमान्य दिनांक प्रारूप
hu_hu: Érvénytelen dátumformátum a kezdési paraméterben
id_id: Format tanggal tidak valid pada parameter awal
ja_jp: 開始パラメータの日付形式が無効です
nl_nl: Ongeldig datumformaat in startparameter
pl_pl: Nieprawidłowy format daty w parametrze początkowym
pt_pt: Formato de data inválido no parâmetro de início
ru_ru: Неверный формат даты в параметре начала
sq_al: Format i datës i pavlefshëm në parametrin e fillimit
sw: Muundo wa tarehe si sahihi katika kigezo cha mwanzo
te_in: ప్రారంభ పరామితిలో చెల్లని తేదీ ఆకృతి
th_th: รูปแบบวันที่ไม่ถูกต้องในพารามิเตอร์เริ่มต้น
tr_tr: Başlangıç parametresinde geçersiz tarih biçimi

source: Mismatch
af_za: Wanpassing
am_et: አለመዛመድ
ar_eg: عدم تطابق
de_de: Abweichung
el_gr: Αναντιστοιχία
he_il: אי-התאמה
hi_in: बेमेल
hu_hu: Eltérés
id_id: Ketidakcocokan
ja_jp: 不一致
nl_nl: Afwijking
pl_pl: Niezgodność
pt_pt: Discrepância
ru_ru: Несоответствие
sq_al: Mospërputhje
sw: Kutofanana
te_in: వైరుధ్యం
th_th: ไม่ตรงกัน
tr_tr: Uyuşmazlık

source: Not set
af_za: Nie ingestel nie
am_et: አልተቀናበረም
ar_eg: غير محدد
de_de: Nicht festgelegt
el_gr: Δεν έχει οριστεί
he_il: לא מוגדר
hi_in: सेट नहीं
hu_hu: Nincs beállítva
id_id: Belum diatur
ja_jp: 未設定
nl_nl: Niet ingesteld
pl_pl: Nie ustawiono
pt_pt: Não definido
ru_ru: Не установлено
sq_al: Nuk është vendosur
sw: Haijawekwa
te_in: సెట్ చేయబడలేదు
th_th: ยังไม่ได้ตั้งค่า
tr_tr: Ayarlanmamış

source: PHP Active
af_za: PHP aktief
am_et: PHP ንቁ
ar_eg: PHP نشط
de_de: PHP aktiv
el_gr: PHP Ενεργό
he_il: PHP פעיל
hi_in: PHP सक्रिय
hu_hu: PHP aktív
id_id: PHP Aktif
ja_jp: PHP 有効
nl_nl: PHP actief
pl_pl: PHP aktywny
pt_pt: PHP ativo
ru_ru: PHP активен
sq_al: PHP Aktiv
sw: PHP Inafanya Kazi
te_in: PHP యాక్టివ్
th_th: PHP ทำงานอยู่
tr_tr: PHP Etkin

source: Source directory does not exist. The upgrade archive may not have extracted correctly. Please check file permissions and disk space.
af_za: Brondgids bestaan nie. Die opgraderingsargief is moontlik nie korrek onttrek nie. Kyk asseblief lêerregte en skyf-spasie.
am_et: የምንጭ ማውጫ አይገኝም። የማሻሻያ ማህደሩ ትክክለኛ ሳይወጣ ሊቀር ይችላል። የፋይል ፍቃዶቹን እና ዲስክ ቦታ ያረጋግጡ።
ar_eg: دليل المصدر غير موجود. قد لا يكون أرشيف الترقية قد استُخرج بشكل صحيح. يرجى التحقق من أذونات الملفات ومساحة القرص.
de_de: Quellverzeichnis existiert nicht. Das Upgrade-Archiv wurde möglicherweise nicht korrekt extrahiert. Bitte überprüfen Sie die Dateiberechtigungen und den Speicherplatz.
el_gr: Ο κατάλογος πηγής δεν υπάρχει. Το αρχείο αναβάθμισης ενδέχεται να μην έχει εξαχθεί σωστά. Ελέγξτε τα δικαιώματα αρχείων και τον ελεύθερο χώρο δίσκου.
he_il: תיקיית המקור אינה קיימת. ייתכן שארכיון השדרוג לא חולץ כראוי. אנא בדוק הרשאות קבצים ושטח דיסק.
hi_in: स्रोत डायरेक्टरी मौजूद नहीं है। अपग्रेड संग्रह सही ढंग से नहीं निकला हो सकता है। कृपया फ़ाइल अनुमतियां और डिस्क स्थान जांचें।
hu_hu: A forráskönyvtár nem létezik. Lehet, hogy a frissítési archívum nem csomagolódott ki megfelelően. Kérem, ellenőrizze a fájljogosultságokat és a lemezterületet.
id_id: Direktori sumber tidak ada. Arsip pembaruan mungkin tidak diekstrak dengan benar. Periksa izin file dan ruang disk.
ja_jp: ソースディレクトリが存在しません。アップグレードアーカイブが正しく展開されていない可能性があります。ファイルの権限とディスク容量をご確認ください。
nl_nl: Bronmap bestaat niet. Het upgrade-archief is mogelijk niet correct uitgepakt. Controleer de bestandsrechten en schijfruimte.
pl_pl: Katalog źródłowy nie istnieje. Archiwum aktualizacji mogło nie zostać poprawnie wyodrębnione. Sprawdź uprawnienia plików i miejsce na dysku.
pt_pt: O diretório de origem não existe. O arquivo de atualização pode não ter sido extraído corretamente. Por favor verifique as permissões dos ficheiros e o espaço em disco.
ru_ru: Исходный каталог не существует. Архив обновления мог быть извлечен неправильно. Проверьте права доступа к файлам и место на диске.
sq_al: Direktoriumi burim nuk ekziston. Arkivi i përmirësimit mund të mos jetë nxjerrë saktë. Ju lutemi kontrolloni lejet e skedarëve dhe hapësirën në disk.
sw: Saraka ya chanzo haipo. Kumbukumbu ya usasisho inaweza kutokuwa imechomolewa vizuri. Tafadhali angalia ruhusa za faili na nafasi ya diski.
te_in: మూల డైరెక్టరీ లేదు. అప్‌గ్రేడ్ ఆర్కైవ్ సరిగ్గా ఎక్స్‌ట్రాక్ట్ చేయబడలేదు. దయచేసి ఫైల్ అనుమతులను మరియు డిస్క్ స్పేస్‌ను తనిఖీ చేయండి.
th_th: ไม่มีไดเรกทอรีต้นทาง อาจแตกไฟล์อาร์ไคฟ์อัปเกรดไม่ถูกต้อง โปรดตรวจสอบสิทธิ์ไฟล์และพื้นที่ดิสก์
tr_tr: Kaynak dizin mevcut değil. Yükseltme arşivi doğru çıkarılmamış olabilir. Lütfen dosya izinlerini ve disk alanını kontrol edin.

source: System Config
af_za: Stelselkonfigurasie
am_et: የሥርዓት ውቅር
ar_eg: إعدادات النظام
de_de: Systemkonfiguration
el_gr: Διαμόρφωση συστήματος
he_il: תצורת מערכת
hi_in: सिस्टम कॉन्फ़िग
hu_hu: Rendszerkonfiguráció
id_id: Konfigurasi Sistem
ja_jp: システム設定
nl_nl: Systeemconfiguratie
pl_pl: Konfiguracja systemu
pt_pt: Configuração do sistema
ru_ru: Конфигурация системы
sq_al: Konfigurimi i Sistemit
sw: Mipangilio ya Mfumo
te_in: సిస్టమ్ కాన్ఫిగరేషన్
th_th: การตั้งค่าระบบ
tr_tr: Sistem Yapılandırması

source: Timezone Information
af_za: Tydsone-inligting
am_et: የጊዜ ዞን መረጃ
ar_eg: معلومات المنطقة الزمنية
de_de: Zeitzoneninformation
el_gr: Πληροφορίες ζώνης ώρας
he_il: מידע על אזור הזמן
hi_in: समय क्षेत्र जानकारी
hu_hu: Időzóna-információ
id_id: Informasi Zona Waktu
ja_jp: タイムゾーン情報
nl_nl: Tijdzone-informatie
pl_pl: Informacje o strefie czasowej
pt_pt: Informação de fuso horário
ru_ru: Информация о часовом поясе
sq_al: Informacioni i Zonës Kohore
sw: Taarifa za Eneo la Saa
te_in: టైమ్‌జోన్ సమాచారం
th_th: ข้อมูลเขตเวลา
tr_tr: Saat Dilimi Bilgisi

source: Timezone mismatch detected
af_za: Tydsone-wanpassing opgespoor
am_et: የጊዜ ዞን አለመዛመድ ተገኝቷል
ar_eg: تم اكتشاف عدم تطابق في المنطقة الزمنية
de_de: Zeitzonen-Abweichung erkannt
el_gr: Εντοπίστηκε αναντιστοιχία ζώνης ώρας
he_il: זוהתה אי-התאמה באזור הזמן
hi_in: समय क्षेत्र बेमेल पाया गया
hu_hu: Időzóna-eltérés észlelve
id_id: Ketidakcocokan zona waktu terdeteksi
ja_jp: タイムゾーンの不一致が検出されました
nl_nl: Tijdzone-afwijking gedetecteerd
pl_pl: Wykryto niezgodność strefy czasowej
pt_pt: Discrepância de fuso horário detetada
ru_ru: Обнаружено несоответствие часового пояса
sq_al: U zbulua mospërputhje e zonës kohore
sw: Kutofanana kwa eneo la saa kumegunduliwa
te_in: టైమ్‌జోన్ వైరుధ్యం కనుగొనబడింది
th_th: ตรวจพบความไม่ตรงกันของเขตเวลา
tr_tr: Saat dilimi uyuşmazlığı tespit edildi

source: mismatch detected
af_za: wanpassing opgespoor
am_et: አለመዛመድ ተገኝቷል
ar_eg: تم اكتشاف عدم تطابق
de_de: Abweichung erkannt
el_gr: εντοπίστηκε αναντιστοιχία
he_il: זוהתה אי-התאמה
hi_in: बेमेल पाया गया
hu_hu: eltérés észlelve
id_id: ketidakcocokan terdeteksi
ja_jp: 件の不一致が検出されました
nl_nl: afwijking gedetecteerd
pl_pl: wykryto niezgodność
pt_pt: discrepância detetada
ru_ru: обнаружено несоответствие
sq_al: mospërputhje e zbuluar
sw: kutofanana kumegunduliwa
te_in: వైరుధ్యం కనుగొనబడింది
th_th: ตรวจพบความไม่ตรงกัน
tr_tr: uyuşmazlık tespit edildi

source: mismatches detected
af_za: wanpassings opgespoor
am_et: አለመዛመዶች ተገኝተዋል
ar_eg: تم اكتشاف عدم تطابقات
de_de: Abweichungen erkannt
el_gr: εντοπίστηκαν αναντιστοιχίες
he_il: זוהו אי-התאמות
hi_in: बेमेल पाए गए
hu_hu: eltérés észlelve
id_id: ketidakcocokan terdeteksi
ja_jp: 件の不一致が検出されました
nl_nl: afwijkingen gedetecteerd
pl_pl: wykryto niezgodności
pt_pt: discrepâncias detetadas
ru_ru: обнаружены несоответствия
sq_al: mospërputhje të zbuluara
sw: kutofanana kumegunduliwa
te_in: తేడాలు కనుగొనబడ్డాయి
th_th: ตรวจพบความไม่ตรงกัน
tr_tr: uyuşmazlık tespit edildi

source: %d hour
af_za: %d uur
am_et: %d ሰዓት
de_de: %d Stunde
el_gr: %d ώρα
he_il: שעה %d
hi_in: %d घंटा
hu_hu: %d óra
id_id: %d jam
ja_jp: %d時間
nl_nl: %d uur
sq_al: %d orë
sw: saa %d
te_in: %d గంట
th_th: %d ชั่วโมง
tr_tr: %d saat

source: About WebDAV Backups
af_za: Oor WebDAV-rugsteune
am_et: ስለ WebDAV ምትኬ
ar_eg: حول نسخ WebDAV الاحتياطية
de_de: Über WebDAV-Sicherungen
el_gr: Σχετικά με τα αντίγραφα ασφαλείας WebDAV
he_il: אודות גיבויי WebDAV
hi_in: WebDAV बैकअप के बारे में
hu_hu: A WebDAV biztonsági mentésekről
id_id: Tentang Cadangan WebDAV
ja_jp: WebDAV バックアップについて
nl_nl: Over WebDAV-back-ups
pl_pl: O kopiach zapasowych WebDAV
ru_ru: О резервных копиях WebDAV
sq_al: Rreth Rezervimeve WebDAV
sw: Kuhusu Nakala Rudia za WebDAV
te_in: WebDAV బ్యాకప్‌ల గురించి
th_th: เกี่ยวกับการสำรองข้อมูล WebDAV
tr_tr: WebDAV Yedeklemeleri Hakkında

source: Add Link
af_za: Voeg skakel by
am_et: አገናኝ ጨምር
ar_eg: إضافة رابط
de_de: Link hinzufügen
el_gr: Προσθήκη συνδέσμου
he_il: הוסף קישור
hi_in: लिंक जोड़ें
hu_hu: Hivatkozás hozzáadása
id_id: Tambah Tautan
ja_jp: リンクを追加
nl_nl: Link toevoegen
pl_pl: Dodaj link
ru_ru: Добавить ссылку
sq_al: Shto Lidhje
sw: Ongeza Kiungo
te_in: లింక్‌ను జోడించండి
th_th: เพิ่มลิงก์
tr_tr: Bağlantı Ekle

source: Add an extra layer of security to your account
af_za: Voeg 'n ekstra laag sekuriteit by u rekening
am_et: ለሂሳብዎ ተጨማሪ የደህንነት ደረጃ ያክሉ
ar_eg: أضف طبقة حماية إضافية لحسابك
de_de: Fügen Sie Ihrem Konto eine zusätzliche Sicherheitsebene hinzu
el_gr: Προσθέστε ένα επιπλέον επίπεδο ασφάλειας στον λογαριασμό σας
he_il: הוסף שכבת אבטחה נוספת לחשבונך
hi_in: अपने खाते में सुरक्षा की एक अतिरिक्त परत जोड़ें
hu_hu: Adjon egy extra biztonsági réteget a fiókjához
id_id: Tambahkan lapisan keamanan ekstra ke akun Anda
ja_jp: アカウントにセキュリティを追加する
nl_nl: Voeg een extra beveiligingslaag toe aan uw account
pl_pl: Dodaj dodatkową warstwę zabezpieczeń do swojego konta
ru_ru: Добавьте дополнительный уровень безопасности к своему аккаунту
sq_al: Shtoni një shtresë shtesë sigurie në llogarinë tuaj
sw: Ongeza safu ya ziada ya usalama kwenye akaunti yako
te_in: మీ ఖాతాకు అదనపు భద్రతా పొరను జోడించండి
th_th: เพิ่มชั้นความปลอดภัยพิเศษให้กับบัญชีของคุณ
tr_tr: Hesabınıza ekstra bir güvenlik katmanı ekleyin

source: Add custom external links to the navigation menu.
af_za: Voeg pasgemaakte eksterne skakels by die navigasiekieslys.
am_et: ወደ ዳሰሳ ምናሌ ብጁ ውጫዊ አገናኞችን ያክሉ።
ar_eg: إضافة روابط خارجية مخصصة إلى قائمة التنقل.
de_de: Fügen Sie dem Navigationsmenü benutzerdefinierte externe Links hinzu.
el_gr: Προσθέστε προσαρμοσμένους εξωτερικούς συνδέσμους στο μενού πλοήγησης.
he_il: הוסף קישורים חיצוניים מותאמים אישית לתפריט הניווט.
hi_in: नेविगेशन मेनू में कस्टम बाहरी लिंक जोड़ें।
hu_hu: Adjon egyéni külső hivatkozásokat a navigációs menühöz.
id_id: Tambahkan tautan eksternal kustom ke menu navigasi.
ja_jp: ナビゲーションメニューにカスタム外部リンクを追加します。
nl_nl: Voeg aangepaste externe links toe aan het navigatiemenu.
pl_pl: Dodaj niestandardowe linki zewnętrzne do menu nawigacyjnego.
ru_ru: Добавьте пользовательские внешние ссылки в навигационное меню.
sq_al: Shtoni lidhje të jashtme të personalizuara në menynë e navigimit.
sw: Ongeza viungo vya nje vilivyobinafsishwa kwenye menyu ya urambazaji.
te_in: నావిగేషన్ మెనుకు అనుకూల బాహ్య లింక్‌లను జోడించండి.
th_th: เพิ่มลิงก์ภายนอกที่กำหนดเองในเมนูนำทาง
tr_tr: Gezinti menüsüne özel harici bağlantılar ekleyin.

source: Allow Self-Signed Certificates
af_za: Laat selfondertekende sertifikate toe
am_et: ራስ-የተፈረሙ ሰርተፊኬቶችን ፍቀድ
ar_eg: السماح بالشهادات الموقَّعة ذاتياً
de_de: Selbstsignierte Zertifikate erlauben
el_gr: Να επιτρέπονται αυτο-υπογεγραμμένα πιστοποιητικά
he_il: אפשר אישורים חתומים עצמאית
hi_in: स्व-हस्ताक्षरित प्रमाणपत्र अनुमति दें
hu_hu: Önaláírt tanúsítványok engedélyezése
id_id: Izinkan Sertifikat Self-Signed
ja_jp: 自己署名証明書を許可する
nl_nl: Zelfondertekende certificaten toestaan
pl_pl: Zezwól na certyfikaty z własnym podpisem
ru_ru: Разрешить самоподписанные сертификаты
sq_al: Lejo Certifikata të Nënshkruara Vetë
sw: Ruhusu Vyeti Vilivyotiwa Sahihi Peke Yake
te_in: స్వయం-సంతకం చేసిన సర్టిఫికెట్‌లను అనుమతించు
th_th: อนุญาตใบรับรองที่เซ็นด้วยตนเอง
tr_tr: Kendinden İmzalı Sertifikalara İzin Ver

source: An error occurred processing the plugin request
af_za: Fout het voorgekom met die verwerking van die inprop-versoek
am_et: ፕለጊን ጥያቄ ሲሰናዳ ስህተት ተከስቷል
ar_eg: حدث خطأ أثناء معالجة طلب الإضافة
de_de: Bei der Verarbeitung der Plugin-Anfrage ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την επεξεργασία του αιτήματος πρόσθετου
he_il: אירעה שגיאה בעיבוד בקשת התוסף
hi_in: प्लगइन अनुरोध को संसाधित करने में त्रुटि हुई
hu_hu: Hiba történt a bővítmény kérés feldolgozása során
id_id: Terjadi kesalahan saat memproses permintaan plugin
ja_jp: プラグインリクエストの処理中にエラーが発生しました
nl_nl: Er is een fout opgetreden bij het verwerken van het plugin-verzoek
pl_pl: Wystąpił błąd podczas przetwarzania żądania wtyczki
ru_ru: Произошла ошибка при обработке запроса плагина
sq_al: Ndodhi një gabim gjatë përpunimit të kërkesës së shtojcës
sw: Hitilafu ilitokea wakati wa kushughulikia ombi la programu-jalizi
te_in: ప్లగిన్ అభ్యర్థనను ప్రాసెస్ చేయడంలో లోపం సంభవించింది
th_th: เกิดข้อผิดพลาดขณะประมวลผลคำขอปลั๊กอิน
tr_tr: Eklenti isteği işlenirken bir hata oluştu

source: Are you sure you want to disable two-factor authentication? Your account will be less secure.
af_za: Is u seker u wil tweefaktor-verifikasie deaktiveer? U rekening sal minder veilig wees.
am_et: ሁለት-ምክንያት ማረጋገጥን ማሰናከል ይፈልጋሉ? ሂሳብዎ ያነሰ ደህንነት ይኖረዋል።
ar_eg: هل أنت متأكد من رغبتك في تعطيل المصادقة الثنائية؟ سيصبح حسابك أقل أمانًا.
de_de: Sind Sie sicher, dass Sie die Zwei-Faktor-Authentifizierung deaktivieren möchten? Ihr Konto wird weniger sicher sein.
el_gr: Είστε σίγουρος ότι θέλετε να απενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων; Ο λογαριασμός σας θα γίνει λιγότερο ασφαλής.
he_il: האם אתה בטוח שברצונך לבטל את האימות הדו-שלבי? חשבונך יהיה פחות מאובטח.
hi_in: क्या आप वाकई द्वि-कारक प्रमाणीकरण अक्षम करना चाहते हैं? आपका खाता कम सुरक्षित हो जाएगा।
hu_hu: Biztosan le szeretné tiltani a kétfaktoros hitelesítést? A fiókja kevésbé lesz biztonságos.
id_id: Apakah Anda yakin ingin menonaktifkan autentikasi dua faktor? Akun Anda akan menjadi kurang aman.
ja_jp: 二要素認証を無効にしてよろしいですか？アカウントのセキュリティが低下します。
nl_nl: Weet u zeker dat u tweestapsverificatie wilt uitschakelen? Uw account wordt minder beveiligd.
pl_pl: Czy na pewno chcesz wyłączyć uwierzytelnianie dwuskładnikowe? Twoje konto będzie mniej bezpieczne.
ru_ru: Вы уверены, что хотите отключить двухфакторную аутентификацию? Ваш аккаунт станет менее защищённым.
sq_al: Jeni i sigurt që dëshironi të çaktivizoni vërtetimin me dy faktorë? Llogaria juaj do të jetë më pak e sigurt.
sw: Je, una uhakika unataka kuzima uthibitishaji wa hatua mbili? Akaunti yako itakuwa na usalama mdogo.
te_in: మీరు టూ-ఫ్యాక్టర్ ప్రామాణీకరణను నిలిపివేయాలనుకుంటున్నారా? మీ ఖాతా తక్కువ సురక్షితంగా ఉంటుంది.
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานการยืนยันตัวตนสองขั้นตอน? บัญชีของคุณจะมีความปลอดภัยน้อยลง
tr_tr: İki faktörlü kimlik doğrulamayı devre dışı bırakmak istediğinizden emin misiniz? Hesabınız daha az güvenli olacaktır.

source: As part of the restore, external backups have been disabled. If you wish to continue automatic backups, re-enable the External Backup plugin in Admin > Plugins.
af_za: As deel van die herstel is eksterne rugsteune gedeaktiveer. As u outomatiese rugsteune wil voortsit, herinstalleer die Externe Rugsteun-inprop in Admin > Inproppe.
am_et: ወደነበሩ መመለስ አካል ሆኖ ውጫዊ ምትኬዎች ተሰናክለዋል። ራስ-ሰር ምትኬዎችን ለመቀጠል ፈልገው ከሆነ በ Admin > Plugins ውጫዊ ምትኬ ፕለጊን እንደገና ያንቁ።
ar_eg: كجزء من عملية الاستعادة، تم تعطيل النسخ الاحتياطية الخارجية. إذا كنت تريد مواصلة النسخ الاحتياطي التلقائي، فأعد تفعيل إضافة النسخ الاحتياطي الخارجي من الإدارة > الإضافات.
de_de: Im Rahmen der Wiederherstellung wurden externe Sicherungen deaktiviert. Wenn Sie automatische Sicherungen fortsetzen möchten, aktivieren Sie das externe Sicherungs-Plugin unter Admin > Plugins wieder.
el_gr: Ως μέρος της επαναφοράς, τα εξωτερικά αντίγραφα ασφαλείας έχουν απενεργοποιηθεί. Εάν επιθυμείτε να συνεχίσετε τα αυτόματα αντίγραφα ασφαλείας, ενεργοποιήστε ξανά το πρόσθετο Εξωτερικής Δημιουργίας Αντιγράφων Ασφαλείας στο Admin > Πρόσθετα.
he_il: כחלק מהשחזור, גיבויים חיצוניים הושבתו. אם ברצונך להמשיך גיבויים אוטומטיים, הפעל מחדש את תוסף הגיבוי החיצוני בניהול > תוספים.
hi_in: पुनर्स्थापना के भाग के रूप में, बाहरी बैकअप अक्षम कर दिए गए हैं। यदि आप स्वचालित बैकअप जारी रखना चाहते हैं, तो Admin > Plugins में External Backup प्लगइन पुनः सक्षम करें।
hu_hu: A visszaállítás részeként a külső biztonsági mentések le lettek tiltva. Ha folytatni szeretné az automatikus biztonsági mentéseket, engedélyezze újra a Külső biztonsági mentés bővítményt az Admin > Bővítmények menüben.
id_id: Sebagai bagian dari pemulihan, cadangan eksternal telah dinonaktifkan. Jika Anda ingin melanjutkan pencadangan otomatis, aktifkan kembali plugin External Backup di Admin > Plugin.
ja_jp: 復元の一環として、外部バックアップが無効になりました。自動バックアップを継続する場合は、管理者 > プラグイン から外部バックアッププラグインを再度有効にしてください。
nl_nl: Als onderdeel van het herstel zijn externe back-ups uitgeschakeld. Als u automatische back-ups wilt voortzetten, schakel de External Backup-plugin opnieuw in via Beheer > Plugins.
pl_pl: W ramach przywracania kopii zapasowej zewnętrzne kopie zapasowe zostały wyłączone. Jeśli chcesz kontynuować automatyczne tworzenie kopii zapasowych, włącz ponownie wtyczkę Zewnętrzna kopia zapasowa w Admin > Wtyczki.
ru_ru: В рамках восстановления внешние резервные копии были отключены. Если вы хотите продолжить автоматическое резервное копирование, повторно включите плагин внешнего резервного копирования в Администрирование > Плагины.
sq_al: Si pjesë e rivendosjes, rezervimet e jashtme janë çaktivizuar. Nëse dëshironi të vazhdoni me rezervimet automatike, riaktivizoni shtojcën e Rezervimit të Jashtëm te Admin > Shtojca.
sw: Kama sehemu ya urejesho, nakala rudia za nje zimezimwa. Ikiwa unataka kuendelea na nakala rudia za kiotomatiki, wezesha tena programu-jalizi ya Nakala Rudia ya Nje katika Msimamizi > Programu-jalizi.
te_in: పునరుద్ధరణలో భాగంగా, బాహ్య బ్యాకప్‌లు నిలిపివేయబడ్డాయి. మీరు స్వయంచాలక బ్యాకప్‌లను కొనసాగించాలనుకుంటే, అడ్మిన్ > ప్లగిన్‌లలో ఎక్స్‌టర్నల్ బ్యాకప్ ప్లగిన్‌ను తిరిగి ప్రారంభించండి.
th_th: ในส่วนของการกู้คืน การสำรองข้อมูลภายนอกถูกปิดใช้งานแล้ว หากต้องการสำรองข้อมูลอัตโนมัติต่อ ให้เปิดใช้งานปลั๊กอิน External Backup ใน Admin > Plugins อีกครั้ง
tr_tr: Geri yüklemenin bir parçası olarak harici yedeklemeler devre dışı bırakıldı. Otomatik yedeklemelere devam etmek istiyorsanız Yönetici > Eklentiler bölümünden Harici Yedekleme eklentisini yeniden etkinleştirin.
