Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Please configure your MailChimp API key to use this integration.
af_za: Konfigureer asseblief u MailChimp API-sleutel om hierdie integrasie te gebruik.
am_et: ይህን ውህደት ለመጠቀም የ MailChimp API ቁልፍዎን ያዋቅሩ።
ar_eg: يرجى تكوين مفتاح API لـ MailChimp لاستخدام هذا التكامل.
de_de: Bitte konfigurieren Sie Ihren MailChimp-API-Schlüssel, um diese Integration zu nutzen.
el_gr: Διαμορφώστε το κλειδί API MailChimp για να χρησιμοποιήσετε αυτή την ενσωμάτωση.
he_il: אנא הגדר את מפתח ה-API של MailChimp שלך כדי להשתמש בשילוב זה.
hi_in: इस एकीकरण का उपयोग करने के लिए कृपया अपनी MailChimp API key कॉन्फ़िगर करें।
id_id: Silakan konfigurasi kunci API MailChimp Anda untuk menggunakan integrasi ini.
ja_jp: この連携を使用するには MailChimp API キーを設定してください。
nl_nl: Configureer uw MailChimp API-sleutel om deze integratie te gebruiken.
pl_pl: Skonfiguruj klucz API MailChimp, aby korzystać z tej integracji.
sq_al: Ju lutemi konfiguroni çelësin tuaj API të MailChimp për të përdorur këtë integrim.
te_in: ఈ ఇంటిగ్రేషన్‌ను ఉపయోగించడానికి దయచేసి మీ MailChimp API కీని కాన్ఫిగర్ చేయండి.

source: Please enter a link name (2-50 characters)
af_za: Voer asseblief 'n skakelnaam in (2-50 karakters)
am_et: እባክዎ የአገናኝ ስም ያስገቡ (2-50 ፊደሎች)
ar_eg: يرجى إدخال اسم للرابط (من 2 إلى 50 حرفاً)
de_de: Bitte geben Sie einen Linknamen ein (2-50 Zeichen)
el_gr: Εισάγετε ένα όνομα συνδέσμου (2-50 χαρακτήρες)
he_il: אנא הזן שם קישור (2-50 תווים)
hi_in: कृपया एक लिंक नाम दर्ज करें (2-50 वर्ण)
id_id: Silakan masukkan nama tautan (2-50 karakter)
ja_jp: リンク名を入力してください（2〜50文字）
nl_nl: Voer een linknaam in (2–50 tekens)
pl_pl: Wprowadź nazwę linku (2–50 znaków)
sq_al: Ju lutemi vendosni një emër lidhje (2-50 karaktere)
te_in: దయచేసి లింక్ పేరును నమోదు చేయండి (2-50 అక్షరాలు)

source: Please try again
af_za: Probeer asseblief weer
am_et: እባክዎ እንደገና ሞክሩ
ar_eg: يرجى المحاولة مرة أخرى
de_de: Bitte versuchen Sie es erneut
el_gr: Παρακαλώ δοκιμάστε ξανά
he_il: אנא נסה שוב
hi_in: कृपया फिर से प्रयास करें
id_id: Silakan coba lagi
ja_jp: もう一度お試しください
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
sq_al: Ju lutemi provoni sërish
te_in: దయచేసి మళ్ళీ ప్రయత్నించండి

source: Plugin Development
af_za: Inprop-ontwikkeling
am_et: የፕለጊን ልማት
ar_eg: تطوير الإضافات
de_de: Plugin-Entwicklung
el_gr: Ανάπτυξη πρόσθετων
he_il: פיתוח תוספים
hi_in: प्लगइन विकास
id_id: Pengembangan Plugin
ja_jp: プラグイン開発
nl_nl: Plugin-ontwikkeling
pl_pl: Tworzenie wtyczek
sq_al: Zhvillimi i Shtojcave
te_in: ప్లగిన్ అభివృద్ధి

source: Plugin Help
af_za: Inprophulp
am_et: የፕለጊን እርዳታ
ar_eg: مساعدة الإضافة
de_de: Plugin-Hilfe
el_gr: Βοήθεια πρόσθετου
he_il: עזרה לתוסף
hi_in: प्लगइन सहायता
id_id: Bantuan Plugin
ja_jp: プラグインのヘルプ
nl_nl: Plugin-hulp
pl_pl: Pomoc dotycząca wtyczki
sq_al: Ndihmë për Shtojcën
te_in: ప్లగిన్ సహాయం

source: Plugin Management
af_za: Inpropbestuur
am_et: የፕለጊን አስተዳደር
ar_eg: إدارة الإضافات
de_de: Plugin-Verwaltung
el_gr: Διαχείριση πρόσθετων
he_il: ניהול תוספים
hi_in: प्लगइन प्रबंधन
id_id: Manajemen Plugin
ja_jp: プラグイン管理
nl_nl: Plugin-beheer
pl_pl: Zarządzanie wtyczkami
sq_al: Menaxhimi i Shtojcave
te_in: ప్లగిన్ నిర్వహణ

source: Plugin Settings
af_za: Inpropinstellings
am_et: የፕለጊን ቅንብሮች
ar_eg: إعدادات الإضافة
de_de: Plugin-Einstellungen
el_gr: Ρυθμίσεις πρόσθετου
he_il: הגדרות תוסף
hi_in: प्लगइन सेटिंग्स
id_id: Pengaturan Plugin
ja_jp: プラグイン設定
nl_nl: Plugin-instellingen
pl_pl: Ustawienia wtyczki
sq_al: Cilësimet e Shtojcës
te_in: ప్లగిన్ సెట్టింగ్‌లు

source: Plugin cannot be disabled because other plugins depend on it
af_za: Inprop kan nie gedeaktiveer word nie omdat ander inproppe daarvan afhang
am_et: ሌሎች ፕለጊኖች ስለሚወሰኑ ይህ ፕለጊን ማሰናከል አይቻልም
ar_eg: لا يمكن تعطيل الإضافة لأن إضافات أخرى تعتمد عليها
de_de: Plugin kann nicht deaktiviert werden, da andere Plugins davon abhängen
el_gr: Το πρόσθετο δεν μπορεί να απενεργοποιηθεί επειδή άλλα πρόσθετα εξαρτώνται από αυτό
he_il: לא ניתן להשבית את התוסף מכיוון שתוספים אחרים תלויים בו
hi_in: प्लगइन अक्षम नहीं किया जा सकता क्योंकि अन्य प्लगइन इस पर निर्भर हैं
id_id: Plugin tidak dapat dinonaktifkan karena plugin lain bergantung padanya
ja_jp: 他のプラグインが依存しているため、このプラグインを無効にできません
nl_nl: Plugin kan niet worden uitgeschakeld omdat andere plugins ervan afhankelijk zijn
pl_pl: Wtyczka nie może być wyłączona, ponieważ inne wtyczki od niej zależą
sq_al: Shtojca nuk mund të çaktivizohet sepse shtojca të tjera varen prej saj
te_in: ఇతర ప్లగిన్‌లు దీనిపై ఆధారపడి ఉన్నందున ప్లగిన్‌ను నిలిపివేయడం సాధ్యం కాదు

source: Plugin cannot be enabled due to dependency or version requirements
af_za: Inprop kan nie geaktiveer word nie weens afhanklikheids- of weergawevereistes
am_et: ምክንያት ወይም ስሪት መስፈርቶች ሳቢያ ፕለጊን ማንቃት አይቻልም
ar_eg: لا يمكن تفعيل الإضافة بسبب متطلبات التبعية أو الإصدار
de_de: Plugin kann aufgrund von Abhängigkeits- oder Versionsanforderungen nicht aktiviert werden
el_gr: Το πρόσθετο δεν μπορεί να ενεργοποιηθεί λόγω απαιτήσεων εξαρτήσεων ή έκδοσης
he_il: לא ניתן להפעיל את התוסף עקב דרישות תלות או גרסה
hi_in: निर्भरता या संस्करण आवश्यकताओं के कारण प्लगइन सक्षम नहीं किया जा सकता
id_id: Plugin tidak dapat diaktifkan karena persyaratan ketergantungan atau versi
ja_jp: 依存関係またはバージョン要件のため、このプラグインを有効にできません
nl_nl: Plugin kan niet worden ingeschakeld vanwege afhankelijkheids- of versievereisten
pl_pl: Wtyczka nie może być włączona ze względu na wymagania dotyczące zależności lub wersji
sq_al: Shtojca nuk mund të aktivizohet për shkak të kërkesave të varësisë ose versionit
te_in: డిపెండెన్సీ లేదా వెర్షన్ అవసరాల కారణంగా ప్లగిన్‌ను ప్రారంభించడం సాధ్యం కాదు

source: Plugin disabled successfully
af_za: Inprop suksesvol gedeaktiveer
am_et: ፕለጊን በተሳካ ሁኔታ ተሰናክሏል
ar_eg: تم تعطيل الإضافة بنجاح
de_de: Plugin erfolgreich deaktiviert
el_gr: Το πρόσθετο απενεργοποιήθηκε επιτυχώς
he_il: התוסף הושבת בהצלחה
hi_in: प्लगइन सफलतापूर्वक अक्षम किया गया
id_id: Plugin berhasil dinonaktifkan
ja_jp: プラグインを正常に無効にしました
nl_nl: Plugin succesvol uitgeschakeld
pl_pl: Wtyczka została pomyślnie wyłączona
sq_al: Shtojca u çaktivizua me sukses
te_in: ప్లగిన్ విజయవంతంగా నిలిపివేయబడింది

source: Plugin enabled successfully
af_za: Inprop suksesvol geaktiveer
am_et: ፕለጊን በተሳካ ሁኔታ ነቅቷል
ar_eg: تم تفعيل الإضافة بنجاح
de_de: Plugin erfolgreich aktiviert
el_gr: Το πρόσθετο ενεργοποιήθηκε επιτυχώς
he_il: התוסף הופעל בהצלחה
hi_in: प्लगइन सफलतापूर्वक सक्षम किया गया
id_id: Plugin berhasil diaktifkan
ja_jp: プラグインを正常に有効にしました
nl_nl: Plugin succesvol ingeschakeld
pl_pl: Wtyczka została pomyślnie włączona
sq_al: Shtojca u aktivizua me sukses
te_in: ప్లగిన్ విజయవంతంగా ప్రారంభించబడింది

source: Plugin failed to load
af_za: Inprop kon nie laai nie
am_et: ፕለጊን መጫን አልተሳካም
ar_eg: فشل تحميل الإضافة
de_de: Plugin konnte nicht geladen werden
el_gr: Αποτυχία φόρτωσης πρόσθετου
he_il: טעינת התוסף נכשלה
hi_in: प्लगइन लोड करने में विफल
id_id: Plugin gagal dimuat
ja_jp: プラグインの読み込みに失敗しました
nl_nl: Plugin laden mislukt
pl_pl: Nie udało się załadować wtyczki
sq_al: Shtojca dështoi të ngarkohet
te_in: ప్లగిన్ లోడ్ చేయడంలో విఫలమైంది

source: Plugin not found
af_za: Inprop nie gevind nie
am_et: ፕለጊን አልተገኘም
ar_eg: الإضافة غير موجودة
de_de: Plugin nicht gefunden
el_gr: Το πρόσθετο δεν βρέθηκε
he_il: התוסף לא נמצא
hi_in: प्लगइन नहीं मिला
id_id: Plugin tidak ditemukan
ja_jp: プラグインが見つかりません
nl_nl: Plugin niet gevonden
pl_pl: Wtyczka nie została znaleziona
sq_al: Shtojca nuk u gjet
te_in: ప్లగిన్ కనుగొనబడలేదు

source: Plugins
af_za: Inproppe
am_et: ፕለጊኖች
ar_eg: الإضافات
el_gr: Πρόσθετα
he_il: תוספים
hi_in: प्लगइन
id_id: Plugin
ja_jp: プラグイン
pl_pl: Wtyczki
sq_al: Shtojca
te_in: ప్లగిన్‌లు

source: Print
af_za: Druk
am_et: አትም
ar_eg: طباعة
de_de: Drucken
el_gr: Εκτύπωση
he_il: הדפס
hi_in: प्रिंट करें
id_id: Cetak
it_it: Stampa
ja_jp: 印刷
nl_nl: Afdrukken
pl_pl: Drukuj
sq_al: Printo
te_in: ముద్రించు

source: Recipients and message required
af_za: Ontvangers en boodskap vereis
am_et: ተቀባዮችና መልዕክት ያስፈልጋሉ
ar_eg: المستلمون والرسالة مطلوبان
de_de: Empfänger und Nachricht erforderlich
el_gr: Απαιτούνται παραλήπτες και μήνυμα
he_il: נמענים והודעה נדרשים
hi_in: प्राप्तकर्ता और संदेश आवश्यक हैं
id_id: Penerima dan pesan diperlukan
ja_jp: 受信者とメッセージが必要です
nl_nl: Ontvangers en bericht zijn verplicht
pl_pl: Odbiorcy i wiadomość są wymagani
sq_al: Marrësit dhe mesazhi janë të nevojshëm
te_in: గ్రహీతలు మరియు సందేశం అవసరం

source: Recovery Codes
af_za: Herstelkodes
am_et: የማስተካከያ ኮዶች
ar_eg: رموز الاسترداد
de_de: Wiederherstellungscodes
el_gr: Κωδικοί ανάκτησης
he_il: קודי שחזור
hi_in: रिकवरी कोड
id_id: Kode Pemulihan
ja_jp: リカバリーコード
nl_nl: Herstelcodes
pl_pl: Kody odzyskiwania
sq_al: Kodet e Rikuperimit
te_in: పునరుద్ధరణ కోడ్‌లు

source: Remote backup failed. Check server logs for details.
af_za: Afgeleë rugsteun misluk. Kyk bedienerloglêers vir besonderhede.
am_et: ሩቅ ምትኬ አልተሳካም። ዝርዝሩ ለማወቅ የአገልጋዩ ምዝግብ ያረጋግጡ።
ar_eg: فشل النسخ الاحتياطي عن بُعد. راجع سجلات الخادم للاطلاع على التفاصيل.
de_de: Remote-Sicherung fehlgeschlagen. Überprüfen Sie die Serverprotokolle für Details.
el_gr: Αποτυχία απομακρυσμένου αντιγράφου ασφαλείας. Ελέγξτε τα αρχεία καταγραφής του διακομιστή για λεπτομέρειες.
he_il: הגיבוי המרוחק נכשל. בדוק יומני שרת לפרטים.
hi_in: दूरस्थ बैकअप विफल। विवरण के लिए सर्वर लॉग जाँचें।
id_id: Cadangan jarak jauh gagal. Periksa log server untuk detailnya.
ja_jp: リモートバックアップに失敗しました。詳細はサーバーログをご確認ください。
nl_nl: Externe back-up mislukt. Controleer de serverlogboeken voor details.
pl_pl: Zdalna kopia zapasowa nie powiodła się. Sprawdź logi serwera, aby uzyskać szczegóły.
sq_al: Rezervimi i largët dështoi. Kontrolloni regjistrat e serverit për detaje.
te_in: రిమోట్ బ్యాకప్ విఫలమైంది. వివరాల కోసం సర్వర్ లాగ్‌లను తనిఖీ చేయండి.

source: SMS sent
af_za: SMS gestuur
am_et: SMS ተልኳል
ar_eg: تم إرسال الرسالة النصية
de_de: SMS gesendet
el_gr: Το SMS εστάλη
he_il: SMS נשלח
hi_in: SMS भेजा गया
id_id: SMS terkirim
ja_jp: SMS を送信しました
nl_nl: SMS verzonden
pl_pl: SMS wysłany
sq_al: SMS u dërgua
te_in: SMS పంపబడింది

source: Save these recovery codes in a safe location. You can use them to access your account if you lose access to your authenticator app.
af_za: Stoor hierdie herstelkodes op 'n veilige plek. U kan hulle gebruik om toegang tot u rekening te kry as u toegang tot u verifikasie-app verloor.
am_et: እነዚህን ማስተካከያ ኮዶች ደህንነቱ በተጠበቀ ቦታ ያስቀምጡ። ወደ ማረጋገጫ ትግበራዎ ያጡ ሆነ ሂሳብዎን ለመድረስ ሊጠቀሙዋቸው ይችላሉ።
ar_eg: احفظ رموز الاسترداد هذه في مكان آمن. يمكنك استخدامها للوصول إلى حسابك إذا فقدت الوصول إلى تطبيق المصادقة.
de_de: Speichern Sie diese Wiederherstellungscodes an einem sicheren Ort. Sie können sie verwenden, um auf Ihr Konto zuzugreifen, falls Sie den Zugang zu Ihrer Authentifizierungs-App verlieren.
el_gr: Αποθηκεύστε αυτούς τους κωδικούς ανάκτησης σε ασφαλές μέρος. Μπορείτε να τους χρησιμοποιήσετε για πρόσβαση στον λογαριασμό σας εάν χάσετε την πρόσβαση στην εφαρμογή ελέγχου ταυτότητας.
he_il: שמור קודי שחזור אלה במקום בטוח. תוכל להשתמש בהם לגישה לחשבונך אם תאבד גישה לאפליקציית האימות שלך.
hi_in: इन रिकवरी कोड को सुरक्षित स्थान पर सहेजें। यदि आप अपने प्रमाणीकरण ऐप तक पहुँच खो देते हैं तो आप इनका उपयोग अपने खाते तक पहुँचने के लिए कर सकते हैं।
id_id: Simpan kode pemulihan ini di tempat yang aman. Anda dapat menggunakannya untuk mengakses akun Anda jika kehilangan akses ke aplikasi autentikator.
ja_jp: これらのリカバリーコードを安全な場所に保存してください。認証アプリにアクセスできなくなった場合に、アカウントへのアクセスに使用できます。
nl_nl: Sla deze herstelcodes op een veilige plaats op. U kunt ze gebruiken om toegang te krijgen tot uw account als u de toegang tot uw authenticator-app verliest.
pl_pl: Zapisz te kody odzyskiwania w bezpiecznym miejscu. Możesz ich użyć, aby uzyskać dostęp do konta, jeśli utracisz dostęp do aplikacji uwierzytelniającej.
sq_al: Ruajini këto kode rikuperimi në një vend të sigurt. Mund t'i përdorni ato për të hyrë në llogarinë tuaj nëse humbni aksesin te aplikacioni juaj i vërtetimit.
te_in: ఈ పునరుద్ధరణ కోడ్‌లను సురక్షితమైన ప్రదేశంలో సేవ్ చేయండి. మీరు మీ ఆథెంటికేటర్ యాప్‌కు యాక్సెస్ కోల్పోతే మీ ఖాతాను యాక్సెస్ చేయడానికి వీటిని ఉపయోగించవచ్చు.

source: Scan QR Code
af_za: Skandeer QR-kode
am_et: QR ኮድ ቃኝ
ar_eg: مسح رمز QR
de_de: QR-Code scannen
el_gr: Σάρωση κωδικού QR
he_il: סרוק קוד QR
hi_in: QR कोड स्कैन करें
id_id: Pindai Kode QR
ja_jp: QR コードをスキャン
nl_nl: QR-code scannen
pl_pl: Zeskanuj kod QR
sq_al: Skanoni Kodin QR
te_in: QR కోడ్‌ని స్కాన్ చేయండి

source: Secure
af_za: Veilig
am_et: ደህንነቱ የተጠበቀ
ar_eg: آمن
de_de: Sicher
el_gr: Ασφαλής
he_il: מאובטח
hi_in: सुरक्षित
id_id: Aman
ja_jp: セキュア
nl_nl: Beveiligd
pl_pl: Bezpieczne
sq_al: I sigurt
te_in: సురక్షితం

source: Set Up Authenticator
af_za: Stel verifikator op
am_et: ማረጋገጫ ጫን
ar_eg: إعداد تطبيق المصادقة
de_de: Authentifikator einrichten
el_gr: Ρύθμιση εφαρμογής ελέγχου ταυτότητας
he_il: הגדר אפליקציית אימות
hi_in: प्रमाणीकरण सेट अप करें
id_id: Siapkan Autentikator
ja_jp: 認証アプリを設定する
nl_nl: Authenticator instellen
pl_pl: Skonfiguruj uwierzytelniacz
sq_al: Konfiguro Vërtetuesin
te_in: ఆథెంటికేటర్‌ని సెటప్ చేయండి

source: Settings reset successfully
af_za: Instellings suksesvol herstel
am_et: ቅንብሮቹ በተሳካ ሁኔታ ዳግም ተጀምረዋል
ar_eg: تم إعادة تعيين الإعدادات بنجاح
de_de: Einstellungen erfolgreich zurückgesetzt
el_gr: Οι ρυθμίσεις επαναφέρθηκαν επιτυχώς
he_il: ההגדרות אופסו בהצלחה
hi_in: सेटिंग्स सफलतापूर्वक रीसेट की गईं
id_id: Pengaturan berhasil direset
ja_jp: 設定を正常にリセットしました
nl_nl: Instellingen succesvol gereset
pl_pl: Ustawienia zostały pomyślnie zresetowane
sq_al: Cilësimet u rivendosën me sukses
te_in: సెట్టింగ్‌లు విజయవంతంగా రీసెట్ చేయబడ్డాయి

source: Setup Complete
af_za: Opstelling voltooi
am_et: ጫናው ተጠናቅቋል
ar_eg: اكتمل الإعداد
de_de: Einrichtung abgeschlossen
el_gr: Η εγκατάσταση ολοκληρώθηκε
he_il: ההגדרה הושלמה
hi_in: सेटअप पूर्ण
id_id: Pengaturan Selesai
ja_jp: 設定完了
nl_nl: Instelling voltooid
pl_pl: Konfiguracja zakończona
sq_al: Konfigurimi u Plotësua
te_in: సెటప్ పూర్తయింది

source: Shipped with ChurchCRM.
af_za: Saamgestuur met ChurchCRM.
am_et: ከ ChurchCRM ጋር ይጫናሉ።
ar_eg: مضمَّن مع ChurchCRM.
de_de: Mit ChurchCRM geliefert.
el_gr: Συμπεριλαμβάνεται στο ChurchCRM.
he_il: מגיע עם ChurchCRM.
hi_in: ChurchCRM के साथ शामिल।
id_id: Disertakan dengan ChurchCRM.
ja_jp: ChurchCRM に同梱されています。
nl_nl: Meegeleverd met ChurchCRM.
pl_pl: Dostarczane z ChurchCRM.
sq_al: Vjen me ChurchCRM.
te_in: చర్చ్ CRM తో పంపబడింది.

source: Sign In
af_za: Meld aan
am_et: ይግቡ
ar_eg: تسجيل الدخول
de_de: Anmelden
el_gr: Σύνδεση
he_il: התחבר
hi_in: साइन इन करें
id_id: Masuk
ja_jp: サインイン
nl_nl: Inloggen
pl_pl: Zaloguj się
sq_al: Hyrje
te_in: సైన్ ఇన్

source: Some settings could not be reset
af_za: Sommige instellings kon nie herstel word nie
am_et: ጥቂት ቅንብሮች ዳግም ሊጀምሩ አልቻሉም
ar_eg: تعذّر إعادة تعيين بعض الإعدادات
de_de: Einige Einstellungen konnten nicht zurückgesetzt werden
el_gr: Ορισμένες ρυθμίσεις δεν ήταν δυνατό να επαναφερθούν
he_il: חלק מההגדרות לא ניתן לאפס
hi_in: कुछ सेटिंग्स रीसेट नहीं की जा सकीं
id_id: Beberapa pengaturan tidak dapat direset
ja_jp: 一部の設定をリセットできませんでした
nl_nl: Sommige instellingen konden niet worden gereset
pl_pl: Niektórych ustawień nie udało się zresetować
sq_al: Disa cilësime nuk mund të rivendoseshin
te_in: కొన్ని సెట్టింగ్‌లను రీసెట్ చేయలేకపోయాము

source: Some settings could not be saved
af_za: Sommige instellings kon nie gestoor word nie
am_et: ጥቂት ቅንብሮች ሊስቀምጡ አልቻሉም
ar_eg: تعذّر حفظ بعض الإعدادات
de_de: Einige Einstellungen konnten nicht gespeichert werden
el_gr: Ορισμένες ρυθμίσεις δεν ήταν δυνατό να αποθηκευτούν
he_il: חלק מההגדרות לא ניתן לשמור
hi_in: कुछ सेटिंग्स सहेजी नहीं जा सकीं
id_id: Beberapa pengaturan tidak dapat disimpan
ja_jp: 一部の設定を保存できませんでした
nl_nl: Sommige instellingen konden niet worden opgeslagen
pl_pl: Niektórych ustawień nie udało się zapisać
sq_al: Disa cilësime nuk mund të ruheshin
te_in: కొన్ని సెట్టింగ్‌లను సేవ్ చేయలేకపోయాము

source: Subscribers
af_za: Intekenaars
am_et: ምዝጋቢዎች
ar_eg: المشتركون
de_de: Abonnenten
el_gr: Συνδρομητές
he_il: מנויים
hi_in: सदस्य
id_id: Pelanggan
ja_jp: 購読者
nl_nl: Abonnees
pl_pl: Subskrybenci
sq_al: Abonentët
te_in: చందాదారులు

source: Subscribers Not in CRM
af_za: Intekenaars nie in CRM nie
am_et: በ CRM ያልሆኑ ምዝጋቢዎች
ar_eg: المشتركون غير الموجودين في CRM
de_de: Abonnenten nicht im CRM
el_gr: Συνδρομητές που δεν βρίσκονται στο CRM
he_il: מנויים שאינם במערכת
hi_in: CRM में नहीं आने वाले सदस्य
id_id: Pelanggan Tidak Ada di CRM
ja_jp: CRM に存在しない購読者
nl_nl: Abonnees niet in CRM
pl_pl: Subskrybenci spoza CRM
sq_al: Abonentë jo në CRM
te_in: CRM లో లేని చందాదారులు

source: Test Connection
af_za: Toets verbinding
am_et: ግንኙነቱን ፈትሽ
ar_eg: اختبار الاتصال
de_de: Verbindung testen
el_gr: Δοκιμή σύνδεσης
he_il: בדוק חיבור
hi_in: कनेक्शन परखें
id_id: Uji Koneksi
ja_jp: 接続をテスト
nl_nl: Verbinding testen
pl_pl: Testuj połączenie
sq_al: Testo Lidhjen
te_in: కనెక్షన్‌ని పరీక్షించండి

source: Test WebDAV Connection
af_za: Toets WebDAV-verbinding
am_et: የ WebDAV ግንኙነቱን ፈትሽ
ar_eg: اختبار اتصال WebDAV
de_de: WebDAV-Verbindung testen
el_gr: Δοκιμή σύνδεσης WebDAV
he_il: בדוק חיבור WebDAV
hi_in: WebDAV कनेक्शन परखें
id_id: Uji Koneksi WebDAV
ja_jp: WebDAV 接続をテスト
nl_nl: WebDAV-verbinding testen
pl_pl: Testuj połączenie WebDAV
sq_al: Testo Lidhjen WebDAV
te_in: WebDAV కనెక్షన్‌ని పరీక్షించండి

source: These links appear in the "Links" menu in the navigation sidebar when this plugin is enabled.
af_za: Hierdie skakels verskyn in die "Skakels"-kieslys in die navigasie-kantbalk wanneer hierdie inprop geaktiveer is.
am_et: ይህ ፕለጊን ሲነቃ እነዚህ አገናኞች በዳሰሳ ምናሌ ውስጥ "አገናኞች" ምናሌ ላይ ይታያሉ።
ar_eg: تظهر هذه الروابط في قائمة "الروابط" في الشريط الجانبي للتنقل عند تفعيل هذه الإضافة.
de_de: Diese Links erscheinen im "Links"-Menü in der Navigationsleiste, wenn dieses Plugin aktiviert ist.
el_gr: Αυτοί οι σύνδεσμοι εμφανίζονται στο μενού «Σύνδεσμοι» στην πλαϊνή γραμμή πλοήγησης όταν αυτό το πρόσθετο είναι ενεργοποιημένο.
he_il: קישורים אלה מופיעים בתפריט "קישורים" בסרגל הניווט כאשר תוסף זה מופעל.
hi_in: जब यह प्लगइन सक्षम होता है तो ये लिंक नेविगेशन साइडबार के "Links" मेनू में दिखते हैं।
id_id: Tautan ini muncul di menu "Tautan" di bilah samping navigasi saat plugin ini diaktifkan.
ja_jp: このプラグインが有効な場合、これらのリンクはナビゲーションサイドバーの「リンク」メニューに表示されます。
nl_nl: Deze links verschijnen in het menu "Links" in de navigatiebalk wanneer deze plugin is ingeschakeld.
pl_pl: Te linki pojawiają się w menu „Linki” w bocznym pasku nawigacyjnym, gdy ta wtyczka jest włączona.
sq_al: Këto lidhje shfaqen në menynë "Lidhje" në shiritin anësor të navigimit kur kjo shtojcë është aktive.
te_in: ఈ ప్లగిన్ ప్రారంభించినప్పుడు నావిగేషన్ సైడ్‌బార్‌లోని "లింక్‌లు" మెనూలో ఈ లింక్‌లు కనిపిస్తాయి.

source: These people are subscribed to your MailChimp audience but do not exist in ChurchCRM. Consider adding them to your database or removing them from MailChimp.
af_za: Hierdie persone is ingeteken op u MailChimp-teikengroep maar bestaan nie in ChurchCRM nie. Oorweeg dit om hulle by u databasis te voeg of hulle van MailChimp te verwyder.
am_et: እነዚህ ሰዎች ወደ MailChimp ተደራሲዎ ተመዝግበዋል ነገር ግን ወደ ChurchCRM ውስጥ አይገኙም። ወደ ዳታቤዝዎ ማስጨመር ወይም ከ MailChimp ማስወጣት ሊያስቡ ይችላሉ።
ar_eg: هؤلاء الأشخاص مشتركون في جمهور MailChimp الخاص بك لكنهم غير موجودين في ChurchCRM. يُنصح بإضافتهم إلى قاعدة البيانات أو إزالتهم من MailChimp.
de_de: Diese Personen haben Ihre MailChimp-Zielgruppe abonniert, existieren aber nicht in ChurchCRM. Erwägen Sie, sie zu Ihrer Datenbank hinzuzufügen oder aus MailChimp zu entfernen.
el_gr: Αυτά τα άτομα είναι εγγεγραμμένα στο κοινό MailChimp σας αλλά δεν υπάρχουν στο ChurchCRM. Σκεφτείτε να τα προσθέσετε στη βάση δεδομένων σας ή να τα αφαιρέσετε από το MailChimp.
he_il: אנשים אלה מנויים לקהל MailChimp שלך אך אינם קיימים ב-ChurchCRM. שקול להוסיפם למסד הנתונים שלך או להסירם מ-MailChimp.
hi_in: ये लोग आपके MailChimp दर्शकों में सदस्य हैं लेकिन ChurchCRM में नहीं हैं। इन्हें अपने डेटाबेस में जोड़ने या MailChimp से हटाने पर विचार करें।
id_id: Orang-orang ini berlangganan audiens MailChimp Anda tetapi tidak ada di ChurchCRM. Pertimbangkan untuk menambahkan mereka ke basis data Anda atau menghapus mereka dari MailChimp.
ja_jp: これらのユーザーは MailChimp オーディエンスを購読していますが、ChurchCRM に存在しません。データベースに追加するか、MailChimp から削除することをご検討ください。
nl_nl: Deze personen zijn geabonneerd op uw MailChimp-doelgroep maar bestaan niet in ChurchCRM. Overweeg hen toe te voegen aan uw database of te verwijderen uit MailChimp.
pl_pl: Te osoby są subskrybentami Twojej grupy odbiorców MailChimp, ale nie istnieją w ChurchCRM. Rozważ dodanie ich do bazy danych lub usunięcie z MailChimp.
sq_al: Këta njerëz janë abonuar te audienca juaj MailChimp, por nuk ekzistojnë në ChurchCRM. Merrni parasysh t'i shtoni në bazën tuaj të të dhënave ose t'i hiqni nga MailChimp.
te_in: ఈ వ్యక్తులు మీ MailChimp ప్రేక్షకులకు సబ్‌స్క్రైబ్ చేయబడ్డారు, కానీ ChurchCRMలో లేరు. వారిని మీ డేటాబేస్‌కు జోడించడాన్ని లేదా MailChimp నుండి తీసివేయడాన్ని పరిగణించండి.

source: These people exist in ChurchCRM with email addresses but are not subscribed to this MailChimp audience. Consider inviting them to subscribe.
af_za: Hierdie persone bestaan in ChurchCRM met e-posadresse maar is nie ingeteken op hierdie MailChimp-teikengroep nie. Oorweeg dit om hulle te nooi om in te teken.
am_et: እነዚህ ሰዎች ወደ ChurchCRM ውስጥ ኢሜይሎች ጋር ይገኛሉ ነገር ግን ወደዚህ MailChimp ተደራሲ አልተመዘገቡም። ለምዝገባ ለመጋበዝ ሊያስቡ ይችላሉ።
ar_eg: هؤلاء الأشخاص موجودون في ChurchCRM بعناوين بريد إلكتروني لكنهم غير مشتركين في جمهور MailChimp هذا. يُنصح بدعوتهم للاشتراك.
de_de: Diese Personen sind in ChurchCRM mit E-Mail-Adressen vorhanden, haben aber diese MailChimp-Zielgruppe nicht abonniert. Erwägen Sie, sie zur Anmeldung einzuladen.
el_gr: Αυτά τα άτομα υπάρχουν στο ChurchCRM με διευθύνσεις email αλλά δεν είναι εγγεγραμμένα σε αυτό το κοινό MailChimp. Σκεφτείτε να τα προσκαλέσετε να εγγραφούν.
he_il: אנשים אלה קיימים ב-ChurchCRM עם כתובות דוא"ל אך אינם מנויים לקהל MailChimp זה. שקול להזמינם להירשם.
hi_in: ये लोग ChurchCRM में ईमेल पते के साथ मौजूद हैं लेकिन इस MailChimp दर्शक के सदस्य नहीं हैं। उन्हें सदस्यता लेने के लिए आमंत्रित करने पर विचार करें।
id_id: Orang-orang ini ada di ChurchCRM dengan alamat email tetapi tidak berlangganan audiens MailChimp ini. Pertimbangkan untuk mengundang mereka berlangganan.
ja_jp: これらのユーザーはメールアドレス付きで ChurchCRM に存在しますが、この MailChimp オーディエンスを購読していません。購読への招待をご検討ください。
nl_nl: Deze personen bestaan in ChurchCRM met e-mailadressen maar zijn niet geabonneerd op deze MailChimp-doelgroep. Overweeg hen uit te nodigen zich te abonneren.
pl_pl: Te osoby istnieją w ChurchCRM z adresami e-mail, ale nie są subskrybentami tej grupy odbiorców MailChimp. Rozważ zaproszenie ich do subskrypcji.
sq_al: Këta njerëz ekzistojnë në ChurchCRM me adresa emaili, por nuk janë abonuar te kjo audiencë MailChimp. Merrni parasysh t'i ftoni të abonohen.
te_in: ఈ వ్యక్తులు ChurchCRMలో ఇమెయిల్ చిరునామాలతో ఉన్నారు, కానీ ఈ MailChimp ప్రేక్షకులకు సబ్‌స్క్రైబ్ చేయబడలేదు. వారిని సబ్‌స్క్రైబ్ చేయమని ఆహ్వానించడాన్ని పరిగణించండి.

source: Third-party extensions.
af_za: Derde party-uitbreidings.
am_et: የሶስተኛ ወገን ተጨማሪዎች።
ar_eg: امتدادات من طرف ثالث.
de_de: Drittanbieter-Erweiterungen.
el_gr: Επεκτάσεις τρίτων.
he_il: הרחבות צד שלישי.
hi_in: तृतीय-पक्ष एक्सटेंशन।
id_id: Ekstensi pihak ketiga.
ja_jp: サードパーティ拡張機能。
nl_nl: Extensies van derden.
pl_pl: Rozszerzenia innych firm.
sq_al: Zgjerime të palëve të treta.
te_in: మూడవ పక్ష పొడిగింపులు.
