Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Integrity Check Details:
af_za: Inligting oor integriteitstoets:
am_et: የታማኝነት ማረጋገጫ ዝርዝሮች
ar_eg: النزاهة تحقق الصفات:
cs_cz: Podrobnosti o kontrole integrity:
de_de: Integritäts-Check-Details:
el_gr: Λεπτομέρειες ελέγχου ακεραιότητας:
et_ee: Terviklikkuse kontrollimise üksikasjad:
fi_fi: Eheystarkistuksen tiedot:
he_il: פרטי בדיקת תקינות:
hi_in: अखंडता जांच विवरण:
hu_hu: Integritásellenőrzés részletei:
id_id: Detail Pemeriksaan Integritas:
ja_jp: 整合性チェックの詳細：
nb_no: Detaljer om integritetssjekk:
nl_nl: Details van de integriteit controle
pl_pl: Informacje Spójności Systemu:
pt_pt: Detalhes da verificação de integridade:
ro_ro: Detalii de verificare a integrității
ru_ru: Детальная информация проверки целостности данных:
sq_al: Detajet e Kontrollit të Integritetit:
sv_se: Detaljer för integritetskontroll:
sw: Maelezo ya Kukagua Uadilifu:
ta_in: நேர்மை சரிபார்ப்பு விவரங்கள்:
te_in: ఇంటెగ్రిటీ చెక్ వివరాలు:
th_th: รายละเอียดการตรวจสอบความสมบูรณ์:
tr_tr: Dürüstlük Kontrol Detayları:
uk_ua: Подробиці перевірки цілісності:
vi_vn: Chi tiết Kiểm tra Tính toàn vẹn:

source: Estonian
af_za: Esties
am_et: ኢስቶኒያን
ar_eg: الإستونية
cs_cz: Estonština
de_de: Estnisch
el_gr: Εσθονική
et_ee: Eesti
fi_fi: Viro
he_il: אסטונית
hi_in: एस्टोनियाई
hu_hu: Észt
id_id: Estonia
ja_jp: エストニア語
nb_no: Estisk
nl_nl: Estland
pl_pl: Estoński
pt_pt: Estoniano
ro_ro: Estonă
ru_ru: Эстонский
sq_al: Estonez
sv_se: estniska
sw: Kiestonia
ta_in: எஸ்டோனியன்
te_in: ఎస్టోనియన్
th_th: เอสโตเนีย
tr_tr: Estonya
uk_ua: Естонська
vi_vn: Người Estonia

source: Error decoding signature definition file
af_za: Kon nie die definisie-lêer van handtekeninge dekodeer nie
am_et: የፊርማ ፊቺ ፋይልን የመግለጽ ስህተት
ar_eg: خطأ في ملف تعريف فك توقيع
cs_cz: Chyba při dekódování souboru s definicí podpisu
de_de: Fehler bei der Entschlüsselung der Signatur-Definitionsdatei
el_gr: Σφάλμα κατά την αποκωδικοποίηση του αρχείου ορισμού υπογραφής
et_ee: Viga allkirja määratlusfaili dekodeerimisel
fi_fi: Virhe allekirjoituksen määritystiedoston purkamisessa
he_il: שגיאה בפענוח קובץ הגדרות חתימה
hi_in: हस्ताक्षर परिभाषा फ़ाइल को डिकोड करने में त्रुटि
hu_hu: Hiba az aláírás definíciós fájl dekódolásakor
id_id: Terjadi kesalahan saat mendekode file definisi tanda tangan
ja_jp: 署名定義ファイルのデコードエラー
nb_no: Feil ved dekoding av signaturdefinisjonsfil
nl_nl: Fout decoderen handtekening definitie bestand
pl_pl: Błąd odczytu pliku podpisów
pt_pt: Erro ao decodificar o arquivo de definição de assinatura
ro_ro: Eroare la decodarea fișierului de definire a semnăturii
ru_ru: Ошибка декодирования файла определений подписей
sq_al: Gabim gjatë dekodimit të skedarit të përkufizimit të nënshkrimit
sv_se: Fel vid avkodning av definitionsfil för signatur
sw: Hitilafu katika kusimbua faili ya ufafanuzi wa sahihi
ta_in: கையொப்ப வரையறை கோப்பை டிகோட் செய்வதில் பிழை
te_in: సంతకం నిర్వచన ఫైల్‌ను డీకోడ్ చేయడంలో లోపం
th_th: ข้อผิดพลาดในการถอดรหัสไฟล์นิยามลายเซ็น
tr_tr: İmza Tanım Dosyasını Kod Çözme Hata
uk_ua: Помилка декодування файлу визначення підпису
vi_vn: Lỗi giải mã tệp định nghĩa chữ ký

source: Age Histogram
af_za: Ouderdomshistogram
am_et: የዕድሜ ሂስቶግራም
ar_eg: العمر الرسم البياني
cs_cz: Věkový histogram
de_de: Altershistogramm
el_gr: Ιστόγραμμα ηλικίας
et_ee: Vanuse histogramm
fi_fi: Ikäjakauma
he_il: היסטוגרמת גילאים
hi_in: आयु हिस्टोग्राम
hu_hu: Kor hisztogram
id_id: Histogram Usia
ja_jp: 年齢ヒストグラム
nb_no: Aldershistogram
nl_nl: Leeftijd histogram
pl_pl: Wykres Wieku
pt_pt: Histograma de Idade
ro_ro: Histograma vârstei
ru_ru: Возрастная гистограмма
sq_al: Histogrami i moshës
sv_se: Åldershistogram
sw: Histogram ya umri
ta_in: வயது வரலாற்று வரைபடம்
te_in: వయస్సు హిస్టోగ్రామ్
th_th: ฮิสโตแกรมอายุ
tr_tr: Yaş histogramı
uk_ua: Вікова гістограма
vi_vn: Biểu đồ tuổi

source: Missing event id
af_za: Ontbrekende gebeurtenis-ID
am_et: የጠፋ ክስተት መታወቂያ
ar_eg: مفقود معرف الحدث
cs_cz: Chybějící ID události
de_de: Fehlende Ereignis-ID
el_gr: Λείπει το αναγνωριστικό συμβάντος
et_ee: Puudub sündmuse ID
fi_fi: Tapahtumatunnus puuttuu
he_il: מזהה אירוע חסר
hi_in: कार्यक्रम आईडी अनुपलब्ध
hu_hu: Hiányzó esemény azonosítója
id_id: Id acara tidak ada
ja_jp: イベントIDがありません
nb_no: Hendelses-ID mangler
nl_nl: Ontbrekende evenement-ID
pl_pl: Brak id wydarzenia
pt_pt: Falta ID do evento
ro_ro: Id eveniment lipsa
ru_ru: Отсутствует ID события
sq_al: Mungon ID-ja e ngjarjes
sv_se: Händelse-id
sw: Kitambulisho cha tukio hakipo
ta_in: நிகழ்வு ஐடி இல்லை
te_in: ఈవెంట్ ఐడి లేదు
th_th: ไม่มี ID กิจกรรม
tr_tr: Eksik Olay Kimliği
uk_ua: Відсутній ідентифікатор події
vi_vn: Thiếu id sự kiện

source: Event not found
af_za: Gebeurtenis nie gevind nie
am_et: ክስተት አልተገኘም
ar_eg: لم يتم العثور على الحدث
cs_cz: Událost nebyla nalezena
de_de: Ereignis nicht gefunden
el_gr: Το συμβάν δεν βρέθηκε
et_ee: Sündmust ei leitud
fi_fi: Tapahtumaa ei löytynyt
he_il: לא נמצא אירוע
hi_in: कार्यक्रम नहीं मिला
hu_hu: Az esemény nem található
id_id: Acara tidak ditemukan
ja_jp: イベントが見つかりません
nb_no: Hendelse ikke funnet
nl_nl: Evenement niet gevonden
pl_pl: Nie znaleziono wydarzenia.
pt_pt: Evento não existe
ro_ro: Evenimentul nu a fost gasit
ru_ru: Событие не найдено
sq_al: Ngjarja nuk u gjet
sv_se: Händelsen hittade ej
sw: Tukio halijapatikana
ta_in: நிகழ்வு கிடைக்கவில்லை
te_in: ఈవెంట్ కనుగొనబడలేదు
th_th: ไม่พบกิจกรรม
tr_tr: Olay bulunamadı
uk_ua: Подія не знайдена
vi_vn: Không tìm thấy sự kiện

source: Session timeout length in seconds Set to zero to disable session timeouts.
af_za: Sessie-time-outlengte in sekondes Stel op nul om sessie-timeouts uit te skakel.
am_et: የክፍለ ጊዜው ማብቂያ ጊዜ በሰከንዶች ውስጥ፣ የክፍለ-ጊዜ ማብቂያዎችን ለማሰናከል ወደ ዜሮ ያቀናብሩ
ar_eg: مدة الجلسة المهلة في ثواني محدد من الصفر إلى مهلة جلسة تعطيل.
cs_cz: Délka časového limitu relace v sekundách Nastavením na nulu vypnete časový limit relace.
de_de: Sitzungs-Timeout-Länge in Sekunden Auf 0 gesetzt, um Sitzungs-Timeouts zu deaktivieren.
el_gr: Διάρκεια χρονικού ορίου λήξης περιόδου σύνδεσης σε δευτερόλεπτα Ορίστε στο μηδέν για να απενεργοποιήσετε τα χρονικά όρια περιόδου λειτουργίας.
et_ee: Seansi ajalõpu pikkus sekundites Seansi ajalõpu keelamiseks seadke null.
fi_fi: Istunnon aikakatkaisu sekunneissa. Aseta nollaksi poistaaksesi aikakatkaisun käytöstä.
he_il: זמן תפוגת הפעלה בשניות הגדר לאפס כדי לבטל תפוגת הפעלות.
hi_in: सेकंड में सत्र टाइमआउट अवधि सत्र टाइमआउट को अक्षम करने के लिए शून्य पर सेट करें।
hu_hu: Munkamenet időtúllépésének hossza másodpercben Hallgatólagos értékre állítsa, hogy letiltsa a munkamenet időtúllépéseket.
id_id: Panjang batas waktu sesi dalam detik Ditetapkan ke nol untuk menonaktifkan batas waktu sesi.
ja_jp: セッションタイムアウトの長さ（秒） セッションタイムアウトを無効にするには0に設定。
nb_no: Lengde på tidsavbrudd for økt i sekunder. Sett til null for å deaktivere.
nl_nl: Tijdsduur sessie time-out in seconden Stel in op nul om sessietime-outs uit te schakelen.
pl_pl: Długość sesji w sekundach. Ustaw zero by wyłączyć wygasanie sesji.
pt_pt: Duração do tempo limite da sessão em segundos Defina como zero para desactivar os tempos limite da sessão.
ro_ro: Durata de expirare a sesiunii în secunde Setați la zero pentru a dezactiva expirarea sesiunii
ru_ru: Продолжительность времени ожидания сеанса в секундах Установите значение на ноль, чтобы убрать интервал ожидания сеанса.
sq_al: Kohëzgjatja e skadimit të sesionit në sekonda Vendos zero për të çaktivizuar skadimin e sesionit.
sv_se: Session timeout längd i sekunder Ställ in på noll för att inaktivera sessionstider.
sw: Muda wa muda wa kipindi katika sekunde Weka hadi sufuri ili kuzima muda wa kuisha kwa kipindi.
ta_in: அமர்வு நேரம் முடிவடையும் நேரம் வினாடிகளில் அமர்வு நேரம் முடிவடைவதை முடக்க பூஜ்ஜியமாக அமைக்கவும்.
te_in: సెషన్ టైమ్‌అవుట్ పొడవు సెకన్లలో సెషన్ టైమ్‌అవుట్‌లను నిలిపివేయడానికి సున్నాకు సెట్ చేయండి.
th_th: ความยาวหมดเวลาเซสชันเป็นวินาที ตั้งเป็นศูนย์เพื่อปิดใช้งานการหมดเวลาเซสชัน
tr_tr: Oturum zaman aşımı uzunluğu saniye cinsinden Oturum zaman aşımlarını devre dışı bırakmak için sıfıra ayarlayın.
uk_ua: Тривалість очікування сеансу в секундах Встановіть нуль, щоб вимкнути час очікування сеансу.
vi_vn: Độ dài thời gian chờ của phiên tính bằng giây. Đặt thành 0 để tắt thời gian chờ của phiên.

source: Minimum amount that a new password must differ from the old one (# of characters changed) Set to zero to disable this feature
af_za: Minimum bedrag wat 'n nuwe wagwoord moet verskil van die ou wagwoord (aantal karakters verander) Stel op nul om hierdie funksie uit te skakel
am_et: አዲስ የይለፍ ቃል ከአሮጌው የተለየ መሆን ያለበት ዝቅተኛው መጠን (# ፊደሎች ተለውጠዋል) ይህንን ባህሪ ለማሰናከል ወደ ዜሮ ያቀናብሩ
ar_eg: الحد الأدنى أن كلمة المرور الجديدة يجب أن تختلف من واحدة من العمر (# من الشخصيات تغيرت) مجموعة من الصفر لتعطيل هذه الميزة
cs_cz: Jak moc se musí nové heslo lišit od starého (# změněných znaků). Nastavením na nulu tuto funkci zakážete
de_de: Mindestumfang, um den sich ein neues Passwort vom alten unterscheiden muss (Anzahl der geänderten Zeichen) Auf 0 setzen, um diese Funktion zu deaktivieren
el_gr: Ελάχιστο ποσό που πρέπει να διαφέρει ένας νέος κωδικός πρόσβασης από τον παλιό (# χαρακτήρες άλλαξαν) Ορίστε στο μηδέν για να απενεργοποιήσετε αυτήν τη δυνατότητα
et_ee: Minimaalne summa, mis uus parool peab vanast erinema (tähemärkide arvu muudetud) Selle funktsiooni keelamiseks seadke null
fi_fi: Vähimmäismäärä merkkejä, joiden verran uuden salasanan on poikettava vanhasta. Aseta nollaksi poistaaksesi ominaisuuden.
he_il: כמות מינימלית שסיסמה חדשה חייבת להיות שונה מהישנה (# תווים ששונו) הגדר לאפס כדי לבטל תכונה זו
hi_in: नया पासवर्ड पुराने से कितना अलग होना चाहिए।
hu_hu: Az az alapösszeg, amely egy új jelszónak eltérnie kell a régitől (megváltozott karakterek száma) Hallgatólagos értékre állítsa, hogy letiltsa ezt a funkciót
id_id: Jumlah minimum yang harus berbeda dengan kata sandi baru dari kata sandi lama (# karakter yang diubah) Setel ke nol untuk menonaktifkan fitur ini
ja_jp: 新しいパスワードが古いパスワードと異なる必要がある最小量（変更された文字数） この機能を無効にするには0に設定
nb_no: Minimumsantall tegn et nytt passord må avvike fra det gamle. Sett til null for å deaktivere.
nl_nl: Minimum aantal tekens dat een nieuw wachtwoord moet verschillen van het oude (# tekens gewijzigd) Stel in op nul om deze functie uit te schakelen
pl_pl: Określ o ile nowe hasło musi różnić się do starego (# liczba zmienionych znaków) Ustaw zero by wyłączyć tę funkcję
pt_pt: Quantidade mínima que uma nova senha deve diferir da antiga (# de caracteres alterados) Defina para zero para desativar esse recurso
ro_ro: Suma minimă cu care o nouă parolă trebuie să difere de cea veche (# de caractere schimbate) Setați la zero pentru a dezactiva această funcționalitate
ru_ru: Минимальное количество символов, на которое новый пароль должен отличаться от старого (Кол-во символов изменено) Чтобы отключить эту функцию установите значение "ноль"
sq_al: Shuma minimale që një fjalëkalim i ri duhet të ndryshojë nga i vjetri (# i karaktereve të ndryshuara) Vendos zero për të çaktivizuar këtë veçori
sv_se: Minsta som ett nytt lösenord måste skilja sig från det gamla (antalet tecken har ändrats) Ställ in på noll för att inaktivera den här funktionen
sw: Kiasi cha chini ambacho nenosiri jipya lazima litofautiane na lile la zamani (# ya herufi zimebadilishwa) Weka hadi sufuri ili kuzima kipengele hiki
ta_in: புதிய கடவுச்சொல் பழையவற்றிலிருந்து வேறுபட வேண்டிய குறைந்தபட்சத் தொகை (# எழுத்துகள் மாற்றப்பட்டுள்ளன) இந்த அம்சத்தை முடக்க பூஜ்ஜியமாக அமைக்கவும்
te_in: కొత్త పాస్‌వర్డ్ పాతదాని నుండి భిన్నంగా ఉండవలసిన కనీస మొత్తం (మార్చబడిన అక్షరాల #) ఈ ఫీచర్‌ను నిలిపివేయడానికి సున్నాకు సెట్ చేయండి
th_th: จำนวนขั้นต่ำที่รหัสผ่านใหม่ต้องแตกต่างจากรหัสผ่านเก่า (จำนวนตัวอักษรที่เปลี่ยน) ตั้งเป็นศูนย์เพื่อปิดใช้งานคุณสมบัตินี้
tr_tr: Yeni bir şifre eskisinden farklı olması gereken minimum miktar (karakterlerin# değişmesi) Bu özelliği devre dışı bırakmak için sıfıra ayarlayın
uk_ua: Мінімальна кількість, яку новий пароль повинен відрізнятися від старого (змінено кількість символів) Встановіть нуль, щоб вимкнути цю функцію
vi_vn: Số tiền tối thiểu mà mật khẩu mới phải khác mật khẩu cũ (# ký tự đã thay đổi). Đặt thành 0 để tắt tính năng này

source: Maximum number of failed logins to allow before a user account is locked. Once the maximum has been reached, an administrator must re-enable the account. This feature helps to protect against automated password guessing attacks. Set to zero to disable this feature.
af_za: Maksimum aantal mislukte aanmeldings om toe te laat voordat 'n gebruikersrekening gesluit word. Sodra die maksimum bereik is, moet 'n administrateur die rekening weer inskakel. Hierdie funksie help om te beskerm teen aanvalle van outomatiese wagwoordraai. Stel op nul om hierdie funksie uit te skakel.
am_et: የተጠቃሚዉ መለያ ከመቆለፉ በፊት የሚፈቀደው ከፍተኛው ያልተሳኩ መግቢያዎች ብዛት ፣ አንዴ ከፍተኛው ከደረሰ አስተዳዳሪው መለያውን እንደገና ማንቃት አለበት። ይህ ባህሪ አውቶማቲክ የይለፍ ቃል ግምታዊ ጥቃቶችን ለመከላከል ይረዳል። ይህንን ባህሪ ለማሰናከል ወደ ዜሮ ያቀናብሩ።
ar_eg: الحد الأقصى لعدد عمليات تسجيل الدخول الفاشلة المسموح بها قبل مقفل حساب المستخدم. مرة واحدة تم الوصول إلى الحد الأقصى، مسؤول يجب إعادة تمكين الحساب. هذه الميزة تساعد على حماية ضد هجمات كلمة التخمين الآلي. تعيين إلى صفر لتعطيل هذه الميزة.
cs_cz: Maximální počet neúspěšných přihlášení před uzamčením uživatelského účtu. Po dosažení maximálního počtu musí správce účet znovu povolit. Tato funkce pomáhá chránit před automatizovanými útoky hádajícími hesla. Nastavením na nulu tuto funkci zakážete.
de_de: Maximale Anzahl fehlgeschlagener Anmeldungen, die zugelassen werden, bevor ein Benutzerkonto gesperrt wird. Sobald das Maximum erreicht ist, muss ein Administrator das Konto wieder aktivieren. Diese Funktion dient dem Schutz vor automatischen Angriffen durch das Erraten von Passwörtern. Stellen Sie den Wert 0 ein, um diese Funktion zu deaktivieren.
el_gr: Μέγιστος αριθμός αποτυχημένων συνδέσεων που πρέπει να επιτραπούν πριν κλειδωθεί ένας λογαριασμός χρήστη. Μόλις επιτευχθεί το μέγιστο, ένας διαχειριστής πρέπει να ενεργοποιήσει ξανά τον λογαριασμό. Αυτή η δυνατότητα βοηθά στην προστασία από αυτοματοποιημένες επιθέσεις εικασίας κωδικών πρόσβασης. Ορίστε στο μηδέν για να απενεργοποιήσετε αυτήν τη δυνατότητα.
et_ee: Maksimaalne ebaõnnestunud sisselogimiste arv enne kasutajakonto lukustamist. Kui maksimum on saavutatud, peab administraator konto uuesti lubama. See funktsioon aitab kaitsta paroolide automatiseeritud äraarvamise rünnakute eest. Selle funktsiooni keelamiseks seadke null.
fi_fi: Epäonnistuneiden kirjautumisyritysten enimmäismäärä ennen tilin lukitsemista. Tämän jälkeen ylläpitäjän on avattava tili. Aseta nollaksi poistaaksesi ominaisuuden.
he_il: מספר מקסימלי של ניסיונות התחברות כושלים לפני נעילת חשבון משתמש. לאחר הגעה למקסימום, מנהל מערכת חייב להפעיל מחדש את החשבון. תכונה זו עוזרת להגן מפני התקפות ניחוש סיסמאות אוטומטיות. הגדר לאפס כדי לבטל תכונה זו.
hi_in: खाता लॉक होने से पहले अधिकतम विफल लॉगिन प्रयास।
hu_hu: A megengedett sikertelen bejelentkezések maximális száma, mielőtt egy felhasználó fiók zárolva lenne. Amint a maximum elérte, a rendszergazdának újra kell engedélyeznie a fiókot. Ez a funkció segít megvédeni az automatizált jelszó-találgatási támadások ellen. Hallgatólagos értékre állítsa, hogy letiltsa ezt a funkciót.
id_id: Jumlah maksimum gagal login untuk dibolehkan sebelum akun pengguna dikunci. Setelah maksimum tercapai, administrator harus mengaktifkan kembali akun. Fitur ini membantu melindungi dari serangan tebakan kata sandi otomatis. Setel ke nol untuk menonaktifkan fitur ini.
ja_jp: ユーザーアカウントがロックされる前に許可される最大ログイン失敗回数。 最大に達すると、管理者がアカウントを再有効化する必要があります。 この機能は、自動パスワード推測攻撃から保護するのに役立ちます。 この機能を無効にするには0に設定。
nb_no: Maksimalt antall feilede innlogginger før kontoen låses. Administrator må da låse den opp igjen. Sett til null for å deaktivere.
nl_nl: Maximaal aantal mislukte aanmeldingen dat is toegestaan voordat een gebruikersaccount wordt vergrendeld. Zodra het maximum is bereikt, moet een beheerder het account opnieuw inschakelen. Deze functie helpt bij het beschermen tegen geautomatiseerde aanvallen op het raden van wachtwoorden. Stel in op nul om deze functie uit te schakelen.
pl_pl: Maksymalna liczba nieudanych logowań po których konto użytkownika zostanie zablokowane. Po zablokowaniu tylko administrator może odblokować konto. Funkcja służy ochronie przed automatycznym zgadywaniem haseł. Ustaw zero by wyłączyć tę funkcję
pt_pt: Número máximo de logins com falha para permitir antes que uma conta de utilizador seja bloqueada. Quando o máximo for atingido, um administrador deverá reativar a conta. Esse recurso ajuda a proteger contra ataques automatizados de identificação da senha. Defina para zero para desativar esse recurso.
ro_ro: Acesta este numărul maxim de încercări eșuate de autentificare permise înainte ca un cont de utilizator să fie blocat. Odată ce numărul maxim a fost atins, un administrator trebuie să reactiveze contul. Această funcționalitate ajută la protejarea împotriva atacurilor automate de ghicit parole. Setați la zero pentru a dezactiva această funcționalitate
ru_ru: Максимальное количество неудачных попыток входа, допустимых до блокировки учетной записи пользователя. После достижения предела, администратор должен вновь включить данную учетную запись. Данная функция помогает защитить от взлома автоматическим подбором пароля. Чтобы отключить эту функцию установите значение "ноль".
sq_al: Numri maksimal i hyrjeve të dështuara të lejuara para se llogaria e përdoruesit të bllokohet. Kur arrihet maksimumi, një administrator duhet të riaktivizojë llogarinë. Kjo veçori ndihmon në mbrojtjen kundër sulmeve automatike të hamendësimit të fjalëkalimit. Vendos zero për të çaktivizuar këtë veçori.
sv_se: Maximalt antal misslyckade inloggningar för att tillåta innan ett användarkonto är låst. När det maximala har uppnåtts måste en administratör aktivera kontot igen. Den här funktionen hjälper dig att skydda mot automatiska gissningsangrepp. Ställ in på noll för att inaktivera den här funktionen.
sw: Idadi ya juu zaidi ya walioshindwa kuingia ili kuruhusu kabla ya akaunti ya mtumiaji kufungwa. Mara tu kiwango cha juu kitakapofikiwa, msimamizi lazima awashe tena akaunti. Kipengele hiki husaidia kulinda dhidi ya mashambulizi ya kubahatisha kiotomatiki ya nenosiri. Weka hadi sufuri ili kuzima kipengele hiki.
ta_in: ஒரு பயனர் கணக்கு பூட்டப்படுவதற்கு முன் அனுமதிக்கப்படும் தோல்வியுற்ற உள்நுழைவுகளின் அதிகபட்ச எண்ணிக்கை. அதிகபட்சத்தை அடைந்ததும், நிர்வாகி கணக்கை மீண்டும் இயக்க வேண்டும். இந்த அம்சம் தானியங்கு கடவுச்சொல் யூகிக்கும் தாக்குதல்களிலிருந்து பாதுகாக்க உதவுகிறது. இந்த அம்சத்தை முடக்க பூஜ்ஜியமாக அமைக்கவும்.
te_in: వినియోగదారు ఖాతా లాక్ అయ్యే ముందు అనుమతించే విఫల లాగిన్‌ల గరిష్ట సంఖ్య. గరిష్టానికి చేరుకున్న తర్వాత, నిర్వాహకుడు ఖాతాను మళ్ళీ ప్రారంభించాలి. ఈ ఫీచర్ ఆటోమేటెడ్ పాస్‌వర్డ్ అంచనా దాడుల నుండి రక్షించడానికి సహాయపడుతుంది. ఈ ఫీచర్‌ను నిలిపివేయడానికి సున్నాకు సెట్ చేయండి.
th_th: จำนวนการเข้าสู่ระบบที่ล้มเหลวสูงสุดที่อนุญาตก่อนที่บัญชีผู้ใช้จะถูกล็อค เมื่อถึงจำนวนสูงสุด ผู้ดูแลระบบต้องเปิดใช้งานบัญชีใหม่ คุณสมบัตินี้ช่วยป้องกันการโจมตีเดารหัสผ่านอัตโนมัติ ตั้งเป็นศูนย์เพื่อปิดใช้งานคุณสมบัตินี้
tr_tr: Bir kullanıcı hesabı kilitlenmeden önce izin verecek maksimum başarısız giriş sayısı. Maksimuma ulaşıldıktan sonra, bir yöneticinin hesabı yeniden etkinleştirmesi gerekir. Bu özellik, otomatik şifre tahmin saldırılarına karşı korunmaya yardımcı olur. Bu özelliği devre dışı bırakmak için sıfıra ayarlayın.
uk_ua: Максимальна кількість невдалих входів, які слід дозволити до блокування облікового запису користувача. Після досягнення максимуму адміністратор повинен знову ввімкнути обліковий запис. Ця функція допомагає захистити від автоматизованих атак вгадування паролів. Встановіть нуль, щоб вимкнути цю функцію.
vi_vn: Số lần đăng nhập không thành công tối đa cho phép trước khi tài khoản người dùng bị khóa. Khi đã đạt đến mức tối đa, quản trị viên phải kích hoạt lại tài khoản. Tính năng này giúp bảo vệ khỏi các cuộc tấn công đoán mật khẩu tự động. Đặt thành 0 để tắt tính năng này. Chế độ xử lý PDF. 1 = Hộp thoại Lưu tệp. 2 = Mở trong cửa sổ trình duyệt hiện tại

source: PDF handling mode. 1 = Save File dialog 2 = Open in current browser window
af_za: PDF-hanteringsmodus. 1 = Stoor lêer dialoog 2 = Maak oop in die huidige blaaiervenster
am_et: የ PDF አያያዝ ሁነታ፡ 1 = የፋይል ንግግር አስቀምጥ 2 = አሁን ባለው የመፈለጊያ መስኮት ክፈት
ar_eg: PDF وضع معالجة. 1 = حفظ ملف الحوار 2 = فتح في نافذة المتصفح الحالي
cs_cz: Režim práce s PDF. 1 = dialogové okno Uložit soubor 2 = Otevřít v aktuálním okně prohlížeče
de_de: PDF-Verarbeitungsmodus. 1 = Datei speichern Dialog 2 = Im aktuellen Browser-Fenster öffnen
el_gr: Λειτουργία χειρισμού PDF. 1 = Διάλογος Αποθήκευση αρχείου 2 = Άνοιγμα στο τρέχον παράθυρο του προγράμματος περιήγησης
et_ee: PDF-i käitlemisrežiim. 1 = dialoogiboks Salvesta fail 2 = Ava praeguses brauseriaknas
fi_fi: PDF-käsittelytila. 1 = Tallenna tiedosto -ikkuna 2 = Avaa nykyisessä selainikkunassa
he_il: טיפול בקבצי PDF. 1 = שמירת קובץ 2 + פתח בחלון הנוכחי
hi_in: PDF हैंडलिंग मोड। 1 = फ़ाइल सहेजें संवाद 2 = वर्तमान ब्राउज़र विंडो में खोलें
hu_hu: PDF kezelési mód. 1 = Fájl mentése párbeszédpanel 2 = Megnyitás az aktuális böngészőablakban
id_id: Mode penanganan PDF. 1 = Simpan dialog File 2 = Buka di jendela browser saat ini
ja_jp: PDF処理モード。 1 = ファイル保存ダイアログ 2 = 現在のブラウザウィンドウで開く
nb_no: PDF-håndtering. 1 = Lagre fil-dialog 2 = Åpne i gjeldende nettleservindu
nl_nl: PDF-verwerkingsmodus. 1 = dialoogvenster Bestand opslaan 2 = Openen in huidig browservenster
pl_pl: Sposób obsługi PDF. 1 = 'Zapisz jako' 2 = Otwórz w przeglądarce w bierzącym oknie
pt_pt: Modo de manipulação de PDF. 1 = caixa de diálogo Gravar ficheiro 2 = Abrir na janela atual do navegador
ro_ro: Mod de gestionare a fișierelor PDF. 1 = Dialog pentru Salvare Fișier 2 = Deschide în fereastra curentă a browserului
ru_ru: Режим обработки PDF. 1 = Диалог сохранения файла 2 = Открыть в текущем окне браузера
sq_al: Mënyra e trajtimit të PDF. 1 = Dialogu i ruajtjes së skedarit 2 = Hap në dritaren aktuale të shfletuesit
sv_se: PDF-hanteringsläge. 1 = Spara fil-dialog 2 = Öppna i det aktuella webbläsarfönstret
sw: Hali ya kushughulikia PDF. 1 = Hifadhi kidirisha cha faili 2 = Fungua katika dirisha la kivinjari la sasa
ta_in: PDF கையாளுதல் முறை. 1 = கோப்பைச் சேமி உரையாடல் 2 = தற்போதைய உலாவி சாளரத்தில் திறக்கவும்
te_in: PDF హ్యాండ్లింగ్ మోడ్. 1 = ఫైల్ సేవ్ డైలాగ్ 2 = ప్రస్తుత బ్రౌజర్ విండోలో తెరవండి
th_th: โหมดการจัดการ PDF 1 = กล่องโต้ตอบบันทึกไฟล์ 2 = เปิดในหน้าต่างเบราว์เซอร์ปัจจุบัน
tr_tr: PDF kullanım modu. 1 = Dosya Dosyayı Kaydet 2 = Geçerli tarayıcı penceresinde açın
uk_ua: Режим обробки PDF. 1 = Діалогове вікно Зберегти файл 2 = Відкрити у поточному вікні браузера
vi_vn: Thông tin người không có sẵn được kế thừa từ gia đình được chỉ định để hiển thị?

source: Press CTRL + C to copy all group members' phone numbers
cs_cz: Stisknutím kláves CTRL + C zkopírujete telefonní čísla všech členů skupiny
fi_fi: Paina CTRL + C kopioidaksesi kaikkien ryhmän jäsenten puhelinnumerot
hi_in: सभी समूह सदस्यों के फोन नंबर कॉपी करने के लिए CTRL + C दबाएं
hu_hu: Nyomja meg a CTRL + C billentyűt az összes csoporttag telefonszámának másolásához
ja_jp: CTRL + Cを押してすべてのグループメンバーの電話番号をコピー
nb_no: Trykk CTRL + C for å kopiere telefonnumrene til alle gruppemedlemmer
sq_al: Shtypni CTRL + C për të kopjuar numrat e telefonit të të gjithë anëtarëve të grupit
te_in: అన్ని గ్రూప్ సభ్యుల ఫోన్ నంబర్‌లను కాపీ చేయడానికి CTRL + C నొక్కండి
th_th: กด CTRL + C เพื่อคัดลอกหมายเลขโทรศัพท์ของสมาชิกกลุ่มทั้งหมด
