Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Detailed breakdown of a single deposit slip.
af_za: Gedetailleerde afbreking van 'n enkele deposito sluipweg.
am_et: የአንድ ተቀማጭ ወረቀት ዝርዝር መግለጫ።
ar_eg: تفصيل تفصيلي لقسيمة إيداع واحدة.
cs_cz: Podrobný rozpis jednoho vkladového lístku.
de_de: Detaillierte Aufschlüsselung einer einzelnen Einzahlungsschein.
el_gr: Λεπτομερής ανάλυση ενός μεμονωμένου παραστατικού κατάθεσης.
et_ee: Ühe deposiidi lehega üksikasjalik jaotus.
fi_fi: Yksittäisen talletusliuskan yksityiskohtainen erittely.
he_il: פירוט של שובר הפקדה בודד.
hi_in: एकल जमा पर्ची का विस्तृत विवरण।
hu_hu: Egyetlen befizetési bizonylat részletes lebontása.
id_id: Rincian detail dari satu slip setoran.
ja_jp: 単一の預金伝票の詳細な内訳。
nb_no: Detaljert spesifikasjon av en enkelt innskuddsseddel.
nl_nl: Gedetailleerde uitsplitsing van een enkel stortingsbon.
pl_pl: Szczegółowe zestawienie pojedynczego dowodu wpłaty.
pt_pt: Detalhamento de um recibo de depósito único.
ru_ru: Детальный разбор одного депозита.
sq_al: Zbërthimi i detajuar i një flete depozite të vetme.
sv_se: Detaljerad sammanställning av ett enskilt insättningskvitto.
sw: Mchanganuo wa kina wa hati moja ya amana.
ta_in: ஒற்றை வைப்பு சீட்டின் விரிவான விவரம்.
te_in: ఒకే డిపాజిట్ స్లిప్ యొక్క వివరణాత్మక విచ్ఛిన్నం.
th_th: รายละเอียดของใบนำฝากเดียว
tr_tr: Tek bir para yatırma makbuzunun ayrıntılı dökümü.
uk_ua: Детальна розшифровка однієї депозитної квитанції.
vi_vn: Chi tiết phân tích của một phiếu gửi tiền đơn lẻ.

source: Detailed breakdown of pledges and payments by family.
af_za: Gedetailleerde afbreking van beloftes en betalings per familie.
am_et: የቃል ኪዳኖች እና የክፍያዎች ዝርዝር በቤተሰብ።
ar_eg: تفصيل تفصيلي للتعهدات والمدفوعات حسب العائلة.
cs_cz: Podrobný rozpis slibů a plateb podle rodiny.
de_de: Detaillierte Aufschlüsselung von Zusagen und Zahlungen nach Familie.
el_gr: Λεπτομερής ανάλυση υποσχέσεων και πληρωμών ανά οικογένεια.
et_ee: Lubaduste ja maksete üksikasjalik jaotus perekonna järgi.
fi_fi: Sitoumuksien ja maksujen yksityiskohtainen erittely perheen mukaan.
he_il: פירוט התחייבויות ותשלומים לפי משפחה.
hi_in: परिवार द्वारा प्रतिज्ञाओं और भुगतानों का विस्तृत विवरण।
hu_hu: A vállalások és befizetések részletes, családonkénti lebontása.
id_id: Rincian detail janji iman dan pembayaran per keluarga.
ja_jp: 家族別の誓約と支払いの詳細な内訳。
nb_no: Detaljert spesifikasjon av løfter og betalinger per familie.
nl_nl: Gedetailleerde uitsplitsing van toezeggingen en betalingen per familie.
pl_pl: Szczegółowe zestawienie deklaracji i wpłat wg rodzin.
pt_pt: Detalhamento de promessas e pagamentos por família.
ru_ru: Разбор обещаний и платежей по семьям.
sq_al: Zbërthimi i detajuar i zotimeve dhe pagesave sipas familjes.
sv_se: Detaljerad sammanställning av löften och betalningar per familj.
sw: Mchanganuo wa kina wa ahadi na malipo kwa familia.
ta_in: குடும்பத்தின் உறுதிமொழிகள் மற்றும் கொடுப்பனவுகளின் விரிவான விவரம்
te_in: కుటుంబం వారీగా వాగ్దానాలు మరియు చెల్లింపుల వివరణాత్మక విచ్ఛిన్నం.
th_th: รายละเอียดคำมั่นสัญญาและการชำระเงินตามครอบครัว
tr_tr: Aile bazında taahhütlerin ve ödemelerin ayrıntılı dökümü.
uk_ua: Детальна розшифровка обіцянок та платежів по сім'ях.
vi_vn: Chi tiết các lời hứa và thanh toán theo gia đình.

source: Documentation
af_za: Dokumentasie
am_et: መመሪያዎች / ሰነዶች
ar_eg: التوثيق
cs_cz: Dokumentace
de_de: Dokumentation
el_gr: Τεκμηρίωση
et_ee: Dokumentatsioon
fi_fi: Dokumentaatio
he_il: תיעוד
hi_in: दस्तावेज़
hu_hu: Dokumentáció
id_id: Dokumentasi
ja_jp: ドキュメント
nb_no: Dokumentasjon
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_pt: Documentação
ru_ru: Документация
sq_al: Dokumentacioni
sv_se: Dokumentation
sw: Nyaraka/Maelezo ya Matumizi
ta_in: ஆவணம்
te_in: డాక్యుమెంటేషన్
th_th: เอกสาร
tr_tr: Dokümantasyon
uk_ua: Документація
vi_vn: Tài liệu hướng dẫn

source: Donor Families
am_et: ለጋሽ ቤተሰቦች
ar_eg: عائلات المانحين
de_de: Spenderfamilien
el_gr: Οικογένειες Δωρητών
et_ee: Doonori perekonnad
fi_fi: Lahjoittajaperheiden
he_il: משפחות תורמות
hi_in: दाता परिवार
hu_hu: Adományozó családok
id_id: Keluarga Donatur
ja_jp: 寄付者家族
nb_no: Giverfamilier
nl_nl: Donateur-families
pl_pl: Rodziny darczyńców
pt_pt: Famílias doadoras
ru_ru: Семьи-доноры
sq_al: Familjet dhuruese
sv_se: Donatorfamiljer
sw: Familia za Wafadhili
ta_in: நன்கொடையாளர் குடும்பங்கள்
te_in: దాత కుటుంబాలు
th_th: ครอบครัวผู้บริจาค
tr_tr: Bağışçı Aileler
uk_ua: Сім'ї-донори
vi_vn: Các gia đình dâng hiến

source: Edit Deposit
af_za: Redigeer Deposito
am_et: ተቀማጭ አርም
ar_eg: تحرير الإيداع
de_de: Einzahlung bearbeiten
el_gr: Επεξεργασία Deposit
et_ee: Muuda deposiiti
fi_fi: Muokkaa talletusliuskaa
he_il: ערוך הפקדה
hi_in: जमा संपादित करें
hu_hu: Befizetés szerkesztése
id_id: Ubah Setoran
ja_jp: 預金を編集
nb_no: Rediger innskudd
nl_nl: Storting Bewerken
pl_pl: Edytuj wpłatę
pt_pt: Editar depósito
ru_ru: Редактировать депозит
sq_al: Redakto depozitën
sv_se: Redigera insättning
sw: Hariri Amana
ta_in: வைப்புத்தொகையைத் திருத்து
te_in: డిపాజిట్‌ను ఎడిట్ చేయండి
th_th: แก้ไขการฝาก
tr_tr: Para Yatırmayı Düzenle
uk_ua: Редагувати депозит
vi_vn: Sửa khoản gửi tiền

source: Edit Family
af_za: Wysig Familie
am_et: ቤተሰብ አርም
ar_eg: تحرير العائلة
cs_cz: Upravit rodinu
de_de: Familie bearbeiten
el_gr: Επεξεργασία Family
et_ee: Muuda perekonda
fi_fi: Muokkaa perhettä
he_il: ערוך משפחה
hi_in: परिवार संपादित करें
hu_hu: Család szerkesztése
id_id: Ubah Keluarga
ja_jp: 家族を編集
nb_no: Rediger familie
nl_nl: Familie Bewerken
pl_pl: Edytuj rodzinę
pt_pt: Editar família
ru_ru: Редактировать семью
sq_al: Redakto familjen
sv_se: Redigera familj
sw: Hariri Familia
ta_in: குடும்பத்தைத் திருத்து
te_in: కుటుంబాన్ని సవరించండి
th_th: แก้ไขครอบครัว
tr_tr: Aileyi Düzenle
uk_ua: Редагувати сім'ю
vi_vn: Sửa thông tin gia đình

source: Edit Payment
af_za: Redigeer Betaling
am_et: ክፍያ አርም
ar_eg: تحرير الدفع
cs_cz: Upravit platbu
de_de: Zahlung bearbeiten
el_gr: Επεξεργασία Payment
et_ee: Muuda makset
fi_fi: Muokkaa maksua
he_il: ערוך תשלום
hi_in: भुगतान संपादित करें
hu_hu: Fizetés szerkesztése
id_id: Ubah Pembayaran
ja_jp: 支払いを編集
nb_no: Rediger betaling
nl_nl: Betaling Bewerken
pl_pl: Edytuj płatność
pt_pt: Editar pagamento
ru_ru: Редактировать платеж
sq_al: Redakto pagesën
sv_se: Redigera betalning
sw: Hariri Malipo
ta_in: கட்டணத்தைத் திருத்து
te_in: చెల్లింపును సవరించండి
th_th: แก้ไขการชำระเงิน
tr_tr: Ödemeyi Düzenle
uk_ua: Редагувати платіж
vi_vn: Sửa khoản thanh toán

source: Edit Person
af_za: Redigeer Persoon
am_et: ሰው አርም
ar_eg: تحرير الشخص
cs_cz: Upravit osobu
de_de: Person bearbeiten
el_gr: Επεξεργασία Person
et_ee: Muuda inimest
fi_fi: Muokkaa henkilöä
he_il: ערוך אדם
hi_in: व्यक्ति संपादित करें
hu_hu: Személy szerkesztése
id_id: Ubah Jemaat
ja_jp: 人物を編集
nb_no: Rediger person
nl_nl: Persoon Bewerken
pl_pl: Edytuj osobę
pt_pt: Editar pessoa
ru_ru: Редактировать человека
sq_al: Redakto personin
sv_se: Redigera person
sw: Hariri Mtu
ta_in: நபரைத் திருத்து
te_in: వ్యక్తిని సవరించండి
th_th: แก้ไขบุคคล
tr_tr: Kişiyi Düzenle
uk_ua: Редагувати особу
vi_vn: Sửa thông tin cá nhân

source: Ensure all deposits for the tax year are closed before generating statements.
af_za: Verseker dat alle deposito's vir die belastingjaar gesloten is voor verklaringe gegenereer word.
am_et: መግለጫዎችን ከማውጣትዎ በፊት ለቀረጥ ዓመቱ ያሉ ሁሉም ተቀማጮች መዘጋታቸውን ያረጋግጡ።
ar_eg: تأكد من إغلاق جميع الودائع للسنة الضريبية قبل إنشاء البيانات.
cs_cz: Před vygenerováním výpisů se ujistěte, že jsou všechny vklady za dané daňové období uzavřeny.
de_de: Stellen Sie sicher, dass alle Einzahlungen für das Steuerjahr geschlossen sind, bevor Sie Kontoauszüge generieren.
el_gr: Βεβαιωθείτε ότι όλες οι καταθέσεις του έτους έχουν κλείσει πριν τη δημιουργία βεβαιώσεων.
et_ee: Veenduge, et kõik maksuaasta deposiidid on suletud enne aruannete loomist.
fi_fi: Varmista, että kaikki tilivuoden talletusliuskat on suljettu ennen kuin luot lausuntoja.
he_il: ודא שכל ההפקדות לשנת המס סגורות לפני הפקת הצהרות.
hi_in: विवरण जनरेट करने से पहले सुनिश्चित करें कि कर वर्ष के लिए सभी जमा बंद हैं।
hu_hu: Az igazolások generálása előtt győződjön meg arról, hogy az adott adóév minden befizetése le van zárva.
id_id: Pastikan semua setoran tahun tersebut telah ditutup sebelum membuat laporan.
ja_jp: 明細書を生成する前に、税年度のすべての預金が締め切られていることを確認してください。
nb_no: Forsikre deg om at alle innskudd for skatteåret er lukket før du genererer årsoppgaver.
nl_nl: Zorg ervoor dat alle stortingen voor het belastingjaar zijn gesloten voordat u afschriften genereert.
pl_pl: Upewnij się, że wpłaty są zamknięte przed generowaniem oświadczeń.
pt_pt: Certifique-se de que todos os depósitos do ano fiscal sejam fechados antes de gerar extratos.
ru_ru: Закройте все депозиты за год перед созданием отчетов.
sq_al: Sigurohuni që të gjitha depozitat për vitin tatimor janë mbyllur para se të gjeneroni deklaratat.
sv_se: Se till att alla insättningar för skatteåret är stängda innan besked genereras.
sw: Hakikisha amana zote za mwaka wa kodi zimefungwa kabla ya kutengeneza taarifa.
ta_in: அறிக்கைகளை உருவாக்குவதற்கு முன்பு வரி ஆண்டிற்கான அனைத்து வைப்புத்தொகைகளும் மூடப்பட்டிருப்பதை உறுதிசெய்யவும்.
te_in: స్టేట్‌మెంట్‌లను రూపొందించే ముందు పన్ను సంవత్సరానికి సంబంధించిన అన్ని డిపాజిట్లు మూసివేయబడ్డాయని నిర్ధారించుకోండి.
th_th: ตรวจสอบให้แน่ใจว่าการฝากทั้งหมดสำหรับปีภาษีปิดแล้วก่อนสร้างใบแจ้ง
tr_tr: Beyanname oluşturmadan önce vergi yılına ait tüm para yatırma işlemlerinin kapatıldığından emin olun.
uk_ua: Переконайтеся, що всі депозити за податковий рік закриті.
vi_vn: Đảm bảo tất cả các khoản gửi tiền trong năm thuế đều đã được đóng.

source: Export Options
af_za: Uitvoer Options
am_et: የኤክስፖርት አማራጮች
ar_eg: خيارات التصدير
de_de: Exportoptionen
el_gr: Εξαγωγή Options
et_ee: Ekspordi valikud
fi_fi: Vientivaihtoehdot
he_il: אפשרויות ייצוא
hi_in: निर्यात विकल्प
hu_hu: Exportálási opciók
id_id: Opsi Ekspor
ja_jp: エクスポートオプション
nb_no: Eksportvalg
nl_nl: Exportopties
pl_pl: Opcje eksportu
pt_pt: Opções de exportação
ru_ru: Опции экспорта
sq_al: Opsionet e eksportit
sv_se: Exportalternativ
sw: Chaguzi za Kutoa Data
ta_in: ஏற்றுமதி விருப்பங்கள்
te_in: ఎగుమతి ఎంపికలు
th_th: ตัวเลือกการส่งออก
tr_tr: Dışa Aktarma Seçenekleri
uk_ua: Параметри експорту
vi_vn: Tùy chọn xuất dữ liệu

source: Failed to save settings
af_za: Misluk to save settings
am_et: ቅንብሮችን ማስቀመጥ አልተሳካም
ar_eg: فشل حفظ الإعدادات
cs_cz: Nepodařilo se uložit nastavení
de_de: Einstellungen konnten nicht gespeichert werden
el_gr: Αποτυχία αποθήκευσης ρυθμίσεων
et_ee: Sätetete salvestamine ebaõnnestus
fi_fi: Asetusten tallentaminen epäonnistui
he_il: שמירת ההגדרות נכשלה
hi_in: सेटिंग्स सहेजने में विफल
hu_hu: A beállítások mentése sikertelen
id_id: Gagal menyimpan pengaturan
ja_jp: 設定の保存に失敗しました
nb_no: Kunne ikke lagre innstillinger
nl_nl: Instellingen opslaan mislukt
pl_pl: Błąd zapisu ustawień
pt_pt: Falha ao salvar configurações
ru_ru: Не удалось сохранить настройки
sq_al: Dështoi ruajtja e cilësimeve
sv_se: Misslyckades med att spara inställningar
sw: Imeshindikana kuhifadhi mipangilio
ta_in: அமைப்புகளைச் சேமிக்கத் தவறிவிட்டது
te_in: సెట్టింగ్‌లను సేవ్ చేయడంలో విఫలమైంది
th_th: บันทึกการตั้งค่าล้มเหลว
tr_tr: Ayarlar kaydedilemedi
uk_ua: Не вдалося зберегти налаштування
vi_vn: Lưu cài đặt thất bại

source: Family Navigation
af_za: Gesinnavigasie
am_et: የቤተሰብ አሰሳ
ar_eg: الملاحة للعائلة
cs_cz: Navigace rodiny
de_de: Familiennavigation
el_gr: Πλοήγηση οικογένειας
et_ee: Perekonna navigeerimine
fi_fi: Perheen navigointi
he_il: ניווט משפחה
hi_in: परिवार नेविगेशन
hu_hu: Család navigáció
id_id: Navigasi Keluarga
ja_jp: 家族ナビゲーション
nb_no: Familienavigasjon
nl_nl: Familienavigatie
pl_pl: Nawigacja rodzin
pt_pt: Navegação da família
ru_ru: Навигация по семьям
sq_al: Navigimi familjar
sv_se: Familjenavigering
sw: Urambazaji wa Familia
ta_in: குடும்ப வழிசெலுத்தல்
te_in: కుటుంబ నావిగేషన్
th_th: การนำทางครอบครัว
tr_tr: Aile Navigasyonu
uk_ua: Навігація сім'ями
vi_vn: Điều hướng gia đình

source: Feb
am_et: ፌብሩዋሪ
ar_eg: فبراير
cs_cz: úno
de_de: Februar
el_gr: Φεβ
et_ee: Veebr
fi_fi: Helmi
he_il: פבר'
hi_in: फरवरी
hu_hu: Febr
ja_jp: 2月
pl_pl: Lut
pt_pt: Fev
ru_ru: Фев
sq_al: Shk
ta_in: பிப்ரவரி
te_in: ఫిబ్రవరి
th_th: ก.พ.
tr_tr: Şub
uk_ua: Лют
vi_vn: Th2

source: File Integrity:
af_za: Lêer-integriteit:
am_et: የፋይል ታማኝነት፡
ar_eg: سلامة الملف:
de_de: Dateiintegrität:
el_gr: Ακεραιότητα αρχείων:
et_ee: Faili terviklus:
fi_fi: Tiedostojen eheys:
he_il: תקינות קבצים:
hi_in: फ़ाइल अखंडता:
hu_hu: Fájlintegritás:
id_id: Integritas File:
ja_jp: ファイル整合性：
nb_no: Filintegritet:
nl_nl: Bestandsintegriteit:
pl_pl: Integralność plików:
pt_pt: Integridade do arquivo:
ru_ru: Целостность файлов:
sq_al: Integriteti i skedarit:
sv_se: Filintegritet:
sw: Uadilifu wa Faili:
ta_in: கோப்பு ஒருமைப்பாடு:
te_in: ఫైల్ సమగ్రత:
th_th: ความสมบูรณ์ของไฟล์:
tr_tr: Dosya Bütünlüğü:
uk_ua: Цілісність файлів:
vi_vn: Tính toàn vẹn của tệp:

source: Filtering
af_za: Filtrering
am_et: ማጣራት
ar_eg: التصفية
de_de: Filterung
el_gr: Φιλτράρισμα
et_ee: Filtreerimine
fi_fi: Suodatus
he_il: סינון
hi_in: फ़िल्टरिंग
hu_hu: Szűrés
id_id: Pemfilteran
ja_jp: フィルタリング
nb_no: Filtrering
nl_nl: Filteren
pl_pl: Filtrowanie
pt_pt: Filtragem
ru_ru: Фильтрация
sq_al: Filtrimi
sv_se: Filtrering
sw: Kuchuja
ta_in: வடிகட்டுதல்
te_in: వడపోత
th_th: การกรอง
tr_tr: Filtreleme
uk_ua: Фільтрація
vi_vn: Đang lọc

source: Finance
af_za: Finansies
am_et: ፋይናንስ
ar_eg: التمويل
de_de: Finanzen
el_gr: Οικονομικά
et_ee: Finantsid
fi_fi: Talous
he_il: כספים
hi_in: वित्त
hu_hu: Pénzügy
id_id: Keuangan
ja_jp: 財務
nb_no: Økonomi
nl_nl: Financiën
pl_pl: Finanse
pt_pt: Finanzas
ru_ru: Финансы
sq_al: Financa
sv_se: Ekonomi
sw: Fedha
ta_in: நிதி
te_in: ఫైనాన్స్
th_th: การเงิน
tr_tr: Finans
uk_ua: Фінанси
vi_vn: Tài chính

source: Finance Dashboard
af_za: Finansiële Paneelbord
am_et: የፋይናንስ ዳሽቦርድ
ar_eg: لوحة تحكم التمويل
de_de: Finanz-Dashboard
el_gr: Οικονομικό ταμπλό
et_ee: Finantsi armatuurlaud
fi_fi: Talouden ohjausnäkymä
he_il: לוח בקרה כספי
hi_in: वित्त डैशबोर्ड
hu_hu: Pénzügyi műszerfal
id_id: Dasbor Keuangan
ja_jp: 財務ダッシュボード
nb_no: Økonomioversikt
nl_nl: Financieel Dashboard
pl_pl: Panel finansowy
pt_pt: Painel de finanzas
ru_ru: Панель финансов
sq_al: Paneli i financës
sv_se: Ekonomipanel
sw: Dashibodi ya Fedha
ta_in: நிதி டாஷ்போர்டு
te_in: ఆర్థిక డ్యాష్‌బోర్డ్
th_th: แดชบอร์ดการเงิน
tr_tr: Finans Panosu
uk_ua: Фінансова панель
vi_vn: Bảng quản lý tài chính

source: Force Import
af_za: Forseer Invoer
am_et: በግድ አስገባ (Import)
ar_eg: فرض الاستيراد
cs_cz: Vynutit import
de_de: Import erzwingen
el_gr: Εξαναγκασμός εισαγωγής
et_ee: Jõuga import
fi_fi: Pakota tuonti
he_il: אלץ ייבוא
hi_in: फ़ोर्स आयात
hu_hu: Kényszerített importálás
id_id: Paksa Impor
ja_jp: 強制インポート
nb_no: Tving import
nl_nl: Dwingend Importeren
pl_pl: Wymuś import
pt_pt: Forçar importação
ru_ru: Принудительный импорт
sq_al: Importim i detyruar
sv_se: Tvinga import
sw: Lazimisha Kuingiza
ta_in: கட்டாயப்படுத்தப்பட்ட இறக்குமதி
te_in: బలవంతంగా దిగుమతి
th_th: บังคับนำเข้า
tr_tr: Zorunlu İçe Aktar
uk_ua: Примусовий імпорт
vi_vn: Buộc nhập dữ liệu

source: Force Import will retry and may create duplicate data.
af_za: Forseer Invoer sal herhaal en mag dupliseer data skep.
am_et: በግድ ማስገባት እንደገና ይሞክራል እና ተመሳሳይ መረጃዎችን ሊፈጥር ይችላል።
ar_eg: سيعيد محاولة فرض الاستيراد وقد ينشئ بيانات مكررة.
cs_cz: Funkce Force Import (Vynutit import) se pokusí o opakování a může vytvořit duplicitní data.
de_de: Force Import wird es erneut versuchen und kann doppelte Daten erstellen.
el_gr: Ο εξαναγκασμός εισαγωγής μπορεί να δημιουργήσει διπλότυπα δεδομένα.
et_ee: Jõuga import proovib uuesti ja võib luua duplikaate andmeid.
fi_fi: Pakotettu tuonti yrittää uudelleen ja saattaa luoda kaksoiskappaleita.
he_il: אילוץ ייבוא יבצע ניסיון חוזר ועלול ליצור כפילויות.
hi_in: फ़ोर्स आयात पुनः प्रयास करेगा और डुप्लिकेट डेटा बना सकता है।
hu_hu: A kényszerített importálás újra megpróbálja a folyamatot, ami duplikált adatokat hozhat létre.
id_id: Paksa Impor akan mencoba lagi dan mungkin membuat data duplikat.
ja_jp: 強制インポートは再試行し、重複データが作成される可能性があります。
nb_no: Tvunget import vil prøve på nytt og kan føre til duplikate data.
nl_nl: Force Import probeert opnieuw en kan gedupliceerde gegevens maken.
pl_pl: Wymuszony import może stworzyć duplikaty.
pt_pt: A importação forçada tentará novamente e pode criar dados duplicados.
ru_ru: Принудительный импорт может создать дубликаты.
sq_al: Importimi i detyruar do të riprovë dhe mund të krijojë të dhëna të dyfishta.
sv_se: Tvingad import kommer att försöka igen och kan skapa dubbletter.
sw: Kulazimisha kuingiza kutajaribu tena na kunaweza kutengeneza data rudufu.
ta_in: கட்டாயப்படுத்தப்பட்ட இறக்குமதி மீண்டும் முயற்சிக்கும் மற்றும் நகல் தரவை உருவாக்கலாம்.
te_in: బలవంతంగా దిగుమతి మళ్ళీ ప్రయత్నిస్తుంది మరియు నకిలీ డేటాను సృష్టించవచ్చు.
th_th: การบังคับนำเข้าจะลองใหม่และอาจสร้างข้อมูลซ้ำ
tr_tr: Zorunlu İçe Aktarma tekrar deneyecektir ve mükerrer veri oluşturabilir.
uk_ua: Примусовий імпорт може призвести до дублювання даних.
vi_vn: Buộc nhập sẽ thử lại và có thể tạo dữ liệu trùng lặp.

source: Fund Allocation
af_za: Fonds Toekenning
am_et: የፈንድ ምደባ
ar_eg: توزيع الأموال
de_de: Mittelzuordnung
el_gr: Κατανομή πόρων
et_ee: Vahendite jaotus
fi_fi: Varojen kohdentaminen
he_il: הקצאת כספים/קרנות
hi_in: निधि आवंटन
hu_hu: Alapok felosztása
id_id: Alokasi Dana
ja_jp: 基金配分
nb_no: Fondsallokering
nl_nl: Fondstoewijzing
pl_pl: Alokacja funduszy
pt_pt: Alocação de fundos
ru_ru: Распределение фондов
sq_al: Alokimi i fondit
sv_se: Fondallokering
sw: Ugao wa Mifuko
ta_in: நிதி ஒதுக்கீடு
te_in: నిధి కేటాయింపు
th_th: การจัดสรรกองทุน
tr_tr: Fon Tahsisi
uk_ua: Розподіл по фондах
vi_vn: Phân bổ quỹ

source: Generate
af_za: Genereer
am_et: አውጣ / አዘጋጅ
ar_eg: إنشاء
cs_cz: Generovat
de_de: Generieren
el_gr: Δημιουργία
et_ee: Loo
fi_fi: Luo
he_il: הפק
hi_in: जनरेट करें
hu_hu: Generálás
id_id: Buat
ja_jp: 生成
nb_no: Generer
nl_nl: Genereren
pl_pl: Generuj
pt_pt: Gerar
ru_ru: Создать
sq_al: Gjenero
sv_se: Generera
sw: Tengeneza
ta_in: உருவாக்கு
te_in: సృష్టించు
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Згенерувати
vi_vn: Tạo

source: Generate Reports
af_za: Genereer Verslae
am_et: ሪፖርቶችን አውጣ
ar_eg: إنشاء التقارير
cs_cz: Generovat výkazy
de_de: Berichte generieren
el_gr: Δημιουργία αναφορών
et_ee: Loo aruanded
fi_fi: Luo raportteja
he_il: הפק דוחות
hi_in: रिपोर्ट तैयार करें
hu_hu: Jelentések készítése
id_id: Buat Laporan
ja_jp: レポートを生成
nb_no: Generer rapporter
nl_nl: Rapporten Genereren
pl_pl: Generuj raporty
pt_pt: Gerar relatórios
ru_ru: Создать отчеты
sq_al: Gjenero raporte
sv_se: Generera rapporter
sw: Tengeneza Ripoti
ta_in: அறிக்கைகளை உருவாக்கு
te_in: నివేదికలను రూపొందించండి
th_th: สร้างรายงาน
tr_tr: Rapor Oluştur
uk_ua: Генерувати звіти
vi_vn: Tạo báo cáo

source: Generate Tax Statements
af_za: Genereer Belasting State
am_et: የቀረጥ መግለጫዎችን አውጣ
ar_eg: إنشاء بيانات الضرائب
de_de: Steuererklärungen generieren
el_gr: Δημιουργία φορολογικών βεβαιώσεων
et_ee: Loo maksuaruanded
fi_fi: Luo veroilmoitukset
he_il: הפק הצהרות מס
hi_in: कर विवरण जनरेट करें
hu_hu: Adóigazolások generálása
id_id: Buat Laporan Donasi
ja_jp: 税務報告書（寄付証明書）の作成
nb_no: Generer årsoppgaver
nl_nl: Belastingafschriften Genereren
pl_pl: Generuj oświadczenia podatkowe
pt_pt: Gerar declarações fiscais
ru_ru: Создать налоговые отчеты
sq_al: Gjenero deklaratat e taksave
sv_se: Generera skattebesked
sw: Tengeneza Taarifa za Kodi
ta_in: வரி அறிக்கைகளை உருவாக்கு
te_in: పన్ను స్టేట్‌మెంట్‌లను రూపొందించండి
th_th: สร้างใบแจ้งภาษี
tr_tr: Vergi Beyannameleri Oluştur
uk_ua: Генерувати податкові виписки
vi_vn: Tạo báo cáo thuế

source: Generate annual giving statements for donors and identify giving patterns.
af_za: Genereer jaarlikse gawingstate vir skenkers en identifiseer gawingspatrone.
am_et: ለለጋሾች የዓመት የልገሳ መግለጫዎችን ያውጡ እና የልገሳ ሁኔታዎችን ይለዩ።
ar_eg: أنشئ بيانات الإعطاء السنوية للمانحين وحدد أنماط الإعطاء.
cs_cz: Vytvořte roční výkazy darů pro dárce a identifikujte vzorce darování.
de_de: Generieren Sie jährliche Spendenerklärungen für Spender und ermitteln Sie Spendenmuster.
el_gr: Δημιουργία ετήσιων βεβαιώσεων δωρεών και αναγνώριση προτύπων προσφοράς.
et_ee: Looge annetajate jaoks aastased andmise aruanded ja tuvastage andmise mustrid.
fi_fi: Luo vuosittaiset lahjoitusotteet lahjoittajille ja tunnista lahjoitusmallit.
he_il: הפק דוחות תרומה שנתיים וזהה דפוסי נתינה.
hi_in: दाताओं के लिए वार्षिक दान विवरण जनरेट करें और दान पैटर्न पहचानें।
hu_hu: Éves adományozási igazolások generálása és adományozási minták azonosítása.
id_id: Buat laporan donasi tahunan dan identifikasi pola pemberian.
ja_jp: 寄付者の年間寄付明細書を生成し、寄付パターンを特定します。
nb_no: Generer årlige gaveoversikter for givere og identifiser gavemønstre.
nl_nl: Genereer jaarlijkse giftafschriften voor donateurs en identificeer giftpatronen.
pl_pl: Generuj roczne oświadczenia i analizuj wzorce darowizn.
pt_pt: Gere declarações anuais de doação para doadores e identifique padrões de doação.
ru_ru: Создать годовые отчеты по дарам.
sq_al: Gjeneroni deklarata vjetore dhurimi për dhuruesit dhe identifikoni modelet e dhurimit.
sv_se: Generera årliga gåvobesked för donatorer och identifiera gåvomönster.
sw: Tengeneza taarifa za utoaji za mwaka kwa wafadhili.
ta_in: நன்கொடையாளர்களுக்கு வருடாந்திர கொடுப்பனவு அறிக்கைகளை உருவாக்கி கொடுக்கும் முறைகளை அடையாளம் காணு.
te_in: దాతల కోసం వార్షిక విరాళాల స్టేట్‌మెంట్‌లను రూపొందించండి మరియు విరాళాల నమూనాలను గుర్తించండి.
th_th: สร้างใบแจ้งการให้ประจำปีสำหรับผู้บริจาคและระบุรูปแบบการให้
tr_tr: Bağışçılar için yıllık bağış beyannameleri oluşturun ve bağış modellerini belirleyin.
uk_ua: Створюйте щорічні виписки про пожертви для донорів.
vi_vn: Tạo báo cáo dâng hiến hàng năm.
