Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Returns each family and the total number of people assigned to them.
it_it: Restituisce ogni famiglia e il numero totale di persone assegnate a loro.
ro_ro: Returnează fiecare familie și numărul de persoane alocate ei

source: Returns any person records with ages between two given ages.
it_it: Restituisce qualsiasi record personale con età comprese tra due date.
ro_ro: Returnează membrii cu vârsta între limitele de ani

source: Total of records matching a given gender.
it_it: Totale di record corrispondenti a un determinato sesso.
ro_ro: Numărul de înregistrări care corespund unui gen

source: Selects person records with the family role and gender specified.
it_it: Seleziona i record delle persone con il ruolo di famiglia e il sesso specificati.
ro_ro: Selectează înregistrările persoanei cu rolul familiei și genul specificat.

source: Search by any part of Name, City, State, Zip, Home Phone, Email, or Work Email.
it_it: Cerca da qualsiasi parte di Nome, Città, Stato, Zip, Telefono di casa, Email o Email di lavoro.
ro_ro: Căutați prin orice parte din: nume, oraș, județ, cod poștal, telefon fix, e-mail sau e-mail de serviciu.

source: People who are registered as database users
it_it: Persone registrate come utenti del database
ro_ro: Persoane care sunt înregistrați ca utilizatori de bază de date

source: People who are members
it_it: Persone che sono membri
ro_ro: Persoane care sunt membri

source: People in families that are ok to canvass.
it_it: Persone in famiglie che vanno bene per fare sondaggi.
ro_ro: Persoane din familiile pentru care este permisă Colectarea de Informații.

source: Canvass Progress Report
it_it: Rapporto sui progressi dei Canvass
ro_ro: Raport de Progres al Colectării de Informații

source: Assigned
it_it: Assegnato
ro_ro: Alocat

source: Percent
it_it: Per cento
ro_ro: Procent

source: Pledge status
it_it: Stato di pegno
ro_ro: Stadiu gaj

source: Canvass Summary Report
ro_ro: Raport sumarizat al Colectarii de Informatii

source: Suggestion
it_it: Suggerimento
ro_ro: Sugestie

source: WhyNotInterested
ro_ro: De ce nu este interesat

source: Comments
it_it: Commenti
ro_ro: Comentarii

source: Canvass Not Interested Report
it_it: Canvass Not Interessato Report
ro_ro: Raport Colectare de Informații: Nepasători

source: All Events of Type
it_it: Tutti gli eventi di tipo
ro_ro: Toate evenimentele de acest tip

source: There is
it_it: C'è
ro_ro: Exitstă

source: There are
it_it: Ci sono
ro_ro: Sunt

source: event
it_it: evento
ro_ro: eveniment

source: events
it_it: eventi
ro_ro: evenimente

source: in this category.
it_it: in questa categoria
ro_ro: în această categorie.

source: There currently is
it_it: Al momento c'è
ro_ro: Există acum

source: There currently are
it_it: Ci sono attualmente
ro_ro: Sunt acum

source: custom event type
it_it: tipo di evento personalizzato
ro_ro: tip eveniment personalizat

source: custom event types
it_it: tipi di eventi personalizzati
ro_ro: tip evenimente personalizat

source: Church Address is not Set.
it_it: L'indirizzo della Chiesa non è impostato.
ro_ro: Adresa biserica nu este stabilită

source: Church Name is set to default value
it_it: Il nome della Chiesa è impostato sul valore predefinito
ro_ro: Numele bisericii este stabilit la valoarea implicită

source: SMTP Server info are blank
it_it: Le informazioni sul server SMTP sono vuote
ro_ro: Server SMTP este gol

source: Your system could be more secure by installing an TLS/SSL Cert.
it_it: Il tuo sistema potrebbe essere più sicuro installando un certificato TLS / SSL.
ro_ro: Systemul ar putea fi mai sigur dacă instalați un certificat TLS/SSL

source: Missing Classification Data
it_it: Dati di classificazione mancanti
ro_ro: Date de clasificare lipsă

source: Missing Classification Data for Some People
it_it: Dati di classificazione mancanti per alcune persone
ro_ro: Date de clasificare lipsă pentru anumite persoane

source: Missing Gender Data
it_it: Dati di genere mancanti
ro_ro: Date de gen lipsă

source: Missing Gender Data for Some People
it_it: Dati di genere mancanti per alcune persone
ro_ro: Date de gen lipsă pentru anumite persoane

source: Missing Role Data
it_it: Dati di ruolo mancanti
ro_ro: Date de rog lipsă

source: Family Member(s)
it_it: Membri della famiglia)
ro_ro: Membru(ri) familie

source: Your verification request is complete
it_it: La tua richiesta di verifica è completa
ro_ro: Varificare ta este finalizată

source: We encountered an error submitting with your verification data
it_it: Abbiamo riscontrato un errore durante l'invio con i tuoi dati di verifica
ro_ro: Am întâmpinat o eroare la trimiterea datelor de verificare

source: Visit our Site
it_it: Visita il nostro sito
ro_ro: Visitează pagina noastră

source: None State
it_it: Nessuno stato
ro_ro: Fără stadiu

source: Missing Coordinates
it_it: Coordinate mancanti
ro_ro: Lipsă coordonate

source: Family Coordinates Data for Some Families
it_it: Dati di coordinate familiari per alcune famiglie
ro_ro: Coordonatele familiei pentru unele familii

source: Unmet Application Prerequisites
it_it: Prerequisiti dell'applicazione non soddisfatti
ro_ro: Specificații aplicație neîndeplinite

source: The previous integrity check passed. All system file hashes match the expected values.
it_it: Passato il controllo dell'integrità precedente Tutti gli hash dei file di sistema corrispondono ai valori previsti.
ro_ro: Verificarea anterioară a integrității a trecut. Toate hashurile fișierelor de sistem se potrivesc valorilor așteptate.

source: Missing Role Data for Some People
it_it: Dati di ruolo mancanti per alcune persone
ro_ro: Rol nespecificat pentru unii oameni

source: PHP Max File size too small
it_it: Dimensioni massime del file PHP troppo piccole
ro_ro: PHP Max File prea mic

source: Increase the php upload limits to allow for mobile photo upload, and backup restore.
it_it: Aumentare i limiti di caricamento del php per consentire il caricamento di foto mobili e il ripristino del backup.
ro_ro: Măriți limitele de încărcare php pentru a permite încărcarea de fotografii mobile și restaurarea copiilor de rezervă.

source: Deactivated the Family
it_it: Disattivato la famiglia
ro_ro: Dezactivează familia

source: Activated the Family
it_it: Attivato la famiglia
ro_ro: Activează familia

source: Show neighbors with these classifications:
it_it: Mostra i vicini con queste classificazioni:
ro_ro: Afișați vecini cu aceste clasificări

source: Coordinate data base file name:
it_it: Nome file di base dati di coordinate:
ro_ro: Nume fișiere coordonate în baza de date

source: Intersect With Cart
it_it: Interseca con il carrello
ro_ro: Intersecție cu grafic

source: Family Member
it_it: Membro della famiglia
ro_ro: Membru familie

source: Person's Name
it_it: Nome della persona
ro_ro: Nume persoane

source: Adult Name(Optional)
it_it: Nome adulto (facoltativo)
ro_ro: Nume adult (opțional)

source: Checked in By(Optional)
it_it: Check-in da (facoltativo)
ro_ro: Verificat de (opțional)

source: Adult Name (Optional)
it_it: Nome adulto (facoltativo)
ro_ro: Nume adult (opțional)

source: Set true to allow empty lastname in Person Editor. Set false to validate last name and inherit from family when left empty.
it_it: Impostare true per consentire il cognome vuoto nell'Editor persone. Imposta false per convalidare il cognome e ereditare dalla famiglia quando è vuoto.
ro_ro: Setați true pentru a permite numele de familie necompletat în Editorul de persoane. Setați false pentru a valida numele de familie și a moșteni de la familie atunci când este necompletat.

source: ChurchCRM Cloud Access URL
it_it: URL di accesso al cloud ChurchCRM
ro_ro: Adresa URL de acces la ChurchCRM Cloud

source: Password Changed
it_it: Password cambiata
ro_ro: Parolă schimbată

source: Family Photo
it_it: Foto di famiglia
ro_ro: Foto familie

source: No property assignments
it_it: Nessun incarico di proprietà
ro_ro: Fără alocări de proprietăți

source: Photo
it_it: Foto
ro_ro: Foto

source: Payment Details
it_it: Dettagli di pagamento
ro_ro: Detalii plată

source: Fund Split
it_it: Fondo Spalato
ro_ro: Împărțirea fondului

source: View Active Families
it_it: Visualizza famiglie attive
ro_ro: Vizualizați familiile active

source: View Inactive Families
it_it: Visualizza famiglie inattive
ro_ro: Vizualizați familii inactive

source: Your ChurchCRM password was changed
it_it: La tua password ChurchCRM è stata cambiata
ro_ro: Parola pentru contul CurchCRM a fost schimbată

source: You ChurchCRM updated password has been changed
it_it: La password aggiornata di ChurchCRM è stata modificata
ro_ro: Parola ta actualizată pentru CurchCRM a fost schimbată

source: As part of the restore, external backups have been disabled. If you wish to continue automatic backups, you must manuall re-enable the bEnableExternalBackupTarget setting.
it_it: Come parte del ripristino, i backup esterni sono stati disabilitati. Se si desidera continuare i backup automatici, è necessario riattivare manualmente l'impostazione bEnableExternalBackupTarget.
ro_ro: Ca parte a restaurării, copiile de rezervă externe au fost dezactivate. Dacă doriți să continuați copiile de siguranță automate, trebuie să reactivați manual setarea bEnableExternalBackupTarget.

source: Unable to reset password
it_it: Impossibile reimpostare la password
ro_ro: Parola nu a putut fi resetată

source: Login Name is Required
it_it: Nome Utente Richiesto
ro_ro: Este necesar numele de logare (login name)

source: A new password was sent to you. Please check your email
it_it: Ti è stata inviata una nuova password. Si prega di controllare la tua email
ro_ro: O nouă parolă a fost trimisă. Verifică email-ul

source: Deactivate
it_it: Disattivare
ro_ro: Dezactivare

source: Activate
it_it: Attivare
ro_ro: Activare

source: Add all
it_it: Aggiungi tutto
ro_ro: Adaugă-i pe toți

source: Your Church's Facebook Page
it_it: Pagina Facebook della Tua Chiesa
ro_ro: Pargina de Facebook a bisericii

source: Your Church's Twitter Page
it_it: Pagina Twitter della Tua Chiesa
ro_ro: Pargina de Twitter a bisericii

source: lookup user images on Google when no local image is present
it_it: cerca le immagini degli utenti su Google quando non sono presenti immagini locali
ro_ro: căutați imagini ale utilizatorilor pe Google atunci când nu există nicio imagine locală

source: POST to cart requires a Persons array, FamilyID, or GroupID
it_it: POST al carrello richiede un array Persone, FamilyID o GroupID
ro_ro: POST în coș necesită o matrice Persons, FamilyID sau GroupID

source: Default is UTF-8, For european CharSet use Windows-1252 for example for French language.
it_it: L'impostazione predefinita è UTF-8, per esempio CharSet utilizza Windows-1252 ad esempio per la lingua francese.
ro_ro: Implicit este UTF-8, pentru CharSet european folosiți Windows-1252 de exemplu pentru limba franceză.

source: Persons
it_it: persone
ro_ro: Oameni

source: Show type of group:
it_it: Mostra il tipo di gruppo:
ro_ro: Arată tipul grupului:

source: Height to use for images
it_it: Altezza da usare per le immagini
ro_ro: Înălțimea de utilizat pentru imagini

source: Width to use for images
it_it: Larghezza da usare per le immagini
ro_ro: Lățime de utilizat pentru imagini

source: Width to use for thumbnails
it_it: Larghezza da utilizzare per le miniature
ro_ro: Lățime de utilizat pentru miniaturi

source: Point size to use for initials thumbnails
it_it: Dimensione del punto da utilizzare per le miniature delle iniziali
ro_ro: Dimensiunea punctului de utilizat pentru miniaturile inițiale

source: Client cache seconds for images
it_it: Cache del client secondi per le immagini
ro_ro: Secunde de cache ale clientului pentru imagini

source: Server cache time for remote images
it_it: Tempo di cache del server per le immagini remote
ro_ro: Timp cache de server pentru imagini la distanță

source: LinkedIn
ro_ro: LikedIn

source: Text from
it_it: Testo da
ro_ro: Text din

source: Current DB Version:
it_it: Versione DB attuale:
ro_ro: Versiune curendă DB

source: Current Software Version:
it_it: Versione software corrente:
ro_ro: Versiune curentă software

source: Upgrade database
it_it: Aggiorna il database
ro_ro: Actualizează baza de date

source: Show Birthdates Anniversaries on start up of the CRM
it_it: Mostra Anniversari delle date di nascita all'avvio del CRM
ro_ro: Arată aniversări la pornirea CRM-ului

source: Number of seconds after page load until the banner disappears, default 10 seconds
it_it: Numero di secondi dopo il caricamento della pagina fino a quando il banner non scompare, predefinito per 10 secondi
ro_ro: Număr de secunde pentru ascunderea banneru-ului la încărcarea paginii (prestabilit 10s)

source: Database Only (.sql)
it_it: Solo database (.sql)
ro_ro: Doar baza de date (.sql)

source: Database and Photos (.tar.gz)
it_it: Database e foto (.tar.gz)
ro_ro: Baza de date și pozele (.tar.gz)

source: Set the standard profile picture icon size in pixels to be used in people lists, default 85 pixels.
it_it: Imposta la dimensione dell'icona dell'immagine del profilo standard in pixel da utilizzare negli elenchi di persone, 85 pixel predefiniti.
ro_ro: Setează poza standard de profil pentru a apărea în lista cu persoane, implicit la 85px.

source: User must have MenuOptions permission
it_it: L'utente deve disporre dell'autorizzazione MenuOptions
ro_ro: Utilizatorul trebuie să aibă pemisii pentru MenuOptions

source: This Family is Deactivated
it_it: Questa famiglia è disattivata
ro_ro: Această familie este dezactivată

source: User must have bAddEvent permissions
it_it: L'utente deve disporre delle autorizzazioni bAddEvent
ro_ro: Utilizator trebuie să aibă permisii bAddEvent

source: no found or user without an email
it_it: non trovato o utente senza e-mail
ro_ro: negăsit sau utilizator fără email

source: The people and families has been cleared from the database.
it_it: Le persone e le famiglie sono state cancellate dal database.
ro_ro: Persoanele și familiile au fost șterse din baza de date

source: Enable Calendar menu.
it_it: Abilita il menu del calendario.
ro_ro: Activați meniul Calendar

source: Follow us on Twitter
it_it: Seguici su Twitter
ro_ro: Urmărește-ne pe Twitter

source: Latest Persons
it_it: Ultime Persone
ro_ro: Persoane recente

source: Updated Persons
it_it: Persone Aggiornate
ro_ro: Persoane actualizate

source: User must have Finance permission
it_it: L'utente deve avere l'autorizzazione Finanza
ro_ro: Utilizatorul trebuie să aibă permisiuni pentru partea financiară

source: Max 20 char
it_it: Max 20 Caratteri
ro_ro: Max 20 caractere

source: System Information
ro_ro: Informații sistem

source: Valid Mail Server Settings
ro_ro: Setări valide ale serverului de mail

source: Database
ro_ro: Bază de date

source: integrityCheck.json file missing
ro_ro: Lipsa fisier integrityCheck.json

source: PHP Max Execution Time is too Short
ro_ro: Timpul maxim de execuție PHP este prea scurt

source: Increase the PHP execution time limit to allow for backup and restore.
ro_ro: Măriți limita de timp de execuție PHP pentru a permite backup și restaurare.

source: Application Integrity Check
ro_ro: Verificarea integrității aplicației

source: I Understand
ro_ro: Înțeleg

source: Unsupported Deposit Types Detected
ro_ro: Au fost detectate tipuri de depozit neacceptate

source: Support for eGive, Credit Card, and Bank Draft payments has been deprecated. Existing non-bank reports may no longer be accessible in future versions.
ro_ro: Asistența pentru plățile eGive, card de credit și debit bancar a fost retrasă. Rapoartele existente care nu țin de bancă să nu mai fie accesibile în versiunile viitoare

source: Error decoding integrity check result file
ro_ro: Eroare la decodarea fișierului rezultat al verificării integrității

source: Generate Backup
ro_ro: Generează backup

source: Include initials image files, remote image files (gravatar), and thumbnails in backup. These files are generally able to be reproduced after a restore and add very little value to the backup archive at a large expense of execution time and storage
ro_ro: Includerea fișierelor de imagini cu inițiale, fișierelor de imagini la distanță (de exemplu, Gravatar) și a miniaturilor în backup. Aceste fișiere pot fi, în general, reproduse după o restaurare și adaugă foarte puțină valoare la arhiva de backup, cu un cost mare în timp de execuție și spațiu de stocare

source: Password (if any)
ro_ro: Parola (dacă)

source: All information on this page is correct.
ro_ro: Toate informațiile de pe pagină sunt corecte.

source: Please update the my family information with the following
ro_ro: Vă rugăm să actualizați informațiile despre familia mea cu următoarele

source: Unavailable person info inherited from assigned family for display? This option causes certain info from a person's assigned family record to be displayed IF the corresponding info has NOT been entered for that person.
ro_ro: Informațiile indisponibile ale unei persoane moștenite de la familia asignată pentru afișare? Această opțiune determină afișarea anumitor informații din înregistrarea familiei asignate a unei persoane DACĂ informațiile corespunzătoare NU au fost introduse pentru acea persoană

source: Press CTRL + C to copy all group members\' phone numbers
it_it: Premi CTRL + C per copiare tutti i numeri di telefono dei Membri del Gruppo
ro_ro: Apăsați CTRL + C pentru a copia toate numerele de telefon ale membrilor grupului

source: Reset System
ro_ro: Resetare sistem

source: Interval in Hours for software update check
ro_ro: Interval in ore pentru verificare actualizare sistem

source: Last Software Update Check Timestamp
ro_ro: Marcajul de timp al ultimei verificări a actualizării software

source: Unsupported PHP Version
ro_ro: Versiune PHP neacceptată

source: Support for this PHP version will soon be removed. Current PHP Version:
ro_ro: În curând suportul pentru această versiune de PHP nu va mai fi disponibil. Versiunea PHP curentă

source: PHP ZipArchive required to support upgrade
ro_ro: PHP ZipArchive este necesar pentru a susține actualizarea

source: Warning: Pre-Upgrade Tasks Detected
ro_ro: Avertisment: Sarcini prealabile de actualizare detectate

source: Some conditions have been identified which may prevent a successful upgrade
ro_ro: S-au identificat unele condiții care ar putea împiedica o actualizare de succes

source: Please review and mitigate these tasks before continuing with the upgrade:
ro_ro: Vă rugăm să revizuiți și să soluționați aceste sarcini înainte de a continua cu actualizarea

source: Reset Members
ro_ro: Resetare membri

source: This will remove all the member data, people, and families and can't be undone.
ro_ro: Aceasta va elimina toate datele membrilor, persoanelor și familiilor și nu poate fi anulat

source: Reset Families/People
ro_ro: Resetare familii/oameni

source: Add Person
ro_ro: Adaugă persoană

source: Secret Keys missing from Config.php
ro_ro: Cheile secrete lipsesc din Config.php

source: Include/Config.php must define an encryption key for storing 2FA secret keys in the database by setting a value for
ro_ro: Include/Config.php trebuie să definească o cheie de criptare pentru stocarea cheilor secrete 2FA în baza de date prin stabilirea unei valori pentru

source: Authentication Issue
ro_ro: Problemă de Autentificare

source: List not inList
ro_ro: Listă care nu este inList

source: ChurchCRM Installation Information
ro_ro: Informații de instalarea a sistemului ChurchCRM

source: Database Server Version
ro_ro: Versiunea serverului bazei de date

source: Email Information
ro_ro: Informații email

source: Global User Settings
ro_ro: Setăril globale ale utilizatorului

source: Passwords
ro_ro: Parola

source: Session Timeout
ro_ro: Expirarea sesiunii

source: Max Failed Login
ro_ro: Numărul maxim de autentificări eșuate

source: Enable Password Reset
ro_ro: Activează resetarea parolei

source: Send email to Deleted Users
ro_ro: Trimite email către utilizatorii șterși

source: Min Password Length
ro_ro: Lungimea minimă a parolei

source: Disallowed Passwords
ro_ro: Parole Interzise

source: Enable 2FA
ro_ro: Activați 2FA

source: Require 2FA
ro_ro: Necesita 2FA

source: 2FA Application Name
ro_ro: Numele aplicație 2FA

source: Event Attendance
ro_ro: Prezența la Eveniment

source: Generate attendance -AND- non-attendance reports for events
ro_ro: Generați rapoarte de prezență - ȘI - rapoarte de absență pentru evenimente

source: View Active People
ro_ro: Vizualizare persoane active

source: View Inactive People
ro_ro: Vizualizare persoane inactive

source: Confirm Delete Automatic payment
it_it: Conferma eliminazione di pagamento automatico

source: Automatic payment configuration for the
it_it: Configurazione automatica di pagamento per la␣

source: Automatic payment type
it_it: Tipo di Pagamento Automatico

source: Payment amount
it_it: Importo del pagamento

source: Payment interval (months)
it_it: Intervallo Pagamento (mesi)

source: inactive
it_it: inattivo

source: Vanco Credit Card Method
it_it: Metodo Carta di Credito Vanco

source: Expiration Month
it_it: Mese di scadenza

source: Expiration Year
it_it: Anno di scadenza:

source: Bank Name
it_it: Nome Banca

source: Bank Route Number
it_it: Numero Banca

source: Bank Account Number
it_it: Numero del conto bancario

source: Vanco Bank Account Method
it_it: Metodo Utente Banca Vanco

source: You should make a manual backup at least once a week unless you already have a regular backup procedule for your systems.
it_it: Dovresti eseguire un backup manuale almeno una volta alla settimana, a meno che questa procedura non sia già automatizzata

source: For added backup security, you can e-mail the backup to yourself at an e-mail account hosted off-site or to a trusted friend. Be sure to use encryption if you do this, however.
it_it: Per aggiungere sicurezza al backup, puoi spedirti via posta il file. Assicurati di usare la crittografia se fai questo

source: Select archive type
it_it: Seleziona il tipo di archivio

source: Re-type Password
it_it: Reinserisci la password

source: Generate and Download Backup
it_it: Genera e scarica il Backup

source: Birth / Anniversary Date
it_it: Nascita / Data Anniversario

source: Birthday Date
it_it: Data di Nascita

source: Data Cleared Successfully!
it_it: Dati Cancellati con Successo!

source: Clear Persons and Families
it_it: Cancella Persone e Famiglie

source: Warning! Do not select this option if you plan to add to an existing database.<br/>
it_it: Attenzione! Non selezionare questa opzione se si pensa di aggiungere a un database esistente. <br/>

source: Use only if unsatisfied with initial import. All person and member data will be destroyed!
it_it: Utilizzare solo se insoddisfatto dell&#39;importazione iniziale. Tutti i dati delle persone e dei membri verranno distrutti!

source: Canvasser
it_it: Promotore

source: Select the event to which you would like to add your cart
it_it: Seleziona l'evento a cui desideri aggiungere il carrello

source: Go To Labels
it_it: Vai alle Etichette

source: Generate Labels
it_it: Genera etichette

source: Select the event to which you would like to check people in for
it_it: Selezionare l'evento a cui si desidera effettuare il check in per le persone

source: Important note: failed transactions will be deleted permanantly when the deposit slip is closed.
it_it: Nota importante: le transazioni fallite verranno eliminati permanantly quando la ricevuta di deposito è chiuso.

source: Electronic Payment Listing
it_it: Elenco di pagamento elettronico

source: Add a New Electronic Payment Method
it_it: Aggiungi un nuovo metodo di pagamento elettronico

source: Next Date
it_it: Prossima Data
