Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Complete these essential setup tasks to get ChurchCRM running smoothly:
af_za: Voltooi hierdie noodsaaklike opsteltake om ChurchCRM glad te laat loop:
am_et: ChurchCRM በጥሩ ሁኔታ እንዲሰራ እነዚህን አስፈላጊ የማዋቀሪያ ስራዎች ያጠናቅቁ፡
ar_eg: أكمل هذه المهام الأساسية للإعداد لتشغيل ChurchCRM بسلاسة:
cs_cz: Pro hladký chod ChurchCRM proveďte tato základní nastavení:
de_de: Schließen Sie diese wesentlichen Setupaufgaben ab, um ChurchCRM reibungslos auszuführen:
el_gr: Ολοκληρώστε αυτές τις βασικές εργασίες για την ομαλή λειτουργία του ChurchCRM:
et_ee: Täitke need olulised seadistamise ülesanded ChurchCRM sujuvaks käitamiseks:
fi_fi: Täydennä nämä olennaiset asennustehtävät ChurchCRM:n toimintaan:
he_il: השלם משימות הגדרה אלו כדי שהמערכת תפעל בצורה חלקה:
hi_in: ChurchCRM को सुचारू रूप से चलाने के लिए इन आवश्यक सेटअप कार्यों को पूरा करें:
hu_hu: Végezze el ezeket az alapvető beállítási feladatokat a ChurchCRM zökkenőmentes működéséhez:
id_id: Selesaikan tugas pengaturan penting agar ChurchCRM berjalan lancar:
ja_jp: ChurchCRMをスムーズに実行するために、これらの重要なセットアップタスクを完了してください：
nb_no: Fullfør disse viktige oppsettsoppgavene for at ChurchCRM skal kjøre problemfritt:
nl_nl: Voltooi deze essentiële instellingstaken om ChurchCRM soepel te laten draaien:
pl_pl: Wykonaj te zadania, by ChurchCRM działał poprawnie:
pt_pt: Complete essas tarefas de configuração essenciais para que o ChurchCRM funcione sem problemas:
ru_ru: Выполните эти задачи для настройки системы:
sq_al: Përfundoni këto detyra esenciale të konfigurimit për të pasur ChurchCRM që funksionon pa probleme:
sv_se: Slutför dessa viktiga inställningsuppgifter för att ChurchCRM ska fungera smidigt:
sw: Kamilisha kazi hizi muhimu za usanidi ili ChurchCRM ianze kufanya kazi vizuri:
ta_in: ChurchCRM சீராக இயங்குவதற்கு இந்த அத்தியாவசிய அமைவுப் பணிகளைப் பூர்த்தி செய்யவும்:
te_in: ChurchCRM ను సజావుగా నడపడానికి ఈ ముఖ్యమైన సెటప్ పనులను పూర్తి చేయండి:
th_th: ทำงานตั้งค่าที่จำเป็นเหล่านี้เพื่อให้ ChurchCRM ทำงานได้อย่างราบรื่น:
tr_tr: ChurchCRM'in sorunsuz çalışması için bu temel kurulum görevlerini tamamlayın:
uk_ua: Виконайте ці основні завдання, щоб система працювала злагоджено:
vi_vn: Hoàn thành các tác vụ thiết lập thiết yếu này để ChurchCRM chạy trơn tru:

source: Complete these in any order. Use Demo Data to explore with sample records.
af_za: Voltooi dit in enige volgorde. Gebruik Demo Data om met steekproeflêers te verken.
am_et: እነዚህን በማንኛውም ቅደም ተከተል ያጠናቅቁ። በሙከራ መረጃ መተግበሪያውን ይመርምሩ።
ar_eg: أكملها بأي ترتيب. استخدم بيانات العرض التوضيحي للاستكشاف ببيانات العينة.
cs_cz: Vyplňte je v libovolném pořadí. Pomocí ukázkových dat prozkoumejte vzorové záznamy.
de_de: Schließen Sie diese in beliebiger Reihenfolge ab. Verwenden Sie Demodaten, um mit Beispieldatensätzen zu erkunden.
el_gr: Ολοκληρώστε τα με οποιαδήποτε σειρά. Χρησιμοποιήστε δεδομένα επίδειξης για δοκιμή.
et_ee: Täitke need mis tahes järjekorras. Kasutage demo andmeid näidiskirjete uurimiseks.
fi_fi: Täydennä nämä missä tahansa järjestyksessä. Käytä demotietoja esimerkkitietueilla tutkimiseen.
he_il: השלם בסדר לבחירתך. השתמש בנתוני הדגמה כדי להתנסות.
hi_in: इन्हें किसी भी क्रम में पूरा करें। नमूना रिकॉर्ड के साथ एक्सप्लोर करने के लिए डेमो डेटा का उपयोग करें।
hu_hu: Ezeket tetszőleges sorrendben elvégezheti. Használja a Demó Adatokat a mintarekordok felfedezéséhez.
id_id: Selesaikan ini dalam urutan apa pun. Gunakan Data Demo untuk mencoba.
ja_jp: 任意の順序で完了してください。サンプルレコードで探索するにはデモデータを使用してください。
nb_no: Fullfør disse i valgfri rekkefølge. Bruk demodata for å utforske med eksempler.
nl_nl: Voltooi deze in willekeurige volgorde. Gebruik Demogegevens om met voorbeeldrecords te verkennen.
pl_pl: Wykonaj w dowolnej kolejności. Użyj danych demo do testów.
pt_pt: Complete estes em qualquer ordem. Use dados de demostração para explorar com registros de exemplo.
ru_ru: Выполняйте в любом порядке. Используйте демо-данные для пробы.
sq_al: Përfundojini këto në çdo rend. Përdorni të dhënat demo për të eksploruar me rekorde shembull.
sv_se: Slutför dessa i valfri ordning. Använd demodata för att utforska med exempelposter.
sw: Kamilisha hizi kwa mpangilio wowote. Tumia Data za Majaribio kuchunguza.
ta_in: இவற்றை எந்த வரிசையிலும் பூர்த்தி செய்யலாம். மாதிரிப் பதிவுகளுடன் ஆராய, டெமோ தரவைப் பயன்படுத்தவும்.
te_in: వీటిని ఏ క్రమంలోనైనా పూర్తి చేయండి. నమూనా రికార్డులతో అన్వేషించడానికి డెమో డేటాను ఉపయోగించండి.
th_th: ทำสิ่งเหล่านี้ในลำดับใดก็ได้ ใช้ข้อมูลสาธิตเพื่อสำรวจด้วยระเบียนตัวอย่าง
tr_tr: Bunları herhangi bir sırayla tamamlayın. Örnek kayıtlarla keşfetmek için Demo Verisi kullanın.
uk_ua: Виконуйте їх у будь-якому порядку. Використовуйте демо-дані для ознайомлення.
vi_vn: Hoàn thành theo thứ tự bất kỳ. Sử dụng Dữ liệu mẫu để khám phá.

source: Complete these tasks to ensure accurate year-end tax reporting for your donors.
af_za: Voltooi hierdie take om akkurate jaareindrappore vir jou donore te verseker.
am_et: ለለጋሾችዎ ትክክለኛ የዓመት መጨረሻ የቀረጥ ሪፖርት ለማቅረብ እነዚህን ተግባራት ያጠናቅቁ።
ar_eg: أكمل هذه المهام لضمان إعداد تقارير ضريبية دقيقة في نهاية السنة للمانحين.
cs_cz: Proveďte tyto úkoly, abyste zajistili přesné vykazování daní na konci roku pro vaše dárce.
de_de: Führen Sie diese Aufgaben aus, um genaue Jahresendsteuerberichte für Ihre Spender sicherzustellen.
el_gr: Ολοκληρώστε αυτές τις εργασίες για ακριβή ετήσια φορολογική αναφορά των δωρητών.
et_ee: Täitke need ülesanded, et tagada annetajate jaoks täpne aasta lõpu maksuraporteerimine.
fi_fi: Täydennä nämä tehtävät varmistaaksesi tarkan vuoden lopun veroraportoinnin lahjoittajillesi.
he_il: השלם משימות אלו כדי להבטיח דוחות מס מדויקים לתורמים שלך בסוף השנה.
hi_in: अपने दाताओं के लिए सटीक वर्ष के अंत कर रिपोर्टिंग सुनिश्चित करने के लिए इन कार्यों को पूरा करें।
hu_hu: Végezze el ezeket a feladatokat, hogy pontos év végi adóigazolást biztosíthasson adományozói számára.
id_id: Selesaikan tugas ini untuk memastikan pelaporan donasi akhir tahun yang akurat.
ja_jp: 寄付者の正確な年末税務報告を確保するために、これらのタスクを完了してください。
nb_no: Fullfør disse oppgavene for å sikre nøyaktig skatterapportering for dine givere ved årsslutt.
nl_nl: Voltooi deze taken om nauwkeurige belastingrapportage aan het einde van het jaar voor uw donateurs te garanderen.
pl_pl: Wykonaj te zadania, by zapewnić poprawne raporty podatkowe.
pt_pt: Complete essas tarefas para garantir relatórios fiscais precisos de fim de ano para seus doadores.
ru_ru: Выполните это для правильной налоговой отчетности.
sq_al: Përfundoni këto detyra për të siguruar raportimin e saktë të taksave në fund të vitit për dhuruesit tuaj.
sv_se: Slutför dessa uppgifter för att säkerställa korrekt skatterapportering vid årsskiftet för dina donatorer.
sw: Kamilisha kazi hizi ili kuhakikisha ripoti sahihi za kodi za mwisho wa mwaka kwa wafadhili wako.
ta_in: உங்கள் நன்கொடையாளர்களுக்கான துல்லியமான ஆண்டு இறுதி வரி அறிக்கையை உறுதிசெய்ய, இந்தப் பணிகளைப் பூர்த்தி செய்யவும்.
te_in: మీ దాతల కోసం ఖచ్చితమైన సంవత్సరాంతపు పన్ను నివేదనను నిర్ధారించడానికి ఈ పనులను పూర్తి చేయండి.
th_th: ทำงานเหล่านี้เพื่อให้แน่ใจว่าการรายงานภาษีสิ้นปีสำหรับผู้บริจาคของคุณถูกต้อง
tr_tr: Bağışçılarınız için doğru yıl sonu vergi raporlaması sağlamak üzere bu görevleri tamamlayın.
uk_ua: Виконайте ці завдання для точної податкової звітності в кінці року.
vi_vn: Hoàn thành các tác vụ này để đảm bảo báo cáo thuế cuối năm chính xác.

source: Configuration:
af_za: Konfigurasie:
am_et: ውቅር፡
ar_eg: التكوين:
cs_cz: Nastavení:
de_de: Konfiguration:
el_gr: Ρυθμίσεις:
et_ee: Konfiguratsioon:
fi_fi: Määritys:
he_il: הגדרות:
hi_in: कॉन्फ़िगरेशन:
hu_hu: Konfiguráció:
id_id: Konfigurasi:
ja_jp: 設定：
nb_no: Konfigurasjon:
nl_nl: Configuratie:
pl_pl: Konfiguracja:
pt_pt: Configuração:
ru_ru: Конфигурация:
sq_al: Konfigurimi:
sv_se: Konfiguration:
sw: Usanidi:
ta_in: கட்டமைப்பு:
te_in: కాన్ఫిగరేషన్:
th_th: การกำหนดค่า:
tr_tr: Yapılandırma:
uk_ua: Конфігурація:
vi_vn: Cấu hình:

source: Configure Email
af_za: Konfigureer E-pos
am_et: ኢሜይል አዋቅር
ar_eg: تكوين البريد الإلكتروني
cs_cz: Nastavit e-mail
de_de: E-Mail konfigurieren
el_gr: Ρύθμιση Email
et_ee: Konfigureeri e-post
fi_fi: Määritä sähköposti
he_il: הגדר אימייל
hi_in: ईमेल कॉन्फ़िगर करें
hu_hu: E-mail konfigurálása
id_id: Konfigurasi Email
ja_jp: メールを設定
nb_no: Konfigurer e-post
nl_nl: E-mail Configureren
pl_pl: Konfiguruj e-mail
pt_pt: Configurar e-mail
ru_ru: Настроить почту
sq_al: Konfiguro email-in
sv_se: Konfigurera e-post
sw: Sanidi Barua Pepe
ta_in: மின்னஞ்சலை உள்ளமைக்கவும்
te_in: ఇమెయిల్ కాన్ఫిగర్ చేయండి
th_th: กำหนดค่าอีเมล
tr_tr: E-postayı Yapılandır
uk_ua: Налаштувати Email
vi_vn: Cấu hình Email

source: Contact Information
af_za: Kontakinligting
am_et: የመገናኛ መረጃ
ar_eg: معلومات الاتصال
cs_cz: Informace o kontaktu
de_de: Kontaktinformation
el_gr: Πληροφορίες Επαφής
et_ee: Kontaktteave
fi_fi: Yhteystiedot
he_il: מידע ליצירת קשר
hi_in: संपर्क जानकारी
hu_hu: Kapcsolattartási információk
id_id: Informasi Kontak
ja_jp: 連絡先情報
nb_no: Kontaktinformasjon
nl_nl: Contactgegevens
pl_pl: Informacje kontaktowe
pt_pt: Informações de contato
ru_ru: Контактная информация
sq_al: Informacioni i kontaktit
sv_se: Kontaktinformation
sw: Taarifa za Mawasiliano
ta_in: தொடர்புத் தகவல்
te_in: సంప్రదింపు సమాచారం
th_th: ข้อมูลติดต่อ
tr_tr: İletişim Bilgileri
uk_ua: Контактна інформація
vi_vn: Thông tin liên lạc

source: Create Deposit
af_za: Skep Deposito
am_et: ተቀማጭ ፍጠር
ar_eg: إنشاء إيداع
de_de: Einzahlung erstellen
el_gr: Δημιουργία κατάθεσης
et_ee: Loo deposiit
fi_fi: Luo talletusliuska
he_il: צור הפקדה
hi_in: जमा बनाएँ
hu_hu: Befizetés létrehozása
id_id: Buat Setoran
ja_jp: 預金を作成
nb_no: Opprett innskudd
nl_nl: Storting Maken
pl_pl: Utwórz wpłatę
pt_pt: Criar depósito
ru_ru: Создать депозит
sq_al: Krijo depozitë
sv_se: Skapa insättning
sw: Unda Amana
ta_in: வைப்புத்தொகையை உருவாக்கவும்
te_in: డిపాజిట్ సృష్టించండి
th_th: สร้างการฝาก
tr_tr: Para Yatırma Oluştur
uk_ua: Створити депозит
vi_vn: Tạo đợt đóng góp

source: Create First Deposit
af_za: Skep Eerste Deposito
am_et: የመጀመሪያ ተቀማጭ ፍጠር
ar_eg: إنشاء الإيداع الأول
de_de: Erste Einzahlung erstellen
el_gr: Δημιουργία πρώτης κατάθεσης
et_ee: Loo esimene deposiit
fi_fi: Luo ensimmäinen talletusliuska
he_il: צור הפקדה ראשונה
hi_in: पहली जमा बनाएं
hu_hu: Első befizetés létrehozása
id_id: Buat Setoran Pertama
ja_jp: 最初の預金を作成
nb_no: Opprett første innskudd
nl_nl: Eerste Storting Maken
pl_pl: Utwórz pierwszą wpłatę
pt_pt: Criar primeiro depósito
ru_ru: Создать первый депозит
sq_al: Krijo depozitën e parë
sv_se: Skapa första insättningen
sw: Unda Amana ya Kwanza
ta_in: முதல் வைப்புத்தொகையை உருவாக்கவும்
te_in: మొదటి డిపాజిట్ సృష్టించండి
th_th: สร้างการฝากแรก
tr_tr: İlk Para Yatırmayı Oluştur
uk_ua: Створити перший депозит
vi_vn: Tạo lần gửi tiền đầu tiên

source: Create or open a deposit first
af_za: Skep of open eers 'n deposito
am_et: መጀመሪያ ተቀማጭ ይፍጠሩ ወይም ይክፈቱ
ar_eg: أنشئ أو افتح إيداع أولا
de_de: Erstellen oder öffnen Sie zuerst eine Einzahlung
el_gr: Δημιουργήστε ή ανοίξτε πρώτα μια κατάθεση
et_ee: Looge või avage esmalt deposiit
fi_fi: Luo tai avaa talletusliuskan ensin
he_il: צור או פתח הפקדה תחילה
hi_in: पहले जमा बनाएं या खोलें
hu_hu: Előbb hozzon létre vagy nyisson meg egy befizetést
id_id: Buat atau buka setoran terlebih dahulu
ja_jp: 最初に預金を作成または開く
nb_no: Opprett eller åpne et innskudd først
nl_nl: Maak of open eerst een storting
pl_pl: Najpierw utwórz lub otwórz wpłatę zbiorczą
pt_pt: Crie ou abra um depósito primeiro
ru_ru: Сначала создайте или откройте депозит
sq_al: Krijoni ose hapni një depozitë fillimisht
sv_se: Skapa eller öppna en insättning först
sw: Unda au fungua amana kwanza
ta_in: முதலில் ஒரு வைப்புத்தொகையை உருவாக்கவும் அல்லது திறக்கவும்
te_in: మొదట డిపాజిట్ సృష్టించండి లేదా తెరవండి
th_th: สร้างหรือเปิดการฝากก่อน
tr_tr: Önce bir para yatırma işlemi oluşturun veya açın
uk_ua: Спочатку створіть або відкрийте депозит
vi_vn: Tạo hoặc mở một khoản gửi tiền trước

source: Create or select a deposit to get started.
af_za: Skep of kies 'n deposito om te begin.
am_et: ለመጀመር ተቀማጭ ይፍጠሩ ወይም ይምረጡ።
ar_eg: أنشئ أو حدد إيداع للبدء.
de_de: Erstellen oder wählen Sie eine Einzahlung zum Starten.
el_gr: Δημιουργήστε ή επιλέξτε μια κατάθεση για να ξεκινήσετε.
et_ee: Alustamiseks looge või valige deposiit.
fi_fi: Luo tai valitse talletusliuska aloittaaksesi.
he_il: צור או בחר הפקדה כדי להתחיל.
hi_in: शुरू करने के लिए जमा बनाएं या चुनें।
hu_hu: Hozzon létre vagy válasszon ki egy befizetést a kezdéshez.
id_id: Buat atau pilih setoran untuk memulai.
ja_jp: 開始するには預金を作成または選択してください。
nb_no: Opprett eller velg et innskudd for å komme i gang.
nl_nl: Maak of selecteer een storting om te beginnen.
pl_pl: Utwórz lub wybierz wpłatę, aby zacząć.
pt_pt: Crie ou selecione um depósito para começar.
ru_ru: Создайте или выберите депозит для начала.
sq_al: Krijoni ose zgjidhni një depozitë për të filluar.
sv_se: Skapa eller välj en insättning för att komma igång.
sw: Unda au chagua amana ili kuanza.
ta_in: தொடங்குவதற்கு ஒரு வைப்புத்தொகையை உருவாக்கவும் அல்லது தேர்ந்தெடுக்கவும்.
te_in: ప్రారంభించడానికి డిపాజిట్ సృష్టించండి లేదా ఎంచుకోండి.
th_th: สร้างหรือเลือกการฝากเพื่อเริ่มต้น
tr_tr: Başlamak için bir para yatırma işlemi oluşturun veya seçin.
uk_ua: Створіть або виберіть депозит, щоб почати.
vi_vn: Tạo hoặc chọn một khoản gửi tiền để bắt đầu.

source: Current Deposit
af_za: Huidigas Deposito
am_et: የአሁኑ ተቀማጭ
ar_eg: الإيداع الحالي
de_de: Aktuelle Einzahlung
el_gr: Τρέχουσα κατάθεση
et_ee: Praegune deposiit
fi_fi: Nykyinen talletusliuska
he_il: הפקדה נוכחית
hi_in: वर्तमान जमा
hu_hu: Jelenlegi befizetés
id_id: Setoran Saat Ini
ja_jp: 現在の預金
nb_no: Gjeldende innskudd
nl_nl: Huidge Storting
pl_pl: Obecna wpłata
pt_pt: Depósito atual
ru_ru: Текущий депозит
sq_al: Depozita aktuale
sv_se: Aktuell insättning
sw: Amana ya Sasa
ta_in: நடப்பு வைப்பு
te_in: ప్రస్తుత డిపాజిట్
th_th: การฝากปัจจุบัน
tr_tr: Mevcut Para Yatırma
uk_ua: Поточний депозит
vi_vn: Đợt đóng góp hiện tại

source: Current fiscal year
af_za: Huidigas Fiskale Jaar
am_et: የአሁኑ የበጀት ዓመት
ar_eg: السنة المالية الحالية
de_de: Aktuelles Geschäftsjahr
el_gr: Τρέχον οικονομικό έτος
et_ee: Praegune rahanduslik aasta
fi_fi: Nykyinen tilivuosi
he_il: שנת כספים נוכחית
hi_in: वर्तमान वित्तीय वर्ष
hu_hu: Jelenlegi pénzügyi év
id_id: Tahun fiskal saat ini
ja_jp: 現在の会計年度
nb_no: Gjeldende regnskapsår
nl_nl: Huidig fiscaal jaar
pl_pl: Obecny rok fiskalny
pt_pt: Ano fiscal atual
ru_ru: Текущий финансовый год
sq_al: Viti fiskal aktual
sv_se: Nuvarande räkenskapsår
sw: Mwaka wa fedha wa sasa
te_in: ప్రస్తుత ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณปัจจุบัน
tr_tr: Mevcut mali yıl
uk_ua: Поточний фінансовий рік
vi_vn: Năm tài chính hiện tại

source: Customizable report with filtering by date, fund, family, and payment method.
af_za: Pasmaakbare verslag met filtrering op datum, fonds, familie en betalingsmetode.
am_et: በቀን፣ በፈንድ፣ በቤተሰብ እና በክፍያ ዘዴ ሊጣራ የሚችል ሪፖርት።
ar_eg: تقرير قابل للتخصيص مع التصفية حسب التاريخ والصندوق والعائلة وطريقة الدفع.
cs_cz: Přizpůsobitelná zpráva s filtrováním podle data, fondu, rodiny a způsobu platby.
de_de: Anpassbarer Bericht mit Filterung nach Datum, Fonds, Familie und Zahlungsmethode.
el_gr: Προσαρμόσιμη αναφορά με φιλτράρισμα ανά ημερομηνία, ταμείο, οικογένεια και τρόπο πληρωμής.
et_ee: Kohandatav aruanne kuupäeva, fondi, perekonna ja maksemeetodi järgi filtreerimisega.
fi_fi: Muokattava raportti, jonka voit suodattaa päivämäärän, rahaston, perheen ja maksutavan mukaan.
he_il: דוח הניתן להתאמה עם סינון לפי תאריך, קרן, משפחה ואמצעי תשלום.
hi_in: तिथि, फंड, परिवार और भुगतान विधि द्वारा फ़िल्टरिंग के साथ अनुकूलन योग्य रिपोर्ट।
hu_hu: Testreszabható jelentés dátum, alap, család és fizetési mód szerinti szűréssel.
id_id: Laporan yang dapat disesuaikan dengan filter tanggal, dana, keluarga, dan metode pembayaran.
ja_jp: 日付、基金、家族、支払い方法でフィルタリングできるカスタマイズ可能なレポート。
nb_no: Tilpassbar rapport med filtrering etter dato, fond, familie og betalingsmetode.
nl_nl: Aanpasbaar rapport met filteren op datum, fonds, familie en betalingsmethode.
pl_pl: Raport z filtrowaniem wg daty, funduszu, rodziny i metody.
pt_pt: Relatório personalizável com filtro por data, fundo, família e método de pagamento.
ru_ru: Настраиваемый отчет с фильтрами.
sq_al: Raport i personalizueshëm me filtrim sipas datës, fondit, familjes dhe metodës së pagesës.
sv_se: Anpassningsbar rapport med filtrering efter datum, fond, familj och betalningsmetod.
sw: Ripoti inayoweza kubadilishwa kwa kuchuja tarehe, mfuko, familia, na njia ya malipo.
ta_in: தேதி, நிதி, குடும்பம் மற்றும் கட்டண முறை மூலம் வடிகட்டுவதன் மூலம் தனிப்பயனாக்கக்கூடிய அறிக்கை.
te_in: తేదీ, నిధి, కుటుంబం మరియు చెల్లింపు పద్ధతి ద్వారా ఫిల్టరింగ్‌తో అనుకూలీకరించదగిన నివేదిక.
th_th: รายงานที่ปรับแต่งได้พร้อมการกรองตามวันที่ กองทุน ครอบครัว และวิธีการชำระเงิน
tr_tr: Tarih, fon, aile ve ödeme yöntemine göre filtreleme yapılabilen özelleştirilebilir rapor.
uk_ua: Настроюваний звіт із фільтрацією за датою, фондом, сім'єю та способом оплати.
vi_vn: Báo cáo có thể tùy chỉnh với các bộ lọc.

source: Customize the text that appears on tax statements (sTaxReport1, sTaxReport2, etc).
af_za: Pas die teks aan wat op belastingstate voorkom (sTaxReport1, sTaxReport2, ens).
am_et: በቀረጥ መግለጫዎች ላይ የሚታየውን ጽሁፍ ያስተካክሉ።
ar_eg: خصص النص الذي يظهر على كشوف الضرائب (sTaxReport1, sTaxReport2, وما إلى ذلك).
cs_cz: Přizpůsobte text, který se zobrazuje na daňových výpisech (sTaxReport1, sTaxReport2 atd.).
de_de: Passen Sie den Text an, der in Steuererklärungen angezeigt wird (sTaxReport1, sTaxReport2, usw.).
el_gr: Προσαρμόστε το κείμενο που εμφανίζεται στις φορολογικές βεβαιώσεις.
et_ee: Kohandage maksu aruannetes kuvatavat teksti (sTaxReport1, sTaxReport2 jne).
fi_fi: Mukauta verohallinnon lausunnoissa näkyvää tekstiä (sTaxReport1, sTaxReport2, jne).
he_il: התאם אישית את הטקסט המופיע בהצהרות מס.
hi_in: कर विवरण पर दिखाई देने वाले टेक्स्ट को अनुकूलित करें (sTaxReport1, sTaxReport2, आदि)।
hu_hu: Szabja testre az adóigazolásokon megjelenő szöveget (sTaxReport1, sTaxReport2 stb.).
id_id: Sesuaikan teks pada laporan pajak/donasi.
ja_jp: 税務明細書に表示されるテキストをカスタマイズします（sTaxReport1、sTaxReport2など）。
nb_no: Tilpass teksten som vises på årsoppgaver (sTaxReport1, sTaxReport2, osv.).
nl_nl: Pas de tekst aan die op belastingafschriften verschijnt (sTaxReport1, sTaxReport2, enz.).
pl_pl: Dostosuj tekst na oświadczeniach podatkowych.
pt_pt: Personalize o texto que aparece nas declarações fiscais (sTaxReport1, sTaxReport2, etc).
ru_ru: Настройте текст налоговых отчетов.
sq_al: Personalizoni tekstin që shfaqet në deklaratat e taksave (sTaxReport1, sTaxReport2, etj.).
sv_se: Anpassa texten som visas på skattebesked (sTaxReport1, sTaxReport2, etc).
sw: Badilisha maandishi yanayoonekana kwenye taarifa za kodi.
ta_in: வரி அறிக்கைகளில் தோன்றும் உரையைத் தனிப்பயனாக்கவும் (sTaxReport1, sTaxReport2, முதலியன).
te_in: పన్ను ప్రకటనలలో కనిపించే వచనాన్ని అనుకూలీకరించండి (sTaxReport1, sTaxReport2, మొదలైనవి).
th_th: ปรับแต่งข้อความที่ปรากฏบนใบแจ้งภาษี (sTaxReport1, sTaxReport2 ฯลฯ)
tr_tr: Vergi beyannamelerinde görünen metni özelleştirin (sTaxReport1, sTaxReport2, vb.).
uk_ua: Налаштуйте текст для податкових виписок.
vi_vn: Tùy chỉnh văn bản xuất hiện trên báo cáo thuế.

source: Data Quality:
af_za: Data Kwaliteit:
am_et: የመረጃ ጥራት፡
ar_eg: جودة البيانات:
cs_cz: Kvalita dat:
de_de: Datenqualität:
el_gr: Ποιότητα δεδομένων:
et_ee: Andmete kvaliteet:
fi_fi: Tietojen laatu:
he_il: איכות נתונים:
hi_in: डेटा गुणवत्ता:
hu_hu: Adatminőség:
id_id: Kualitas Data:
ja_jp: データ品質：
nb_no: Datakvalitet:
nl_nl: Gegevenskwaliteit:
pl_pl: Jakość danych:
pt_pt: Qualidade dos dados:
ru_ru: Качество данных:
sq_al: Cilësia e të dhënave:
sv_se: Datakvalitet:
sw: Ubora wa Data:
ta_in: தரவு தரம்:
te_in: డేటా నాణ్యత:
th_th: คุณภาพข้อมูล:
tr_tr: Veri Kalitesi:
uk_ua: Якість даних:
vi_vn: Chất lượng dữ liệu:

source: Database:
am_et: ዳታቤዝ፡
ar_eg: قاعدة البيانات:
cs_cz: Databáze:
de_de: Datenbank:
el_gr: Βάση Δεδομένων:
et_ee: Andmebaas:
fi_fi: Tietokanta:
he_il: מסד נתונים:
hi_in: डेटाबेस:
hu_hu: Adatbázis:
ja_jp: データベース：
pl_pl: Baza danych:
pt_pt: Banco de dados:
ru_ru: База данных:
sq_al: Baza e të dhënave:
sv_se: Databas:
sw: Hifadhidata:
ta_in: தரவுத்தளம்:
te_in: డేటాబేస్:
th_th: ฐานข้อมูล:
tr_tr: Veritabanı:
uk_ua: База даних:
vi_vn: Cơ sở dữ liệu:

source: Day
af_za: Dag
am_et: ቀን
ar_eg: اليوم
cs_cz: den
de_de: Tag
el_gr: Ημέρα
et_ee: Päev
fi_fi: Päivä
he_il: יום
hi_in: दिन
hu_hu: Nap
id_id: Hari
it_it: Giorno
ja_jp: 日
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_pt: Dia
ru_ru: День
sq_al: Ditë
sv_se: Dag
sw: Siku
ta_in: நாள்
te_in: రోజు
th_th: วัน
tr_tr: Gün
uk_ua: День
vi_vn: Ngày

source: Dec
af_za: Des
am_et: ዲሴምበር
ar_eg: ديسمبر
cs_cz: pro
de_de: Dezember
el_gr: Δεκ
et_ee: Det
fi_fi: Joulu
he_il: דצמ'
hi_in: दिसंबर
id_id: Des
ja_jp: 12月
nb_no: des.
pl_pl: Gru
pt_pt: Dez
ru_ru: Дек
sq_al: Dhj
sw: Des
ta_in: டிசம்பர்
te_in: డిసెంబర్
th_th: ธ.ค.
tr_tr: Ara
uk_ua: Груд
vi_vn: Th12

source: Demo Data
am_et: የሙከራ መረጃ
ar_eg: بيانات العرض التوضيحي
cs_cz: Ukázková data
de_de: Demodaten
el_gr: Δεδομένα επίδειξης
et_ee: Demo andmed
fi_fi: Demotiedot
he_il: נתוני דוגמה
hi_in: डेमो डेटा
hu_hu: Demó adatok
id_id: Data Demo
ja_jp: デモデータ
nl_nl: Demogegevens
pl_pl: Dane demo
pt_pt: Dados de demostração
ru_ru: Демо-данные
sq_al: Të dhënat demo
sw: Data za Majaribio
ta_in: டெமோ தரவு
te_in: డెమో డేటా
th_th: ข้อมูลสาธิต
tr_tr: Demo Verisi
uk_ua: Демо-дані
vi_vn: Dữ liệu mẫu

source: Deposit Navigation
af_za: Deposito Navigasie
am_et: የተቀማጭ አሰሳ
ar_eg: الملاحة للإيداع
de_de: Einzahlungsnavigation
el_gr: Πλοήγηση Κατάθεσης
et_ee: Deposiidi navigeerimine
fi_fi: Talletusliuskan navigointi
he_il: ניווט הפקדות
hi_in: जमा नेविगेशन
hu_hu: Befizetés navigáció
id_id: Navigasi Setoran
ja_jp: 預金ナビゲーション
nb_no: Innskuddsnavigasjon
nl_nl: Stortingsnavigatie
pl_pl: Nawigacja wpłat
pt_pt: Navegação de depósito
ru_ru: Навигация по депозитам
sq_al: Navigimi i depozitave
sv_se: Navigering för insättningar
sw: Urambazaji wa Amana
ta_in: வைப்புத்தொகை வழிசெலுத்தல்
te_in: డిపాజిట్ నావిగేషన్
th_th: การนำทางการฝาก
tr_tr: Para Yatırma Navigasyonu
uk_ua: Навігація депозитами
vi_vn: Điều hướng gửi tiền

source: Deposit Statistics
af_za: Deposito Statistieke
am_et: የተቀማጭ ስታቲስቲክስ
ar_eg: إحصائيات الإيداع
de_de: Einzahlungsstatistiken
el_gr: Στατιστικά Κατάθεσης
et_ee: Deposiidi statistika
fi_fi: Talletusliuskan tilastot
he_il: סטטיסטיקת הפקדות
hi_in: जमा सांख्यिकी
hu_hu: Befizetési statisztikák
id_id: Statistik Setoran
ja_jp: 預金統計
nb_no: Innskuddsstatistikk
nl_nl: Stortingsstatistieken
pl_pl: Statystyki wpłat
pt_pt: Estatísticas de depósito
ru_ru: Статистика депозитов
sq_al: Statistikat e depozitave
sv_se: Statistik för insättningar
sw: Takwimu za Amana
ta_in: வைப்புத்தொகை புள்ளிவிவரங்கள்
te_in: డిపాజిట్ గణాంకాలు
th_th: สถิติการฝาก
tr_tr: Para Yatırma İstatistikleri
uk_ua: Статистика депозитів
vi_vn: Thống kê gửi tiền
