Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Poland (Polska)
af_za: Pole (Polska)
am_et: ፓላንድ
ar_eg: بولندا (التليفزيون)
cs_cz: Polsko (Polska)
de_de: Polen
el_gr: Πολωνία (Polska)
et_ee: Poola
fi_fi: Puola
hi_in: पोलैंड
hu_hu: Lengyelország
id_id: Polandia (Polska)
it_it: Polonia (Polonia)
ja_jp: ポーランド (Polska)
nb_no: Polen
nl_nl: Polen
pl_pl: Polska
pt_pt: Polônia
ro_ro: Polonia
ru_ru: Польша
sq_al: Poloni
sv_se: Polen (Polska)
sw: Polandi (Polska)
ta_in: போலந்து (போல்ஸ்கா)
te_in: పోలాండ్ (Polska)
th_th: โปแลนด์ (Polska)
tr_tr: Polonya (Polska)
uk_ua: Польща (Польща)
vi_vn: Ba Lan (Polska)

source: Portugal
am_et: ፖርቹጋል
ar_eg: البرتغال
cs_cz: Portugalsko
el_gr: Πορτογαλία
fi_fi: Portugali
hi_in: पुर्तगाल
hu_hu: Portugália
it_it: Portogallo
ja_jp: ポルトガル
pl_pl: Portugalia
ro_ro: Portugalia
ru_ru: Португалия
sq_al: Portugali
sw: Ureno
ta_in: போர்ச்சுகல்
te_in: పోర్చుగల్
th_th: โปรตุเกส
tr_tr: Portekiz
uk_ua: Португалія
vi_vn: Bồ Đào Nha

source: Puerto Rico
am_et: ፑዎርቶ ሪኮ
ar_eg: بورتوريكو
cs_cz: Portoriko
el_gr: Πουέρτο Ρίκο
hi_in: प्यूर्टो रिको
id_id: Puerto Riko
it_it: Porto Rico
ja_jp: プエルトリコ
pl_pl: Portoryko
pt_pt: Porto Rico
ru_ru: Пуэрто-Рико
sq_al: Porto Riko
ta_in: போர்ட்டோ ரிக்கோ
te_in: పోర్టో రికో
th_th: เปอร์โตริโก
tr_tr: Porto Riko
uk_ua: Пуерто-Рико

source: Qatar (‫قطر‬‎)
af_za: Katar (قطر)
am_et: ኳታር
ar_eg: قطر (قطر)
cs_cz: Katar (قطر)
de_de: Katar (قطر)
el_gr: Κατάρ (قطر‎)
et_ee: Katar
fi_fi: Qatar
hi_in: कतर
hu_hu: Katar
ja_jp: カタール (‫قطر‬‎)
nb_no: Qatar
nl_nl: Qatar
pl_pl: Katar
pt_pt: Catar
ro_ro: Qatar
ru_ru: Катар (‫قطر‬‎)
sq_al: Katar
sv_se: Qatar ()ر)
ta_in: கத்தார் (قطر)
te_in: కతార్ (‫قطر‬‎)
th_th: กาตาร์ (‫قطر‬‎)
tr_tr: Katar (قطر)
uk_ua: Катар (قطر)

source: Réunion (La Réunion)
am_et: ርዩንየን
ar_eg: ريونيون (ريونيون)
cs_cz: Réunion (Réunion)
de_de: La Réunion
el_gr: Ρεϋνιόν (La Réunion)
et_ee: Reunion
fi_fi: Réunion
hi_in: रीयूनियन
hu_hu: Réunion
it_it: Reunion (La Réunion)
ja_jp: レユニオン (La Réunion)
nb_no: Réunion
pl_pl: Reunion
pt_pt: Reunião
ro_ro: Reunion
ru_ru: Реюньон
sq_al: Reunion
ta_in: ரீயூனியன் (லா ரீயூனியன்)
te_in: రియూనియన్ (La Réunion)
th_th: เรอูนียง (La Réunion)
uk_ua: Реюньйон (Реюньйон)

source: Romania (România)
af_za: Roemenië (România)
am_et: ሮማንያ
ar_eg: رومانيا (رومانيا)
cs_cz: Rumunsko (România)
de_de: Rumänien
el_gr: Ρουμανία (Ρουμανία)
et_ee: Rumeenia
fi_fi: Romania
hi_in: रोमानिया
hu_hu: Románia
it_it: Romania (Romania)
ja_jp: ルーマニア (România)
nb_no: Romania
nl_nl: Roemenië
pl_pl: Rumunia
pt_pt: Roménia
ro_ro: România
ru_ru: Румыния
sq_al: Rumani
sv_se: Rumänien (România)
sw: Rumania (Romania)
ta_in: ருமேனியா (România)
te_in: రొమేనియా (România)
th_th: โรมาเนีย (România)
tr_tr: Romanya (România)
uk_ua: Румунія (Романія)

source: Russia (Россия)
af_za: Rusland (Россия)
am_et: ሩስያ
ar_eg: روسيا (Россия)
cs_cz: Rusko (Rusko)
de_de: Russland
el_gr: Ρωσία (Россия)
et_ee: Venemaa
fi_fi: Venäjä
hi_in: रूस
hu_hu: Oroszország
ja_jp: ロシア (Россия)
nb_no: Russland
nl_nl: Rusland
pl_pl: Rosja
pt_pt: Rússia
ro_ro: Rusia
ru_ru: Россия
sq_al: Rusi
sv_se: Ryssland (Россия)
sw: Urusi (Россия)
ta_in: ரஷ்யா (ரஸ்ஸியா)
te_in: రష్యా
th_th: รัสเซีย (Россия)
tr_tr: Rusya (росия)
uk_ua: Росія (Россия)
vi_vn: Nga (Россия)

source: Rwanda
am_et: ሩዋንዳ
ar_eg: رواندا
de_de: Ruanda
el_gr: Ρουάντα
et_ee: Ruanda
fi_fi: Ruanda
hi_in: रवांडा
hu_hu: Ruanda
it_it: Ruanda
ja_jp: ルワンダ
pt_pt: Ruanda
ro_ro: Ruanda
ru_ru: Руанда
sq_al: Ruanda
ta_in: ருவாண்டா
te_in: ర్వాండా
th_th: รวันดา
tr_tr: Ruanda
uk_ua: Руанда

source: Saint Barthélemy (Saint-Barthélemy)
am_et: ቅዱስ ባርተለሚ
ar_eg: سانت بارتيليمي (سانت بارتيليمي)
de_de: St. Barthélemy (St. Barthélemy)
el_gr: Άγιος Βαρθολομαίος (Saint-Barthélemy)
et_ee: Saint Barthélemy
fi_fi: Saint-Barthélemy
hi_in: सेंट बार्थेलेमी
hu_hu: Saint-Barthélemy
ja_jp: サン・バルテルミー (Saint-Barthélemy)
nb_no: Saint-Barthélemy
pl_pl: Saint-Barthélemy
pt_pt: São Bartolomeu
ro_ro: Saint Barthelemy
ru_ru: Сен-Бартелеми
sq_al: Shën Bartolomeu
sw: Mtakatifu Barthélemy (Saint-Barthélemy)
ta_in: செயிண்ட் பார்தெலெமி (செயிண்ட்-பார்தெலெமி)
te_in: సెయింట్ బార్తెలమీ (Saint-Barthélemy)
th_th: แซงบาร์เตเลมี (Saint-Barthélemy)
tr_tr: Saint Barthélemy (Saint-Barthéemy)
uk_ua: Сен-Бартелемі (Saint-Barthélemy)

source: Saint Helena
af_za: Sint Helena
am_et: ቅዱስ ሂሊና
ar_eg: سانت هيلانة
cs_cz: Svatá Helena
de_de: Sankt Helena
el_gr: Αγία Ελένη
hi_in: सेंट हेलेना
hu_hu: Szent Ilona
it_it: Sant'Elena
ja_jp: セントヘレナ
pl_pl: Święta Helena
pt_pt: Santa Helena
ru_ru: Остров Святой Елены
sq_al: Shën Helena
sv_se: Sankt Helena
sw: Mtakatifu Helena
ta_in: செயின்ட் ஹெலினா
te_in: సెయింట్ హెలెనా
th_th: เซนต์เฮเลนา
uk_ua: Свята Олена

source: Saint Kitts and Nevis
af_za: Saint Kitts en Nevis
am_et: ቅዱስ ኪትስ እና ኔቪስ
ar_eg: سانت كيتس ونيفيس
cs_cz: Svatý Kryštof a Nevis
de_de: St. Kitts und Nevis
fi_fi: Saint Kitts ja Nevis
hi_in: सेंट किट्स और नेविस
hu_hu: Saint Kitts és Nevis
id_id: Saint Kitts dan Nevis
it_it: Saint Kitts e Nevis
ja_jp: セントクリストファー・ネイビス
nb_no: Saint Kitts og Nevis
nl_nl: Saint Kitts en Nevis
pl_pl: Saint Kitts i Nevis
pt_pt: São Cristóvão e Névis
ru_ru: Сент-Китс и Невис
sq_al: Shën Kits dhe Nevis
sv_se: Saint Kitts och Nevis
sw: Saint Kitts na Nevis
ta_in: செயின்ட் கிட்ஸ் மற்றும் நெவிஸ்
te_in: సెయింట్ కిట్స్ అండ్ నెవిస్
th_th: เซนต์คิตส์และเนวิส
tr_tr: Saint Kitts ve Nevis
uk_ua: Сент-Кітс і Невіс
vi_vn: Saint Kitts và Nevis

source: Saint Lucia
af_za: Sint Lucia
am_et: ቅዱስ ሉቃስ
ar_eg: القديسة لوسيا
cs_cz: Svatá Lucie
el_gr: Αγία Λουκία
hi_in: सेंट लूसिया
it_it: Santa Lucia
ja_jp: セントルシア
pt_pt: Santa Lúcia
ro_ro: Sait Lucia
ru_ru: Сент-Люсия
sq_al: Shën Luçia
sw: Mtakatifu Lucia
ta_in: செயின்ட் லூசியா
te_in: సెయింట్ లూసియా
th_th: เซนต์ลูเซีย
uk_ua: Сент-Люсія

source: Saint Martin (Saint-Martin (partie française))
am_et: ቅዱስ ማርቲን
ar_eg: سانت مارتن (سانت مارتن (الاطراف الفرنسية))
cs_cz: Svatý Martin (Saint-Martin (partie française))
de_de: Saint Martin
el_gr: Saint Martin (Saint-Martin (Γαλλικό κόμμα))
et_ee: Saint Martin
fi_fi: Saint-Martin
hi_in: सेंट मार्टिन
hu_hu: Szent Márton-sziget
it_it: Saint Martin (Saint-Martin (francese francese))
ja_jp: サン・マルタン (Saint-Martin (partie française))
nb_no: Saint-Martin
pl_pl: Saint-Martin
pt_pt: San Martin
ro_ro: Saint Martin
ru_ru: Сен-Мартен
sq_al: Shën Martin
sw: Mtakatifu Martin (Saint-Martin (party française)
ta_in: செயின்ட் மார்ட்டின் (செயின்ட்-மார்ட்டின் (பார்ட்டி ஃபிரான்சைஸ்))
te_in: సెయింట్ మార్టిన్ (Saint-Martin (partie française))
th_th: แซงมาร์แตง (Saint-Martin (partie française))
uk_ua: Сен-Мартен (Сен-Мартен (partie française))

source: Saint Pierre and Miquelon (Saint-Pierre-et-Miquelon)
af_za: Saint Pierre en Miquelon (Saint-Pierre-et-Miquelon)
am_et: ቅዱስ ፒየር እና ምኮሎን
ar_eg: سان بيار وميكلون (سانت بيير وميكلون)
cs_cz: Saint Pierre a Miquelon (Saint-Pierre-et-Miquelon)
de_de: Saint Pierre and Miquelon
et_ee: Saint Pierre ja Miquelon
fi_fi: Saint-Pierre ja Miquelon
hi_in: सेंट पियरे और मिकेलॉन
hu_hu: Saint-Pierre és Miquelon
id_id: Saint Pierre dan Miquelon (Saint-Pierre-et-Miquelon)
it_it: Saint Pierre e Miquelon (Saint-Pierre-et-Miquelon)
ja_jp: サンピエール・ミクロン (Saint-Pierre-et-Miquelon)
nb_no: Saint-Pierre-et-Miquelon
nl_nl: Saint-Pierre en Miquelon
pl_pl: Saint-Pierre i Miquelon
pt_pt: São Pedro e Miquelon
ro_ro: Saint Pierre and Miquelon
ru_ru: Сен-Пьер и Микелон
sq_al: Shën Pier dhe Mikelon
sv_se: Saint Pierre och Miquelon (Saint-Pierre-et-Miquelon)
sw: Saint Pierre na Miquelon (Saint-Pierre-et-Miquelon)
ta_in: செயிண்ட் பியர் மற்றும் மிக்குலோன் (செயிண்ட்-பியர்-எட்-மிக்குலோன்)
te_in: సెయింట్ పియెర్ మరియు మికెలాన్ (Saint-Pierre-et-Miquelon)
th_th: แซงปีแยร์และมีเกอลง (Saint-Pierre-et-Miquelon)
tr_tr: Saint Pierre ve Miquelon (Saint-Pierre-Et-Miquelon)
uk_ua: Сен-П'єр і Мікелон (Saint-Pierre-et-Miquelon)
vi_vn: Saint Pierre và Miquelon (Saint-Pierre-et-Miquelon)

source: Samoa
am_et: ሳሞዋ
ar_eg: ساموا
el_gr: Σαμόα
hi_in: समोआ
hu_hu: Szamoa
ja_jp: サモア
ru_ru: Самоа
ta_in: சமோவா
te_in: సమోవా
th_th: ซามัว
uk_ua: Самоа

source: San Marino
am_et: ሳን ማሪኖ
ar_eg: سان مارينو
de_de: San Marin
el_gr: Σαν Μαρίνο
hi_in: सान मारिनो
ja_jp: サンマリノ
ru_ru: Сан-Марино
ta_in: சான் மரினோ
te_in: సాన్ మారినో
th_th: ซานมารีโน
uk_ua: Сан-Марино

source: São Tomé and Príncipe (São Tomé e Príncipe)
af_za: São Tomé en Príncipe (São Tomé en Príncipe)
am_et: ሳኦ ቶሜ እና ፕሪንሲፔ
ar_eg: ساو تومي وبرينسيبي (ساوتوم)
cs_cz: Svatý Tomáš a Princův ostrov (São Tomé e Príncipe)
de_de: São Tomé and Príncipe
el_gr: Σάο Τομέ και Πρίνσιπε (Σάο Τομέ και Πρίνσιπε)
et_ee: São Tomé and Príncipe
fi_fi: São Tomé ja Príncipe
hi_in: साओ टोम और प्रिंसिपे
hu_hu: São Tomé és Príncipe
it_it: São Tomé e Príncipe (Sao Tome e Principe)
ja_jp: サントメ・プリンシペ (São Tomé e Príncipe)
nb_no: São Tomé og Príncipe
nl_nl: Sao Tomé en Principe
pl_pl: Wyspy Świętego Tomasza i Książęca
pt_pt: São Tomé e Príncipe
ro_ro: Sao Tome și Principe
ru_ru: Сан-Томе и Принсипи
sq_al: Sao Tome dhe Prinsipe
sv_se: São Tomé och Principe (São Tomé och Principe)
sw: Sao Tome na Príncipe (São Tomé e Príncipe)
ta_in: சாவோ டோம் மற்றும் பிரின்சிபே (சாவோ டோமே இ பிரின்சிப்)
te_in: సావో టోమే మరియు ప్రిన్సిపే (São Tomé e Príncipe)
th_th: เซาตูเมและปรินซิปี (São Tomé e Príncipe)
tr_tr: São Tomé ve Príncipe (São Tomé e Príncipe)
uk_ua: Сан-Томе і Принсіпі (Сан-Томе і Принсіпі)
vi_vn: São Tomé và Príncipe (São Tomé e Príncipe)

source: Saudi Arabia (‫المملكة العربية السعودية‬‎)
af_za: Saoedi-Arabië (المملكة العربية السعودية)
am_et: ሳውዲ አረቢያ
ar_eg: المملكة العربية السعودية (المملكة العربية السعودية)
cs_cz: Saúdská Arábie (المملكة العربية السعودية)
de_de: Saudi Arabien
el_gr: Σαουδική Αραβία (المملكة العربية السعودية‎)
et_ee: Saudi Araabia
fi_fi: Saudi-Arabia
hi_in: सऊदी अरब
hu_hu: Szaúd-Arábia
it_it: Arabia Saudita (المملكة العربية السعودية)
ja_jp: サウジアラビア (‫المملكة العربية السعودية‬‎)
nb_no: Saudi-Arabia
nl_nl: Saoedi-Arabië
pl_pl: Arabia Saudyjska
pt_pt: Arábia Saudita
ro_ro: Saudi Arabia
ru_ru: Саудовская Аравия
sq_al: Arabia Saudite
sv_se: Saudiarabien (المملكة العربية السعودية)
ta_in: சவுதி அரேபியா (المملكة العربية السعودية‎)
te_in: సౌదీ అరేబియా (‫المملكة العربية السعودية‬‎)
th_th: ซาอุดีอาระเบีย (‫المملكة العربية السعودية‬‎)
tr_tr: Suudi Arabistan (الملكة العربية السعودية)
uk_ua: Саудівська Аравія (المملكة العربية السعودية)
vi_vn: Ả Rập Xê Út (المملكة العربية السعودية)

source: Senegal (Sénégal)
am_et: ሴኔጋል
ar_eg: السنغال (السنغال)
de_de: Senegal
el_gr: Σενεγάλη (Σενεγάλη)
et_ee: Senegal
fi_fi: Senegal
hi_in: सेनेगल
hu_hu: Szenegál
ja_jp: セネガル (Sénégal)
nb_no: Senegal
nl_nl: Senegal
pl_pl: Senegal
pt_pt: Senegal
ro_ro: Senegal
ru_ru: Сенегал
sq_al: Senegal
ta_in: செனகல் (Sénégal)
te_in: సెనెగల్ (Sénégal)
th_th: เซเนกัล (Sénégal)
uk_ua: Сенегал (Сенегал)

source: Serbia (Србија)
af_za: Serwië (Србија)
am_et: ሴርብያ
ar_eg: صربيا (Србија)
cs_cz: Srbsko (Србија)
de_de: Serbien
el_gr: Σερβία (Σρβία)
et_ee: Serbia
fi_fi: Serbia
hi_in: सर्बिया
hu_hu: Szerbia
ja_jp: セルビア (Србија)
nb_no: Serbia
nl_nl: Servië
pl_pl: Serbia
pt_pt: Sérvia
ro_ro: Serbia
ru_ru: Сербия
sq_al: Serbi
sv_se: Serbien (Србија)
ta_in: செர்பியா (Србија)
te_in: సెర్బియా (Србија)
th_th: เซอร์เบีย (Србија)
tr_tr: Sırbistan (рбија)
uk_ua: Сербія (Србіја)

source: Seychelles
af_za: Seychelle
am_et: ሲይሸልስ
ar_eg: سيشيل
cs_cz: Seychely
de_de: Seychellen
el_gr: Σεϋχέλλες
et_ee: Seišellid
fi_fi: Seychellit
hi_in: सेशेल्स
hu_hu: Seychelle-szigetek
ja_jp: セーシェル
nb_no: Seychellene
nl_nl: Seychellen
pl_pl: Seszele
ru_ru: Сейшельские Острова
sq_al: Sejshelet
sv_se: Seychellerna
sw: Shelisheli
ta_in: சீஷெல்ஸ்
te_in: సీషెల్స్
th_th: เซเชลส์
tr_tr: Seyşeller
uk_ua: Сейшельські острови

source: Sierra Leone
am_et: ሰራሊዮን
ar_eg: سيرا ليون
el_gr: Σιέρρα Λεόνε
hi_in: सिएरा लियोन
ja_jp: シエラレオネ
pt_pt: Serra Leoa
ru_ru: Сьерра-Леоне
ta_in: சியரா லியோன்
te_in: సియెర్రా లియోన్
th_th: เซียร์ราลีโอน
uk_ua: Сьєрра-Леоне

source: Singapore
af_za: Singapoer
am_et: ሲንጋፖር
ar_eg: سنغافورة
cs_cz: Singapur
de_de: Singapur
el_gr: Σιγκαπούρη
et_ee: Singapur
hi_in: सिंगापुर
hu_hu: Szingapúr
id_id: Singapura
ja_jp: シンガポール
pl_pl: Singapur
pt_pt: Cingapura
ru_ru: Сингапур
sq_al: Singapor
ta_in: சிங்கப்பூர்
te_in: సింగపూర్
th_th: สิงคโปร์
tr_tr: Singapur
uk_ua: Сінгапур

source: Sint Maarten
am_et: ሲንት ማርቴን
ar_eg: سينت مارتن
hi_in: सिंट मार्टेन
ja_jp: シント・マールテン
ru_ru: Синт-Мартен
ta_in: சிண்ட் மார்டன்
te_in: సింట్ మార్టెన్
th_th: ซินต์มาร์เทิน
uk_ua: Сінт-Мартен

source: Slovakia (Slovensko)
af_za: Slowakye (Slovensko)
am_et: ስሎቫክያ
ar_eg: سلوفاكيا (Slovensko في)
cs_cz: Slovensko (Slovensko)
de_de: Slovakei
el_gr: Σλοβακία (Slovensko)
et_ee: Slovakkia
fi_fi: Slovakia
hi_in: स्लोवाकिया
hu_hu: Szlovákia
ja_jp: スロバキア (Slovensko)
nb_no: Slovakia
nl_nl: Slowakije
pl_pl: Słowacja
pt_pt: Eslováquia
ro_ro: Slovakia
ru_ru: Словакия
sq_al: Sllovaki
sv_se: Slovakien (Slovensko)
ta_in: ஸ்லோவாக்கியா (ஸ்லோவென்ஸ்கோ)
te_in: స్లొవేకియా (Slovensko)
th_th: สโลวาเกีย (Slovensko)
tr_tr: Slovakya (Slovensko)
uk_ua: Словаччина (Slovensko)

source: Slovenia (Slovenija)
af_za: Slowenië (Slovenija)
am_et: ስሎቬንያ
ar_eg: سلوفينيا (SLOVENIJA)
cs_cz: Slovinsko (Slovenija)
de_de: Slovenien
el_gr: Σλοβενία (Σλοβενία)
et_ee: Sloveenia
fi_fi: Slovenia
hi_in: स्लोवेनिया
hu_hu: Szlovénia
ja_jp: スロベニア (Slovenija)
nb_no: Slovenia
nl_nl: Slovenië
pl_pl: Słowenia
pt_pt: Eslovênia
ro_ro: Slovenia
ru_ru: Словения
sq_al: Slloveni
sv_se: Slovenien (Slovenija)
sw: Slovenia (Slovenia)
ta_in: ஸ்லோவேனியா (ஸ்லோவேனிஜா)
te_in: స్లొవేనియా (Slovenija)
th_th: สโลวีเนีย (Slovenija)
tr_tr: Slovenya (Slovenija)
uk_ua: Словенія (Словенія)

source: Solomon Islands
af_za: Salomonseilande
am_et: የሰለሞን ደሴቶች
ar_eg: جزر سليمان
cs_cz: Šalamounovy ostrovy
el_gr: Νησιά του Σολομώντα
et_ee: Saalomoni saared
fi_fi: Salomonsaaret
hi_in: सोलोमन द्वीप
hu_hu: Salamon-szigetek
id_id: Pulau Solomon
ja_jp: ソロモン諸島
nb_no: Salomonøyene
nl_nl: Solomon eilanden
pl_pl: Wyspy Salomona
pt_pt: Ilhas Salomão
ru_ru: Соломоновы Острова
sq_al: Ishujt Solomon
sv_se: Salomonöarna
sw: Visiwa vya Solomon
ta_in: சாலமன் தீவுகள்
te_in: సోలమన్ దీవులు
th_th: หมู่เกาะโซโลมอน
tr_tr: Solomon Adaları
uk_ua: Соломонові острови
vi_vn: Quần đảo Solomon

source: Somalia (Soomaaliya)
af_za: Somalië (Soomaaliya)
am_et: ሱማሊያ
ar_eg: الصومال (Soomaaliya)
cs_cz: Somálsko (Soomaaliya)
de_de: Somalia
el_gr: Σομαλία (Soomaaliya)
et_ee: Somaalia
fi_fi: Somalia
hi_in: सोमालिया
hu_hu: Szomália
ja_jp: ソマリア (Soomaaliya)
nb_no: Somalia
nl_nl: Somalië
pl_pl: Somalia
pt_pt: Somália
ro_ro: Somalia
ru_ru: Сомали
sq_al: Somali
ta_in: சோமாலியா (Soomaaliya)
te_in: సోమాలియా (Soomaaliya)
th_th: โซมาเลีย (Soomaaliya)
tr_tr: Somali (Soomaaliya)
uk_ua: Сомалі (Соомаалія)

source: South Africa
af_za: Suid-Afrika
am_et: ደቡብ አፍሪካ
ar_eg: جنوب أفريقيا
cs_cz: Jihoafrická republika
de_de: Südafrika
el_gr: Νότια Αφρική
et_ee: Lõuna-Aafrika
fi_fi: Etelä-Afrikka
hi_in: दक्षिण अफ्रीका
hu_hu: Dél-afrikai Köztársaság
id_id: Afrika Selatan
ja_jp: 南アフリカ
nb_no: Sør-Afrika
nl_nl: Zuid-Afrika
pl_pl: RPA
pt_pt: África do Sul
ru_ru: Южно-Африканская Республика
sq_al: Afrika e Jugut
sv_se: Sydafrika
sw: Africa Kusini
ta_in: தென்னாப்பிரிக்கா
te_in: దక్షిణ ఆఫ్రికా
th_th: แอฟริกาใต้
tr_tr: Güney Afrika
uk_ua: Південна Африка
vi_vn: Nam Phi

source: South Georgia & South Sandwich Islands
af_za: Suid-Georgië en die Suid-Sandwich-eilande
am_et: ደቡብ ጆርጂያ እና የደቡብ ሳንዲዊች ደሴቶች
ar_eg: جورجيا الجنوبية وجزر ساندويتش الجنوبية
cs_cz: Jižní Georgie a Jižní Sandwichovy ostrovy
el_gr: Νότια Τζόρτζια & Νησιά Σάντουιτς
et_ee: Lõuna-Gruusia ja Lõuna-Sandwichi saared
fi_fi: Etelä-Georgia ja Eteläiset voileipäsaaret
hi_in: दक्षिण जॉर्जिया और दक्षिण सैंडविच द्वीप समूह
hu_hu: Déli-Georgia és Déli-Sandwich-szigetek
id_id: Kepulauan Georgia Selatan & Sandwich Selatan
ja_jp: 南ジョージア・南サンドウィッチ諸島
nb_no: Sør-Georgia og de sørlige Sandwichøyene
nl_nl: Zuid-Georgia en Zuidelijke Sandwicheilanden
pl_pl: Georgia Południowa i Sandwich Południowy
pt_pt: Geórgia do Sul e Ilhas Sandwich do Sul
ro_ro: South Georgia și South Sandwich Islands
ru_ru: Южная Георгия и Южные Сандвичевы острова
sq_al: Xhorxhia e Jugut dhe Ishujt Sanduiç të Jugut
sv_se: South Georgia &amp; South Sandwich Islands
sw: Georgia Kusini na Visiwa vya Sandwich Kusini
ta_in: தெற்கு ஜார்ஜியா & தெற்கு சாண்ட்விச் தீவுகள்
te_in: సౌత్ జార్జియా & సౌత్ శాండ్‌విచ్ దీవులు
th_th: เกาะเซาท์จอร์เจียและหมู่เกาะเซาท์แซนด์วิช
tr_tr: Güney Georgia ve Güney Sandviç Adaları
uk_ua: Південна Джорджія та Південні Сандвічеві острови
vi_vn: Nam Georgia và quần đảo Nam Sandwich

source: South Korea (대한민국)
af_za: Suid-Korea (대한민국)
am_et: ደቡብ ኮሪያ
ar_eg: كوريا الجنوبية (대한민국)
cs_cz: Jižní Korea (대한민국)
de_de: Südkorea
el_gr: Νότια Κορέα (대한민국)
et_ee: Lõuna-Korea
fi_fi: Etelä-Korea
he_il: קוריאה הדרומית (대한민국)
hi_in: दक्षिण कोरिया
hu_hu: Dél-Korea
ja_jp: 韓国 (대한민국)
nb_no: Sør-Korea
nl_nl: Zuid-Korea
pl_pl: Korea Południowa
pt_pt: Coréia do Sul
ro_ro: South Korea
ru_ru: Южная Корея
sq_al: Koreja e Jugut
sv_se: Sydkorea (대한민국)
sw: Korea Kusini (대한민국)
ta_in: தென் கொரியா (대한민국)
te_in: దక్షిణ కొరియా
th_th: เกาหลีใต้ (대한민국)
tr_tr: Güney Kore (대한민국)
uk_ua: Південна Корея (대한민국)
vi_vn: Hàn Quốc (대한민국)

source: South Sudan (‫جنوب السودان‬‎)
af_za: Suid-Soedan (جنوب السودان)
am_et: ደቡብ ሱዳን
ar_eg: جنوب السودان (جنوب السودان)
cs_cz: Jižní Súdán (جنوب السودان)
de_de: Süd Sudan
el_gr: Νότιο Σουδάν (جنوب السودان‎)
et_ee: Lõuna-Sudaan
fi_fi: Etelä-Sudan
hi_in: दक्षिण सूडान
hu_hu: Dél-Szudán
ja_jp: 南スーダン (‫جنوب السودان‬‎)
nb_no: Sør-Sudan
nl_nl: Zuid Soedan
pl_pl: Sudan Południowy
pt_pt: Sudão do Sul
ro_ro: South Sudan
ru_ru: Южный Судан
sq_al: Sudani i Jugut
sv_se: Södra Sudan (جنوب السودان)
sw: Sudan Kusini (جنوب السودان‎)
ta_in: தெற்கு சூடான் (جنوب السودان)
te_in: దక్షిణ సూడాన్ (‫جنوب السودان‬‎)
th_th: ซูดานใต้ (‫جنوب السودان‬‎)
tr_tr: Güney Sudan (جنوب السودان)
uk_ua: Південний Судан (جنوب السودان)
vi_vn: Nam Sudan (جنوب السودان)

source: Spain (España)
af_za: Spanje (España)
am_et: እስጳንያ
ar_eg: إسبانيا (إسبانيا)
cs_cz: Španělsko (España)
de_de: Spanien
el_gr: Ισπανία (Ισπανία)
et_ee: Hispaania
fi_fi: Espanja
hi_in: स्पेन
hu_hu: Spanyolország
ja_jp: スペイン (España)
nb_no: Spania
nl_nl: Spanje
pl_pl: Hiszpania
pt_pt: Espanha
ro_ro: Spain
ru_ru: Испания
sq_al: Spanjë
sv_se: Spanien (España)
sw: Uhispania (Hispania)
ta_in: ஸ்பெயின் (எஸ்பானா)
te_in: స్పెయిన్
th_th: สเปน (España)
tr_tr: İspanya (España)
uk_ua: Іспанія (Іспанія)
vi_vn: Tây Ban Nha (España)

source: Sri Lanka (ශ්‍රී ලංකාව)
am_et: ስሪ ላንካ
ar_eg: سري لانكا (ශ්රී ලංකාව)
cs_cz: Srí Lanka (ශ්‍රී ලංකාව)
de_de: Sri Lanka
el_gr: Σρι Λάνκα (ශ්‍රී ලංකාව)
et_ee: Sri Lanka
fi_fi: Sri Lanka
hi_in: श्रीलंका
hu_hu: Srí Lanka
ja_jp: スリランカ (ශ්‍රී ලංකාව)
nb_no: Sri Lanka
nl_nl: Sri Lanka
pl_pl: Sri Lanka
pt_pt: Sri Lanka
ro_ro: Sri Lanka
ru_ru: Шри-Ланка
sq_al: Sri Lanka
ta_in: இலங்கை (ஸ்ரீ இலங்கை)
te_in: శ్రీలంక (ශ්‍රී ලංකාව)
th_th: ศรีลังกา (ශ්‍රී ලංකාව)
uk_ua: Шрі-Ланка (ශ්‍රී ලංකාව)

source: St. Vincent & Grenadines
am_et: ቅዱስ ቭንሰንት እና ግርናድንስ
ar_eg: سانت فنسنت وغرينادين
cs_cz: Svatý Vincent a Grenadiny
de_de: St. Vincent und die Grenadinen
el_gr: Άγιος Βικέντιος & Γρεναδίνες
et_ee: St Vincent ja Grenadiinid
fi_fi: Saint Vincent ja Grenadiinit
hi_in: सेंट विंसेंट और ग्रेनेडाइंस
hu_hu: Saint Vincent és a Grenadine-szigetek
ja_jp: セントビンセント・グレナディーン
nb_no: St. Vincent og Grenadinene
pl_pl: Saint Vincent i Grenadyny
pt_pt: São Vicente e Granadinas
ro_ro: St. Vincent și Grenadines
ru_ru: Сент-Винсент и Гренадины
sq_al: Shën Vinçent dhe Grenadinët
sv_se: St Vincent och Grenadinerna
ta_in: செயின்ட் வின்சென்ட் & கிரெனடைன்ஸ்
te_in: సెయింట్ వింసెంట్ & గ్రెనడైన్స్
th_th: เซนต์วินเซนต์และเกรนาดีนส์
tr_tr: Vincent & Grenadines
uk_ua: Сент-Вінсент і Гренадини

source: Sudan (‫السودان‬‎)
af_za: Soedan (السودان)
am_et: ሱዳን
ar_eg: السودان (السودان)
cs_cz: Súdán (السودان)
de_de: Sudan
el_gr: Σουδάν (السودان‎)
et_ee: Sudaan
fi_fi: Sudan
hi_in: सूडान
hu_hu: Szudán
ja_jp: スーダン (‫السودان‬‎)
nb_no: Sudan
nl_nl: Soedan
pl_pl: Sudan
pt_pt: Sudão
ro_ro: Sudan
ru_ru: Судан
sq_al: Sudan
sw: Sudani (السودان‎)
ta_in: சூடான் (السودان)
te_in: సూడాన్ (‫السودان‬‎)
th_th: ซูดาน (‫السودان‬‎)
uk_ua: Судан (السودان)

source: Suriname
am_et: ሱርናሚ
ar_eg: سورينام
cs_cz: Surinam
de_de: Surinam
el_gr: Σουρινάμ
et_ee: Perekonnanimi
hi_in: सूरीनाम
ja_jp: スリナム
pl_pl: Surinam
ru_ru: Суринам
sq_al: Surinam
sv_se: Surinam
ta_in: சுரினாம்
te_in: సూరినామ్
th_th: ซูรินาเม
tr_tr: Surinam
uk_ua: Суринам

source: Svalbard and Jan Mayen (Svalbard og Jan Mayen)
af_za: Svalbard en Jan Mayen (Svalbard og Jan Mayen)
am_et: ስቫልባርድ እና ጃን ማየን
ar_eg: سفالبارد وجان ماين (سفالبارد أوغ جان ماين)
cs_cz: Špicberky a Jan Mayen (Svalbard og Jan Mayen)
de_de: Svalbard und Jan Mayen (Svalbard og Jan Mayen)
et_ee: Svalbard ja Jan Mayen
fi_fi: Huippuvuoret ja Jan Mayen
hi_in: स्वालबार्ड और जान मायेन
hu_hu: Svalbard és Jan Mayen
id_id: Svalbard dan Jan Mayen (Svalbard dan Jan Mayen)
ja_jp: スヴァールバル・ヤンマイエン (Svalbard og Jan Mayen)
nb_no: Svalbard og Jan Mayen
nl_nl: Svalbard en Jan Mayen
pl_pl: Svalbard i Jan Mayen
pt_pt: Svalbard e Jan Mayen
ro_ro: Svalbard and Jan Mayen
ru_ru: Шпицберген и Ян-Майен
sq_al: Svalbard dhe Jan Majen
sv_se: Svalbard och Jan Mayen (Svalbard og Jan Mayen)
sw: Svalbard na Jan Mayen (Svalbard na Jan Mayen)
ta_in: ஸ்வால்பார்ட் மற்றும் ஜான் மாயன் (ஸ்வால்பார்ட் மற்றும் ஜான் மாயன்)
te_in: స్వాల్‌బార్డ్ మరియు జాన్ మేయెన్ (Svalbard og Jan Mayen)
th_th: สฟาลบาร์และยานไมเอน (Svalbard og Jan Mayen)
tr_tr: Svalbard ve Jan Mayen (Svalbard OG Jan Mayen)
uk_ua: Шпіцберген та Ян Майєн (Шпіцберген та Ян Майєн)
vi_vn: Svalbard và Jan Mayen (Svalbard og Jan Mayen)

source: Swaziland
am_et: ስዋዚላንድ
ar_eg: سوازيلاند
cs_cz: Svazijsko
de_de: Swasiland
el_gr: Σουαζιλάνδη
et_ee: Svaasimaa
fi_fi: Swazimaa
hi_in: स्वाजीलैंड
hu_hu: Szváziföld
ja_jp: エスワティニ
nb_no: Eswatini
pl_pl: Eswatini
pt_pt: Suazilândia
ru_ru: Свазиленд
sq_al: Suaziland
ta_in: சுவாசிலாந்து
te_in: స్వాజిలాండ్
th_th: สวาซิแลนด์
tr_tr: Svaziland
uk_ua: Свазіленд

source: Sweden (Sverige)
af_za: Swede (Sverige)
am_et: ሲውዲን
ar_eg: السويد (فريق Sverige)
cs_cz: Švédsko (Sverige)
de_de: Schweden
el_gr: Σουηδία (Sverige)
et_ee: Rootsi
fi_fi: Ruotsi
hi_in: स्वीडन
hu_hu: Svédország
id_id: Swedia (Sverige)
it_it: Svezia (Sverige)
ja_jp: スウェーデン (Sverige)
nb_no: Sverige
nl_nl: Zweden
pl_pl: Szwecja
pt_pt: Suécia
ro_ro: Suedia
ru_ru: Швеция
sq_al: Suedi
sv_se: Sverige (Sverige)
sw: Uswidi (Sverige)
ta_in: ஸ்வீடன் (Sverige)
te_in: స్వీడన్ (Sverige)
th_th: สวีเดน (Sverige)
tr_tr: İsveç (Sverige)
uk_ua: Швеція (Швеція)
vi_vn: Thụy Điển (Sverige)

source: Switzerland (Schweiz)
af_za: Switserland (Switserland)
am_et: ስውዘርላንድ
ar_eg: سويسرا (SCHWEIZ)
cs_cz: Švýcarsko (Schweiz)
de_de: Schweiz
el_gr: Ελβετία (Schweiz)
et_ee: Šveits
fi_fi: Sveitsi
hi_in: स्विट्जरलैंड
hu_hu: Svájc
id_id: Swiss (Schweiz)
it_it: Svizzera (Schweiz)
ja_jp: スイス (Schweiz)
nb_no: Sveits
nl_nl: Zwitserland
pl_pl: Szwajcaria
pt_pt: Suíça
ro_ro: Elveția
ru_ru: Швейцария
sq_al: Zvicër
sv_se: Schweiz (Schweiz)
sw: Uswisi (Schweiz)
ta_in: சுவிட்சர்லாந்து (ஸ்வீஸ்)
te_in: స్విట్జర్లాండ్
th_th: สวิตเซอร์แลนด์ (Schweiz)
tr_tr: İsviçre (Schweiz)
uk_ua: Швейцарія (Schweiz)
vi_vn: Thụy Sĩ (Schweiz)

source: Syria (‫سوريا‬‎)
af_za: Sirië (سوريا)
am_et: ሶርያ
ar_eg: سوريا (سوريا)
cs_cz: Sýrie (سوريا)
de_de: Syrien
el_gr: Συρία (Σουρία)
et_ee: Süüria
fi_fi: Syyria
hi_in: सीरिया
hu_hu: Szíria
it_it: Siria (سوريا)
ja_jp: シリア (‫سوريا‬‎)
nb_no: Syria
nl_nl: Syrië
pl_pl: Syria
pt_pt: Síria
ro_ro: Siria
ru_ru: Сирия
sq_al: Siri
sv_se: Syrien (سوريا)
ta_in: சிரியா (سوريا)
te_in: సిరియా (‫سوريا‬‎)
th_th: ซีเรีย (‫سوريا‬‎)
tr_tr: Suriye (سوريا)
uk_ua: Сирія (Швеція)
