Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: CustomSearch
am_et: ብጁ ፍለጋ
ar_eg: بحث مخصص
cs_cz: Hledání podle vlastních polí
de_de: Benutzerdefinierte Suche
el_gr: Προσαρμοσμένη Αναζήτηση
et_ee: Kohandatud otsing
fi_fi: Mukautettu haku
he_il: חיפוש מותאם אישית
hi_in: कस्टमखोज
hu_hu: Egyéni keresés
ja_jp: カスタム検索
nb_no: EgendefinertSøk
nl_nl: Aangepaste zoekopdracht
pl_pl: Wyszukiwanie niestandardowe
pt_pt: Busca Personalizada
ro_ro: Căutare personalizată
ru_ru: Пользовательский поиск
sq_al: Kërkim i personalizuar
sw: Utafutaji Maalum
ta_in: தனிப்பயன் தேடல்
te_in: కస్టమ్‌సెర్చ్
th_th: ค้นหากำหนดเอง
tr_tr: Özel arama
vi_vn: Tìm kiếm tuỳ chỉnh

source: Returns person records which are assigned the given property.
af_za: Wys persoonrekords waaraan die gegewe eiendom toegeken word.
am_et: የተሰጠው ንብረት የተመደበውን የሰው መዝገቦችን ይመልሳል።
ar_eg: يعود سجلات الشخص الذي يتم تعيين خاصية معينة.
cs_cz: Vrátí záznamy osob, kterým je přiřazena daná vlastnost.
de_de: Gibt Personendatensätze zurück, denen die angegebene Eigenschaft zugewiesen ist.
el_gr: Επιστρέφει αρχεία Μελώνω στα οποία έχει εκχωρηθεί η δεδομένη ιδιότητα.
et_ee: Näitab isikukirjed, millele on määratud antud omadust.
fi_fi: Palauttaa henkilötietueet, joille on määritetty kyseinen ominaisuus.
he_il: מחזיר רשומות אנשים שהוקצה להם המאפיין הנתון.
hi_in: उन व्यक्तियों के रिकॉर्ड लौटाता है जिन्हें दिया गया गुण असाइन किया गया है।
hu_hu: Visszaadja azokat a személyi rekordokat, amelyekhez a megadott tulajdonság tartozik.
id_id: Mengembalikan catatan orang yang diberikan properti yang diberikan.
it_it: Restituisce record di persone a cui viene assegnata la proprietà specificata.
ja_jp: 指定されたプロパティが割り当てられている人物レコードを返します。
nb_no: Returnerer personposter som er tildelt den angitte egenskapen.
nl_nl: Retourneert persoonsrecords waaraan de opgegeven eigenschap is toegewezen.
pl_pl: Zwraca rekordy osób, którym przypisano daną właściwość.
pt_pt: Seleccionar registos pessoais com função familiar ou genero especificados.
ro_ro: Returnează înregistrările persoanei cărora li se atribuie proprietatea dată.
ru_ru: Возвращает записи о людях, которым присвоено данное свойство.
sq_al: Kthen rekordet e personave që u është caktuar veçoria e dhënë.
sv_se: Returnerar personposter som tilldelas den givna egenskapen.
sw: Hurejesha rekodi za mtu ambazo zimepewa mali iliyotolewa.
ta_in: கொடுக்கப்பட்ட பண்பு ஒதுக்கப்பட்ட நபரின் பதிவுகளை வழங்குகிறது.
te_in: ఇచ్చిన ప్రాపర్టీ కేటాయించబడిన వ్యక్తి రికార్డ్‌లను రిటర్న్ చేస్తుంది.
th_th: ส่งคืนระเบียนบุคคลที่ได้รับการกำหนดคุณสมบัติที่กำหนด
tr_tr: Verilen mülke atanan kişi kayıtlarını döndürür.
uk_ua: Повертає записи особи, яким присвоєно дане властивість.
vi_vn: Trả về các bản ghi người được gán thuộc tính đã cho.

source: People with birthdays in a particular month
af_za: Mense met verjaarsdae in 'n spesifieke maand
am_et: በአንድ ወር ውስጥ የልደት ቀን ያላቸው ሰዎች
ar_eg: أعياد الميلاد في شهر معين
cs_cz: Osoby s narozeninami v určitém měsíci
de_de: Personen mit Geburtstagen in einem bestimmten Monat
el_gr: Άτομα με γενέθλια σε έναν συγκεκριμένο μήνα
et_ee: Inimesed, kellel on konkreetsel kuul sünnipäev
fi_fi: Henkilöt, joilla on syntymäpäivä tietyssä kuussa
he_il: אנשים שיש להם יום הולדת בחודש מסוים
hi_in: किसी विशेष महीने में जन्मदिन वाले व्यक्ति
hu_hu: Adott hónapban született személyek
id_id: Orang-orang yang berulang tahun di bulan tertentu
it_it: Persone con compleanni in un determinato mese
ja_jp: 特定の月に誕生日を持つ人物
nb_no: Personer med bursdag i en bestemt måned
nl_nl: Personen met een verjaardag in een gegeven maand
pl_pl: Osoby urodzone w danym miesiącu
pt_pt: Pessoas com aniversário em um mês em particular
ro_ro: Membri cu aniversarea într-o anumită lună
ru_ru: Люди с днями рождения в определенном месяце
sq_al: Njerëzit me ditëlindje në një muaj të caktuar
sv_se: Personer med födelsedagar i en viss månad
sw: Watu walio na siku za kuzaliwa katika mwezi fulani
ta_in: குறிப்பிட்ட மாதத்தில் பிறந்தநாள் கொண்டவர்கள்
te_in: నిర్దిష్ట నెలలో పుట్టినరోజులు ఉన్న వ్యక్తులు
th_th: คนที่มีวันเกิดในเดือนใดเดือนหนึ่ง
tr_tr: Belirli bir ayda doğum günleri olan insanlar
uk_ua: Люди з днями народження в певному місяці
vi_vn: Những người có sinh nhật trong một tháng cụ thể

source: Members who joined in a particular month
af_za: Lede wat oor 'n spesifieke maand aangesluit het
am_et: በአንድ የተወሰነ ወር ውስጥ የተቀላቀሉ አባላት
ar_eg: الأعضاء الذين انضموا في شهر معين
cs_cz: Členové, kteří se připojili v určitém měsíci
de_de: Mitglieder, welche in einem bestimmten Monat beigetreten sind
el_gr: Μέλη που εντάχθηκαν σε έναν συγκεκριμένο μήνα
et_ee: Liikmed, kes liitusid konkreetsel kuul
fi_fi: Jäsenet, jotka ovat liittyneet tietyssä kuussa
he_il: חברים שהצטרפו בחודש מסוים
hi_in: किसी विशेष महीने में शामिल होने वाले सदस्य
hu_hu: Adott hónapban csatlakozott tagok
id_id: Anggota yang bergabung pada bulan tertentu
it_it: Membri che hanno aderito in un particolare mese
ja_jp: 特定の月に参加したメンバー
nb_no: Medlemmer som ble med i en bestemt måned
nl_nl: Leden die zich in een bepaalde maand hebben aangesloten
pl_pl: Członkowie, którzy dołączyli w konkretnym miesiącu
pt_pt: Membros que se juntaram em um mês particular
ro_ro: Membri care au aderat într-o anumită lună
ru_ru: Участники, которые присоединились в конкретный месяц
sq_al: Anëtarët që u bashkuan në një muaj të caktuar
sv_se: Medlemmar som gick med i en viss månad
sw: Wanachama waliojiunga katika mwezi mahususi
ta_in: ஒரு குறிப்பிட்ட மாதத்தில் இணைந்த உறுப்பினர்கள்
te_in: నిర్దిష్ట నెలలో చేరిన సభ్యులు
th_th: สมาชิกที่เข้าร่วมในเดือนใดเดือนหนึ่ง
tr_tr: Belirli bir ayda katılan üyeler
uk_ua: Члени, які приєдналися до певного місяця
vi_vn: Các thành viên đã tham gia vào một tháng cụ thể

source: Find volunteers for a particular opportunity
af_za: Soek vrywilligers vir 'n spesifieke geleentheid
am_et: ለተወሰነ ዕድል ፈቃደኛ ሠራተኞችን ያግኙ
ar_eg: البحث عن متطوعين لفرصة خاصة
cs_cz: Najít dobrovolníky pro konkrétní příležitost
de_de: Finde Freiwillige für eine bestimmte Gelegenheit.
el_gr: Βρείτε εθελοντές για μια συγκεκριμένη ευκαιρία
et_ee: Otsige konkreetse võimaluse jaoks vabatahtlikke
fi_fi: Etsi vapaaehtoisia tiettyyn tehtävään
he_il: מצא מתנדבים להזדמנות מסוימת
hi_in: किसी विशेष अवसर के लिए स्वयंसेवक खोजें
hu_hu: Önkéntesek keresése adott lehetőséghez
id_id: Temukan sukarelawan untuk kesempatan tertentu
it_it: Trova volontari per una particolare opportunità
ja_jp: 特定の機会のボランティアを検索
nb_no: Finn frivillige for en bestemt oppgave
nl_nl: Vind vrijwilligers voor een bepaalde opdracht
pl_pl: Znajdź wolontariuszy do konkretnego zadania
pt_pt: Procurar voluntários para um oportunidade em particular
ro_ro: Caută voluntari pentru o anumită oportunitate
ru_ru: Найти волонтеров для конкретного случая
sq_al: Gjeni vullnetarë për një mundësi të caktuar
sv_se: Hitta volontärer för en viss möjlighet
sw: Tafuta watu wa kujitolea kwa fursa fulani
ta_in: ஒரு குறிப்பிட்ட வாய்ப்பிற்கான தன்னார்வலர்களைக் கண்டறியவும்
te_in: నిర్దిష్ట అవకాశం కోసం స్వచ్ఛంద సేవకులను కనుగొనండి
th_th: ค้นหาอาสาสมัครสำหรับโอกาสใดโอกาสหนึ่ง
tr_tr: Belirli bir fırsat için gönüllüleri bulun
uk_ua: Знайдіть волонтерів для певної можливості
vi_vn: Tìm nhân sự cho một mục vụ cụ thể

source: Friends who signed up in previous months
af_za: Vriende wat die vorige maande ingeskryf het
am_et: ባለፉት ወራት የተመዘገቡ ጓደኞች
ar_eg: الأصدقاء الذين وقعت في الأشهر السابقة
cs_cz: Přátelé, kteří se přihlásili v předchozích měsících
de_de: Freunde, die sich in den vergangenen Monaten angemeldet haben
el_gr: Φίλοι που εγγράφηκαν τους προηγούμενους μήνες
et_ee: Sõbrad, kes registreerusid eelmistel kuudel
fi_fi: Ystävät, jotka ovat liittyneet edellisten kuukausien aikana
he_il: חברים שנרשמו בחודשים הקודמים
hi_in: पिछले महीनों में साइन अप करने वाले मित्र
hu_hu: Előző hónapokban feliratkozott barátok
id_id: Teman yang mendaftar di bulan sebelumnya
it_it: Amici che si sono registrati nei mesi precedenti
ja_jp: 前の月に登録した友人
nb_no: Venner som registrerte seg i tidligere måneder
nl_nl: Vrienden die zich in voorgaande maanden hebben aangemeld
pl_pl: Przyjaciele, którzy zapisali się w poprzednich miesiącach
pt_pt: Amigos que se inscreveram em meses anteriores
ro_ro: Prieteni înregistrați luna trecută
ru_ru: Друзья, которые регистрировались в предыдущие месяцы
sq_al: Mijtë që janë regjistruar në muajt e mëparshëm
sv_se: Vänner som registrerade sig under tidigare månader
sw: Marafiki waliojiandikisha katika miezi iliyopita
ta_in: முந்தைய மாதங்களில் பதிவு செய்த நண்பர்கள்
te_in: మునుపటి నెలల్లో సైన్ అప్ చేసిన స్నేహితులు
th_th: เพื่อนที่ลงทะเบียนในเดือนก่อนหน้า
tr_tr: Önceki aylarda kaydolan arkadaşlar
uk_ua: Друзі, які записалися в попередні місяці
vi_vn: Những người bạn đã đăng ký trong những tháng trước

source: Compare pledges between two fiscal years
af_za: Vergelyk beloftes tussen twee boekjare
am_et: ቃል ኪዳኖችን በሁለት የበጀት ዓመታት ያወዳድሩ
ar_eg: تعهدات مقارنة بين سنتين ماليتين
cs_cz: Porovnat přísliby mezi dvěma fiskálními roky
de_de: Vergleich der Zuwendungen zwischen zwei Steuerjahren
el_gr: Συγκρίνετε δεσμεύσεις μεταξύ δύο οικονομικών ετών
et_ee: Võrrelge kahe eelarveaasta lubadusi
fi_fi: Vertaa lupauksia kahden tilikauden välillä
he_il: השווה התחייבויות בין שתי שנות כספים
hi_in: दो वित्तीय वर्षों के बीच प्रतिज्ञाओं की तुलना करें
hu_hu: Felajánlások összehasonlítása két pénzügyi év között
id_id: Bandingkan janji antara dua tahun fiskal
it_it: Confronta gli impegni tra due anni fiscali
ja_jp: 2つの会計年度間で誓約を比較
nb_no: Sammenlign lovnader mellom to regnskapsår
nl_nl: Toezeggingen tussen twee boekjaren vergelijken
pl_pl: Porównaj deklaracje między dwoma latami fiskalnymi
pt_pt: Comparar promessas entre dois anos fiscais
ro_ro: Compară angajamentele de donație între doi ani fiscali
ru_ru: Сравните взносы за два финансовых года
sq_al: Krahasoni zotimet midis dy viteve fiskale
sv_se: Jämför pantsättningar mellan två räkenskapsår
sw: Linganisha ahadi kati ya miaka miwili ya fedha
ta_in: இரண்டு நிதியாண்டுகளுக்கு இடையே உள்ள உறுதிமொழிகளை ஒப்பிடுக
te_in: రెండు ఆర్థిక సంవత్సరాల మధ్య ప్లెడ్జ్‌లను పోల్చండి
th_th: เปรียบเทียบคำมั่นสัญญาระหว่างสองปีงบประมาณ
tr_tr: İki mali yıl arasındaki taahhütleri karşılaştırın
uk_ua: Порівняйте обіцянки між двома фінансовими роками
vi_vn: So sánh các cam kết giữa hai năm tài chính

source: Find people who pledged one year but not another
af_za: Soek mense wat een jaar belowe het, maar nie 'n ander jaar nie
am_et: አንድ አመት ቃል የገቡ ሰዎችን ፈልግ ግን ሌላ አይደለም
ar_eg: تجد الناس الذين تعهد سنة واحدة ولكن ليس آخر
cs_cz: Najít osoby, které v jednom roce přislíbili, ale v jiném ne
de_de: Finden Sie Personen, die ein Jahr Zuwendungen versprochen haben, ein anderes aber nicht
el_gr: Βρείτε ανθρώπους που υποσχέθηκαν ένα χρόνο αλλά όχι άλλον
et_ee: Leidke inimesi, kes lubasid ühe aasta, kuid mitte teise aasta
fi_fi: Etsi henkilöitä, jotka tekivät lupauksen yhtenä vuonna mutta eivät toisena
he_il: מצא אנשים שהתחייבו בשנה אחת אך לא באחרת
hi_in: उन लोगों को खोजें जिन्होंने एक साल प्रतिज्ञा की लेकिन दूसरे साल नहीं
hu_hu: Személyek keresése, akik az egyik évben tettek felajánlást, de a másikban nem
id_id: Temukan orang yang berjanji satu tahun tetapi tidak yang lain
it_it: Trova persone che hanno promesso un anno ma non un altro
ja_jp: 1年誓約した人を検索しますが、別の年は誓約していません
nb_no: Finn personer som ga lovnad ett år, men ikke et annet
nl_nl: Zoek mensen die het ene jaar hebben geschonken, maar het andere niet
pl_pl: Znajdź osoby, które złożyły deklarację w jednym roku, ale nie w drugim
pt_pt: Encontrar pessoas que prometeram em um ano mas não no outro
ro_ro: Caută oameni care au făcut angajament de donație într-un an dar nu și în următorul
ru_ru: Найдите людей, которые обещали один год, а другой нет
sq_al: Gjeni njerëz që u zotuan një vit, por jo një vit tjetër
sv_se: Hitta personer som lovade ett år men inte ett annat
sw: Tafuta watu ambao waliahidi mwaka mmoja lakini sio mwingine
ta_in: ஒரு வருடத்தை உறுதிமொழியாகக் கொடுத்தவர்களைக் கண்டறியவும்
te_in: ఒక సంవత్సరం ప్లెడ్జ్ చేసి మరొక సంవత్సరం చేయని వ్యక్తులను కనుగొనండి
th_th: ค้นหาคนที่ให้คำมั่นสัญญาปีหนึ่งแต่ไม่ใช่ปีอื่น
tr_tr: Bir yıl vaat eden ama başka bir kişiyi bulun
uk_ua: Знайдіть людей, які пообіцяли один рік, але не інший
vi_vn: Tìm những người đã cam kết một năm chứ không phải người khác

source: Find volunteers for who match two specific opportunity codes
af_za: Soek vrywilligers wat pas by twee spesifieke geleentheidskodes
am_et: ከሁለት ልዩ የዕድል ኮዶች ጋር የሚዛመዱ በጎ ፈቃደኞችን ያግኙ
ar_eg: البحث عن متطوعين لمنظمة الصحة العالمية تطابق اثنين من رموز محددة الفرصة
cs_cz: Najít dobrovolníky, kteří odpovídají dvěma konkrétním kódům příležitostí
de_de: Finden Sie Freiwillige, die zwei spezifischen Möglichkeiten entsprechen
el_gr: Βρείτε εθελοντές που ταιριάζουν με δύο συγκεκριμένους κωδικούς ευκαιρίας
et_ee: Otsige vabatahtlikke, kes vastavad kahele konkreetsele võimalusekoodile
fi_fi: Etsi vapaaehtoisia, jotka vastaavat kahta tiettyä tehtäväkoodia
he_il: מצא מתנדבים שמתאימים לשני קודי הזדמנות ספציפיים
hi_in: उन स्वयंसेवकों को खोजें जो दो विशिष्ट कोडों से मेल खाते हैं
hu_hu: Önkéntesek keresése, akik két konkrét lehetőségkódnak is megfelelnek
id_id: Temukan sukarelawan yang cocok dengan dua kode peluang tertentu
it_it: Trova volontari per chi corrisponde a due codici di opportunità specifici
ja_jp: 2つの特定の機会コードに一致するボランティアを検索
nb_no: Finn frivillige som passer to spesifikke oppgavekoder
nl_nl: Vind vrijwilligers die overeenkomen met twee specifieke kanscodes
pl_pl: Znajdź wolontariuszy pasujących do dwóch konkretnych kodów
pt_pt: Encontrar voluntários que combinam com dois códigos específicos de oportunidades
ro_ro: Caută voluntare cu care se potrivesc 2 coduri de oportunitate
ru_ru: Найдите добровольцев, которые соответствуют двум конкретным кодам возможностей
sq_al: Gjeni vullnetarë që përputhen me dy kode specifike mundësish
sv_se: Hitta volontärer som matchar två specifika möjlighetskoder
sw: Tafuta watu wa kujitolea wanaolingana na misimbo miwili maalum ya fursa
ta_in: இரண்டு குறிப்பிட்ட வாய்ப்புக் குறியீடுகளுடன் பொருந்தக்கூடிய தன்னார்வலர்களைக் கண்டறியவும்
te_in: రెండు నిర్దిష్ట అవకాశ కోడ్‌లతో సరిపోలే స్వచ్ఛంద సేవకులను కనుగొనండి
th_th: ค้นหาอาสาสมัครที่ตรงกับรหัสโอกาสเฉพาะสองรหัส
tr_tr: İki özel fırsat koduyla eşleşen gönüllüleri bulun
uk_ua: Знайдіть добровольців, які відповідають двом конкретним кодам можливостей
vi_vn: Tìm nhân sự cho hai mục vụ đặc biệt

source: Find people with a custom field value
af_za: Soek mense met 'n aangepaste veldwaarde
am_et: ብጁ የመስክ ዋጋ ያላቸውን ሰዎች ያግኙ
ar_eg: ابحث عن اشخاص يحملون قيمة الحقل المخصص
cs_cz: Najít osoby s konkrétní hodnotou vlastního pole
de_de: Personen mit einem benutzerdefinierten Feldwert finden
el_gr: Βρείτε άτομα με μια προσαρμοσμένη τιμή πεδίου
et_ee: Otsige kohandatud välja väärtusega inimesi
fi_fi: Etsi henkilöitä mukautetun kentän arvon perusteella
he_il: מצא אנשים עם ערך שדה מותאם אישית
hi_in: कस्टम फ़ील्ड मान वाले लोगों को खोजें
hu_hu: Személyek keresése egyéni mezőérték alapján
id_id: Temukan orang dengan nilai bidang khusus
it_it: Trova persone con un valore di campo personalizzato
ja_jp: カスタムフィールド値を持つ人を検索
nb_no: Finn personer med en bestemt verdi i et egendefinert felt
nl_nl: Zoek mensen met een aangepaste veldwaarde
pl_pl: Znajdź osoby o określonej wartości pola niestandardowego
pt_pt: Procurar pessoa com um valor de campo personalizado
ro_ro: Caută oameni cu o valoare personalizată
ru_ru: Найдите людей со значением настраиваемого поля
sq_al: Gjeni njerëz me një vlerë fushë të personalizuar
sv_se: Hitta personer med ett anpassat fältvärde
sw: Tafuta watu walio na thamani maalum ya uga
ta_in: தனிப்பயன் புல மதிப்பைக் கொண்ட நபர்களைக் கண்டறியவும்
te_in: కస్టమ్ ఫీల్డ్ విలువ ఉన్న వ్యక్తులను కనుగొనండి
th_th: ค้นหาคนที่มีค่าฟิลด์กำหนดเอง
tr_tr: Özel alan değeri olan kişileri bulun
uk_ua: Знайдіть людей із користувацьким значенням поля
vi_vn: Tìm những người có giá trị trường tùy chỉnh

source: Last Edited
af_za: Laas geredigeer
am_et: መጨረሻ የተስተካከለው
ar_eg: آخر تحرير
cs_cz: Naposledy upraveno
de_de: Zuletzt geändert
el_gr: Τελευταία επεξεργασία
et_ee: Viimati muudetud
fi_fi: Viimeksi muokattu
he_il: עריכה אחרונה
hi_in: अंतिम बार संपादित
hu_hu: Utoljára szerkesztve
id_id: Terakhir Diedit
it_it: Ultima modifica
ja_jp: 最後に編集
nb_no: Sist redigert
nl_nl: De laatste bewerkt
pl_pl: Ostatnia edycja
pt_pt: Última Edição
ro_ro: Ultima editare
ru_ru: Последнее редактирование
sq_al: Edituar së fundmi
sv_se: Senast redigerad
sw: Iliyohaririwa Mwisho
ta_in: கடைசியாக திருத்தப்பட்டது
te_in: చివరిగా సవరించబడింది
th_th: แก้ไขล่าสุด
tr_tr: Son Düzenlendi
uk_ua: Останнє редагування
vi_vn: Vừa cập nhật

source: User permission to send email via mailto: links
af_za: Gebruikers se toestemming om e-pos via mailto: links te stuur
am_et: የተጠቃሚ ፍቃድ በ mailto: links በኩል ኢሜይል ለመላክ
ar_eg: إذن المستخدم لإرسال البريد الإلكتروني عبر روابط mailto:
cs_cz: Oprávnění uživatele k odesílání e-mailů prostřednictvím odkazů mailto:
de_de: Benutzer darf Emails durch mailto: links senden.
el_gr: Άδεια χρήστη για αποστολή email μέσω mailto: συνδέσμους
et_ee: Kasutaja luba saata emeili mailto: linkide kaudu
fi_fi: Käyttäjän oikeus lähettää sähköpostia mailto-linkkien kautta
he_il: הרשאת משתמש לשליחת אימייל דרך קישורי mailto:
hi_in: mailto: लिंक के माध्यम से ईमेल भेजने की उपयोगकर्ता अनुमति
hu_hu: Felhasználói jogosultság e-mail küldéséhez mailto: linkeken keresztül
id_id: Izin pengguna untuk mengirim email melalui tautan mailto:
it_it: Autorizzazione dell'utente a inviare e-mail tramite mailto: collegamenti
ja_jp: mailtoリンク経由でメールを送信するユーザー権限
nb_no: Brukertillatelse til å sende e-post via mailto-lenker
nl_nl: Gebruikerstoestemming om e-mail te verzenden via mailto: links
pl_pl: Uprawnienie użytkownika do wysyłania e-maili przez linki mailto:
pt_pt: Permissão de utilizador para mandar e-mails via mailto: links
ro_ro: Permisiunea utilizatorului de a trimite email prin mailto:
ru_ru: Разрешение пользователя на отправку электронной почты через mailto: ссылки
sq_al: Leja e përdoruesit për të dërguar email përmes lidhjeve mailto:
sv_se: Användarens behörighet att skicka e-post via mailto: länkar
sw: Ruhusa ya mtumiaji kutuma barua pepe kupitia mailto: viungo
ta_in: mailto: links வழியாக மின்னஞ்சல் அனுப்ப பயனர் அனுமதி
te_in: mailto: లింకుల ద్వారా ఇమెయిల్ పంపడానికి వినియోగదారు అనుమతి
th_th: สิทธิ์ผู้ใช้ในการส่งอีเมลผ่านลิงก์ mailto:
tr_tr: Mailto üzerinden e -posta gönderme kullanıcı izni: bağlantılar
uk_ua: Дозвіл користувача на надсилання електронного листа через mailto: посилання
vi_vn: Thành viên có quyền gửi email thông qua mailto: links

source: Delimiter to separate emails in mailto: links
af_za: Skeiding te skei e-pos in mailto: skakels
am_et: ኢሜይሎችን በmailto: ማገናኛዎች የመለየት ገዳቢ
ar_eg: محدد لرسائل البريد الإلكتروني منفصلة في ميلتو: وصلات
cs_cz: Oddělovač pro oddělení e-mailů v odkazech mailto:
de_de: Trennzeichen um Emails in mailto: links zu trennen.
el_gr: Οριοθέτηση για ξεχωριστά email σε mailto: συνδέσμους
et_ee: Eraldage e-kirjad mailto: linkides
fi_fi: Erotin sähköpostien erottamiseen mailto-linkeissä
he_il: תו מפריד להפרדת אימיילים בקישורי mailto:
hi_in: mailto: लिंक में ईमेल को अलग करने के लिए विभाजक
hu_hu: Elválasztó karakter az e-mailek elkülönítéséhez mailto: linkekben
id_id: Pembatas untuk memisahkan email dalam tautan mailto:
it_it: Delimitatore per separare le email nei collegamenti mailto :.
ja_jp: mailtoリンクでメールを分離するデリミタ
nb_no: Skilletegn for e-postadresser i mailto-lenker
nl_nl: Scheidingsteken om e-mails in mailto te scheiden: links
pl_pl: Separator e-maili w linkach mailto:
pt_pt: Delimitador para separar e-mails no mailto: links
ro_ro: Delimitator pentru separarea adreselor de email în destinatar
ru_ru: Разделитель для разделения писем в mailto: ссылки
sq_al: Delimituesi për të ndarë emailet në lidhjet mailto:
sv_se: Avgränsa för att separera e-postmeddelanden i mailto: länkar
sw: Delimiter kutenganisha barua pepe katika mailto: viungo
ta_in: mailto: links இல் உள்ள மின்னஞ்சல்களைப் பிரிக்க வரையறுக்கவும்
te_in: mailto: లింకులలో ఇమెయిల్‌లను వేరు చేయడానికి డీలిమిటర్
th_th: ตัวคั่นเพื่อแยกอีเมลในลิงก์ mailto:
tr_tr: Mailto'daki e -postaları ayıracak sınırlayıcı: bağlantılar
uk_ua: Розділювач для відокремлення електронних листів у mailto: посилання
vi_vn: Dấu phân cách để tách các email trong mailto: links

source: User permission to create directories
af_za: Gebruikers se toestemming om gidse te skep
am_et: ማውጫዎችን ለመፍጠር የተጠቃሚ ፍቃድ
ar_eg: إذن لإنشاء الدلائل العضو
cs_cz: Oprávnění uživatele k vytváření adresářů
de_de: Benutzer darf Verzeichnisse anlegen
el_gr: Άδεια χρήστη για τη δημιουργία καταλόγων
et_ee: Kasutaja luba kataloogide loomiseks
fi_fi: Käyttäjän oikeus luoda hakemistoja
he_il: הרשאת משתמש ליצירת תיקיות
hi_in: निर्देशिकाएँ बनाने की उपयोगकर्ता अनुमति
hu_hu: Felhasználói jogosultság könyvtárak létrehozásához
id_id: Izin pengguna untuk membuat direktori
it_it: Autorizzazione utente per creare directory
ja_jp: ディレクトリを作成するユーザー権限
nb_no: Brukertillatelse til å opprette kataloger
nl_nl: Gebruikersrechten om mappen te maken
pl_pl: Uprawnienie użytkownika do tworzenia katalogów
pt_pt: Permissão para o utilizador criar diretórios
ro_ro: Permisiunea utilizatorului de a create directoare
ru_ru: Разрешение пользователя на создание каталогов
sq_al: Leja e përdoruesit për të krijuar direktori
sv_se: Användartillstånd att skapa kataloger
sw: Ruhusa ya mtumiaji kuunda saraka
ta_in: கோப்பகங்களை உருவாக்க பயனர் அனுமதி
te_in: డైరెక్టరీలు సృష్టించడానికి వినియోగదారు అనుమతి
th_th: สิทธิ์ผู้ใช้ในการสร้างไดเรกทอรี
tr_tr: Dizinler oluşturmak için kullanıcı izni
uk_ua: Дозвіл користувача на створення каталогів
vi_vn: Thành viên có quyền tạo ra danh bạ

source: User permission to export CSV files
af_za: Gebruikerstoestemming om CSV-lêers uit te voer
am_et: የCSV ፋይሎችን ወደ ውጭ ለመላክ የተጠቃሚ ፍቃድ
ar_eg: إذن المستخدم إلى ملفات CSV تصدير
cs_cz: Oprávnění uživatele k exportu souborů CSV
de_de: Benutzer darf CSV-Dateien exportieren.
el_gr: Άδεια χρήστη για εξαγωγή αρχείων CSV
et_ee: Kasutaja luba CSV-failide eksportimiseks
fi_fi: Käyttäjän oikeus viedä CSV-tiedostoja
he_il: הרשאת משתמש לייצוא קבצי CSV
hi_in: CSV फ़ाइलें निर्यात करने की उपयोगकर्ता अनुमति
hu_hu: Felhasználói jogosultság CSV fájlok exportálásához
id_id: Izin pengguna untuk mengekspor file CSV
it_it: Autorizzazione utente per esportare file CSV
ja_jp: CSVファイルをエクスポートするユーザー権限
nb_no: Brukertillatelse til å eksportere CSV-filer
nl_nl: Gebruikersrechten om CSV-bestanden te exporteren
pl_pl: Uprawnienie użytkownika do eksportu plików CSV
pt_pt: Permissão para o utilizador exportar ficheiros CSV
ro_ro: Permisiunea utilizatorului de a exporta fișiere CSV
ru_ru: Разрешение пользователя на экспорт файлов CSV
sq_al: Leja e përdoruesit për të eksportuar skedarë CSV
sv_se: Användarbehörighet att exportera CSV-filer
sw: Ruhusa ya mtumiaji kuhamisha faili za CSV
ta_in: CSV கோப்புகளை ஏற்றுமதி செய்ய பயனர் அனுமதி
te_in: CSV ఫైళ్ళను ఎగుమతి చేయడానికి వినియోగదారు అనుమతి
th_th: สิทธิ์ผู้ใช้ในการส่งออกไฟล์ CSV
tr_tr: CSV dosyalarını dışa aktarmak için kullanıcı izni
uk_ua: Дозвіл користувача на експорт файлів CSV
vi_vn: Thành viên có quyền xuất tập tin CSV
