Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Failed to empty cart to group
af_za: Kon mandjie nie na groep leeg maak nie
am_et: ጋሪን ወደ ቡድን ማዘዋወር አልተሳካም
ar_eg: فشل في تفريغ السلة للمجموعة
cs_cz: Nepodařilo se vyprázdnit košík do skupiny
de_de: Warenkorb konnte nicht zur Gruppe geleert werden
el_gr: Αποτυχία αδείασης καλαθιού σε ομάδα
et_ee: Ostukorvi tühjendamine rühma ebaõnnestus
fi_fi: Ostoskorin tyhjentäminen ryhmään epäonnistui
he_il: ריקון הסל לקבוצה נכשל
hi_in: ग्रुप में कार्ट खाली करने में विफल
hu_hu: Nem sikerült kiüríteni a kosarat a csoportnak
id_id: Gagal memindahkan isi keranjang ke grup
ja_jp: カートをグループに空にできませんでした
nb_no: Kunne ikke tømme handlekurven til gruppe
nl_nl: Het legen van de verzamelmap naar de groep is mislukt
pl_pl: Nie udało się przenieść koszyka do grupy
pt_pt: Falha ao esvaziar o carrinho para o grupo
ru_ru: Не удалось перенести корзину в группу
sq_al: Dështoi zbrazja e shportës në grup
sv_se: Misslyckades med att tömma kundvagnen till gruppen
sw: Imeshindikana kuhamisha kigari kwenda kwenye kikundi
ta_in: குழுவில் காலியான மென்வண்டியில் சேர்க்க முடியவில்லை
te_in: కార్ట్‌ను గ్రూప్‌లోకి ఖాళీ చేయడంలో విఫలమైంది
th_th: ล้างตะกร้าไปยังกลุ่มล้มเหลว
tr_tr: Sepet gruba boşaltılamadı
uk_ua: Не вдалося перенести кошик у групу
vi_vn: Chuyển danh sách vào nhóm thất bại

source: Failed to remove family from cart
af_za: Kon nie familie uit mandjie verwyder nie
am_et: ቤተሰብን ከጋሪ ማስወገድ አልተቻለም
ar_eg: فشل في إزالة العائلة من السلة
cs_cz: Nepodařilo se odstranit rodinu z košíku
de_de: Familie konnte nicht aus dem Warenkorb entfernt werden
el_gr: Αποτυχία αφαίρεσης οικογένειας από το καλάθι
et_ee: Perekonna eemaldamine ostukorvist ebaõnnestus
fi_fi: Perheen poistaminen ostoskorista epäonnistui
he_il: הסרת המשפחה מהסל נכשלה
hi_in: कार्ट से परिवार हटाने में विफल
hu_hu: Nem sikerült eltávolítani a család a kosárból
id_id: Gagal menghapus keluarga dari keranjang
ja_jp: 家族をカートから削除できませんでした
nb_no: Kunne ikke fjerne familien fra handlekurven
nl_nl: Het verwijderen van het gezin uit de verzamelmap is mislukt
pl_pl: Nie udało się usunąć rodziny z koszyka
pt_pt: Falha ao remover família do carrinho
ru_ru: Не удалось удалить семью из корзины
sq_al: Dështoi heqja e familjes nga shporta
sv_se: Misslyckades med att ta bort familj från kundvagnen
sw: Imeshindikana kuondoa familia kwenye kigari
ta_in: குடும்பத்தை மென்வண்டியில் இருந்து அகற்ற முடியவில்லை
te_in: కుటుంబాన్ని కార్ట్ నుండి తొలగించడంలో విఫలమైంది
th_th: ลบครอบครัวออกจากตะกร้าล้มเหลว
tr_tr: Aile sepetten çıkarılamadı
uk_ua: Не вдалося видалити сім'ю з кошика
vi_vn: Không thể xóa hộ gia đình khỏi danh sách

source: Failed to remove from cart
af_za: Kon nie uit mandjie verwyder nie
am_et: ከጋሪ ማስወገድ አልተሳካም
ar_eg: فشل في الإزالة من السلة
cs_cz: Nepodařilo se odstranění z košíku
de_de: Konnte nicht aus dem Warenkorb entfernt werden
el_gr: Αποτυχία αφαίρεσης από το καλάθι
et_ee: Ostukorvist eemaldamine ebaõnnestus
fi_fi: Poistaminen ostoskorista epäonnistui
he_il: הסרת הפריט מהסל נכשלה
hi_in: कार्ट से हटाने में विफल
hu_hu: Nem sikerült eltávolítani a kosárból
id_id: Gagal menghapus dari keranjang
ja_jp: カートから削除できませんでした
nb_no: Kunne ikke fjerne fra handlekurven
nl_nl: Verwijderen uit verzamelmap is mislukt
pl_pl: Nie udało się usunąć z koszyka
pt_pt: Falha ao remover do carrinho
ru_ru: Не удалось удалить из корзины
sq_al: Dështoi heqja nga shporta
sv_se: Misslyckades med att ta bort från kundvagnen
sw: Imeshindikana kuondoa kwenye kigari
ta_in: மென்வண்டியில் இருந்து அகற்ற முடியவில்லை
te_in: కార్ట్ నుండి తొలగించడంలో విఫలమైంది
th_th: ลบออกจากตะกร้าล้มเหลว
tr_tr: Sepetten çıkarılamadı
uk_ua: Не вдалося видалити з кошика
vi_vn: Xóa khỏi danh sách thất bại

source: Failed to remove group
af_za: Kon groep nie verwyder nie
am_et: ቡድንን ማስወገድ አልተሳካም
ar_eg: فشل في إزالة المجموعة
cs_cz: Nepodařilo se odstranit skupinu
de_de: Gruppe konnte nicht entfernt werden
el_gr: Αποτυχία αφαίρεσης ομάδας
et_ee: Rühma eemaldamine ebaõnnestus
fi_fi: Ryhmän poistaminen epäonnistui
he_il: הסרת הקבוצה נכשלה
hi_in: ग्रुप हटाने में विफल
hu_hu: Nem sikerült eltávolítani a csoportot
id_id: Gagal menghapus grup
ja_jp: グループを削除できませんでした
nb_no: Kunne ikke fjerne gruppen
nl_nl: Verwijderen van groep is mislukt
pl_pl: Nie udało się usunąć grupy
pt_pt: Falha ao remover grupo
ru_ru: Не удалось удалить группу
sq_al: Dështoi heqja e grupit
sv_se: Misslyckades med att ta bort grupp
sw: Imeshindikana kuondoa kikundi
ta_in: குழுவை அகற்ற முடியவில்லை
te_in: గ్రూప్‌ను తొలగించడంలో విఫలమైంది
th_th: ลบกลุ่มล้มเหลว
tr_tr: Grup çıkarılamadı
uk_ua: Не вдалося видалити групу
vi_vn: Xóa nhóm thất bại

source: Family added to cart
af_za: Familie by mandjie gevoeg
am_et: ቤተሰብ ወደ ጋሪ ተጨምሯል
ar_eg: تمت إضافة العائلة إلى السلة
cs_cz: Rodina byla přidána do košíku
de_de: Familie zum Warenkorb hinzugefügt
el_gr: Οικογένεια προστέθηκε στο καλάθι
et_ee: Perekond on lisatud ostukorvi
fi_fi: Perhe lisätty ostoskoriin
he_il: המשפחה נוספה לסל
hi_in: परिवार को कार्ट में जोड़ा गया
hu_hu: Család hozzáadva a kosárba
id_id: Keluarga ditambahkan ke keranjang
ja_jp: 家族がカートに追加されました
nb_no: Familie lagt til i handlekurven
nl_nl: Gezin toegevoegd aan verzamelmap
pl_pl: Rodzina dodana do koszyka
pt_pt: Família adicionada ao carrinho
ru_ru: Семья добавлена в корзину
sq_al: Familja u shtua në shportë
sv_se: Familj tillagd i kundvagnen
sw: Familia imeongezwa kwenye kigari
ta_in: மென்வண்டியில் குடும்பம் சேர்க்கப்பட்டது
te_in: కుటుంబం కార్ట్‌కు జోడించబడింది
th_th: เพิ่มครอบครัวลงในตะกร้าแล้ว
tr_tr: Aile sepete eklendi
uk_ua: Сім'ю додано до кошика
vi_vn: Đã thêm hộ gia đình vào danh sách

source: Family removed from cart
af_za: Familie uit mandjie verwyder
am_et: ቤተሰብ ከጋሪ ተወግዷል
ar_eg: تمت إزالة العائلة من السلة
cs_cz: Rodina byla odstraněna z košíku
de_de: Familie aus dem Warenkorb entfernt
el_gr: Οικογένεια αφαιρέθηκε από το καλάθι
et_ee: Perekond on eemaldatud ostukorvist
fi_fi: Perhe poistettu ostoskorista
he_il: המשפחה הוסרה מהסל
hi_in: परिवार को कार्ट से हटा दिया गया
hu_hu: Család eltávolítva a kosárból
id_id: Keluarga dihapus dari keranjang
ja_jp: 家族がカートから削除されました
nb_no: Familie fjernet fra handlekurven
nl_nl: Gezin verwijderd uit verzamelmap
pl_pl: Rodzina usunięta z koszyka
pt_pt: Família removida do carrinho
ru_ru: Семья удалена из корзины
sq_al: Familja u hoq nga shporta
sv_se: Familj borttagen från kundvagnen
sw: Familia imeondolewa kwenye kigari
ta_in: மென்வண்டியில் இருந்து குடும்பம் நீக்கப்பட்டது
te_in: కుటుంబం కార్ట్ నుండి తొలగించబడింది
th_th: ลบครอบครัวออกจากตะกร้าแล้ว
tr_tr: Aile sepetten çıkarıldı
uk_ua: Сім'ю видалено з кошика
vi_vn: Đã xóa hộ gia đình khỏi danh sách

source: Group added to cart
af_za: Groep by mandjie gevoeg
am_et: ቡድን ወደ ጋሪ ተጨምሯል
ar_eg: تمت إضافة المجموعة إلى السلة
cs_cz: Skupina byla přidána do košíku
de_de: Gruppe zum Warenkorb hinzugefügt
el_gr: Ομάδα προστέθηκε στο καλάθι
et_ee: Rühm on lisatud ostukorvi
fi_fi: Ryhmä lisätty ostoskoriin
he_il: הקבוצה נוספה לסל
hi_in: समूह को कार्ट में जोड़ा गया
hu_hu: Csoport hozzáadva a kosárba
id_id: Grup ditambahkan ke keranjang
ja_jp: グループがカートに追加されました
nb_no: Gruppe lagt til i handlekurven
nl_nl: Groep toegevoegd aan verzamelmap
pl_pl: Grupa dodana do koszyka
pt_pt: Grupo adicionado ao carrinho
ru_ru: Группа добавлена в корзину
sq_al: Grupi u shtua në shportë
sv_se: Grupp tillagd i kundvagnen
sw: Kikundi kimeongezwa kwenye kigari
ta_in: மென்வண்டியில் குழு சேர்க்கப்பட்டது
te_in: గ్రూప్ కార్ట్‌కు జోడించబడింది
th_th: เพิ่มกลุ่มลงในตะกร้าแล้ว
tr_tr: Grup sepete eklendi
uk_ua: Групу додано до кошика
vi_vn: Đã thêm nhóm vào danh sách

source: Group removed from cart
af_za: Groep uit mandjie verwyder
am_et: ቡድን ከጋሪ ተወግዷል
ar_eg: تمت إزالة المجموعة من السلة
cs_cz: Skupina byla odstraněna z košíku
de_de: Gruppe aus dem Warenkorb entfernt
el_gr: Ομάδα αφαιρέθηκε από το καλάθι
et_ee: Rühm on eemaldatud ostukorvist
fi_fi: Ryhmä poistettu ostoskorista
he_il: הקבוצה הוסרה מהסל
hi_in: समूह को कार्ट से हटाया गया
hu_hu: Csoport eltávolítva a kosárból
id_id: Grup dihapus dari keranjang
ja_jp: グループがカートから削除されました
nb_no: Gruppe fjernet fra handlekurven
nl_nl: Groep verwijderd van verzamelmap
pl_pl: Grupa usunięta z koszyka
pt_pt: Grupo removido do carrinho
ru_ru: Группа удалена из корзины
sq_al: Grupi u hoq nga shporta
sv_se: Grupp borttagen från kundvagnen
sw: Kikundi kimeondolewa kwenye kigari
ta_in: மென்வண்டியில் இருந்து குழு நீக்கப்பட்டது
te_in: గ్రూప్ కార్ట్ నుండి తొలగించబడింది
th_th: ลบกลุ่มออกจากตะกร้าแล้ว
tr_tr: Grup sepetten çıkarıldı
uk_ua: Групу видалено з кошика
vi_vn: Đã xóa nhóm khỏi danh sách

source: in cart
af_za: in mandjie
am_et: በጋሪ ውስጥ
ar_eg: في السلة
cs_cz: v košíku
de_de: im Warenkorb
el_gr: στο καλάθι
et_ee: ostukorvis
fi_fi: ostoskorissa
he_il: בסל
hi_in: कार्ट में
hu_hu: a kosárban
id_id: di keranjang
ja_jp: カート内
nb_no: i handlekurven
nl_nl: in verzamelmap
pl_pl: w koszyku
pt_pt: no carrinho
ru_ru: в корзине
sq_al: në shportë
sv_se: i kundvagnen
sw: kwenye kigari
ta_in: மென்வண்டியில்
te_in: కార్ట్‌లో
th_th: ในตะกร้า
tr_tr: sepette
uk_ua: у кошику
vi_vn: trong danh sách

source: members. Already had
af_za: lede. Het reeds gehad
am_et: አባላት። ቀድሞውኑ ነበረው
ar_eg: أعضاء. كان لدينا بالفعل
cs_cz: členů. Již bylo
de_de: Mitglieder. Bereits hatten
el_gr: μέλη. Ήδη είχε
et_ee: liikmeid. Juba oli
fi_fi: jäsentä. Sisälsi jo
he_il: חברים. כבר היו
hi_in: सदस्य। पहले से थे
hu_hu: tagok. Már volt
id_id: anggota. Sudah ada
ja_jp: メンバー。既にありました
nb_no: medlemmer. Hadde allerede
nl_nl: leden. Zijn al
pl_pl: członkowie. Już posiadali
pt_pt: membros. Já tinha
ru_ru: участников. Уже было
sq_al: anëtarë. Tashmë kishte
sv_se: medlemmar. Hade redan
sw: wanachama. Tayari kulikuwa na
ta_in: உறுப்பினர்கள். ஏற்கனவே
te_in: సభ్యులు. ఇప్పటికే ఉన్నారు
th_th: สมาชิก มีอยู่แล้ว
tr_tr: üyeler. Zaten vardı
uk_ua: учасників. Вже було
vi_vn: thành viên. Đã có sẵn

source: people added to cart
af_za: mense by mandjie gevoeg
am_et: ሰዎች ወደ ጋሪ ተጨምረዋል
ar_eg: أشخاص تمت إضافتهم إلى السلة
cs_cz: osob přidáno do košíku
de_de: Personen zum Warenkorb hinzugefügt
el_gr: άνθρωποι προστέθηκαν στο καλάθι
et_ee: inimest ostukorvi lisatud
fi_fi: henkilöä lisätty ostoskoriin
he_il: אנשים נוספו לסל
hi_in: लोग कार्ट में जोड़े गए
hu_hu: emberek hozzáadva a kosárba
id_id: orang ditambahkan ke keranjang
ja_jp: 人がカートに追加されました
nb_no: personer lagt til i handlekurven
nl_nl: mensen toegevoegd aan verzamelmap
pl_pl: osób dodanych do koszyka
pt_pt: pessoas adicionadas ao carrinho
ru_ru: людей добавлено в корзину
sq_al: persona u shtuan në shportë
sv_se: personer tillagda i kundvagnen
sw: watu wameongezwa kwenye kigari
ta_in: மென்வண்டியில் சேர்க்கப்பட்டவர்கள்
te_in: వ్యక్తులు కార్ట్‌కు జోడించబడ్డారు
th_th: คนถูกเพิ่มลงในตะกร้า
tr_tr: kişi sepete eklendi
uk_ua: осіб додано до кошика
vi_vn: người đã được thêm vào danh sách

source: people already in cart
af_za: mense reeds in mandjie
am_et: ሰዎች ቀድሞውኑ በጋሪ ውስጥ ናቸው
ar_eg: أشخاص موجودون بالفعل في السلة
cs_cz: osob již v košíku
de_de: Personen bereits im Warenkorb
el_gr: άνθρωποι ήδη στο καλάθι
et_ee: inimest juba ostukorvis
fi_fi: henkilöä on jo ostoskorissa
he_il: אנשים כבר נמצאים בסל
hi_in: लोग पहले से कार्ट में हैं
hu_hu: emberek már a kosárban
id_id: orang sudah ada di keranjang
ja_jp: 人が既にカートに入っています
nb_no: personer allerede i handlekurven
nl_nl: al aanwezige personen in de verzamelmap
pl_pl: osób już w koszyku
pt_pt: pessoas já no carrinho
ru_ru: людей уже в корзине
sq_al: persona janë tashmë në shportë
sv_se: personer finns redan i kundvagnen
sw: watu ambao tayari wako kwenye kigari
ta_in: ஏற்கனவே மென்வண்டியில் உள்ளவர்கள்
te_in: వ్యక్తులు ఇప్పటికే కార్ట్‌లో ఉన్నారు
th_th: คนอยู่ในตะกร้าแล้ว
tr_tr: kişi zaten sepette
uk_ua: осіб уже в кошику
vi_vn: người đã có sẵn trong danh sách

source: people from cart
af_za: mense uit mandjie
am_et: ሰዎች ከጋሪ
ar_eg: أشخاص من السلة
cs_cz: osob z košíku
de_de: Personen aus dem Warenkorb
el_gr: άνθρωποι από το καλάθι
et_ee: inimest ostukorvist
fi_fi: henkilöä ostoskorista
he_il: אנשים מהסל
hi_in: कार्ट से लोग
hu_hu: emberek a kosárból
id_id: orang dari keranjang
ja_jp: 人をカートから
nb_no: personer fra handlekurven
nl_nl: personen van verzamelmap
pl_pl: osób z koszyka
pt_pt: pessoas do carrinho
ru_ru: людей из корзины
sq_al: persona nga shporta
sv_se: personer från kundvagnen
sw: watu kutoka kwenye kigari
ta_in: மென்வண்டியில் உள்ளவர்கள்
te_in: కార్ట్ నుండి వ్యక్తులు
th_th: คนจากตะกร้า
tr_tr: kişi sepetten
uk_ua: осіб із кошика
vi_vn: người từ danh sách

source: people removed from cart
af_za: mense uit mandjie verwyder
am_et: ሰዎች ከጋሪ ተወግደዋል
ar_eg: أشخاص تمت إزالتهم من السلة
cs_cz: osob odstraněno z košíku
de_de: Personen aus dem Warenkorb entfernt
el_gr: άνθρωποι αφαιρέθηκαν από το καλάθι
et_ee: inimest ostukorvist eemaldatud
fi_fi: henkilöä poistettu ostoskorista
he_il: אנשים הוסרו מהסל
hi_in: कार्ट से लोग हटाए गए
hu_hu: emberek eltávolítva a kosárból
id_id: orang dihapus dari keranjang
ja_jp: 人がカートから削除されました
nb_no: personer fjernet fra handlekurven
nl_nl: personen verwijderd van verzamelmap
pl_pl: osób usuniętych z koszyka
pt_pt: pessoas removidas do carrinho
ru_ru: людей удалено из корзины
sq_al: persona u hoqën nga shporta
sv_se: personer borttagna från kundvagnen
sw: watu wameondolewa kwenye kigari
ta_in: மென்வண்டியில் உள்ளவர்கள்
te_in: వ్యక్తులు కార్ట్ నుండి తొలగించబడ్డారు
th_th: คนถูกลบออกจากตะกร้า
tr_tr: kişi sepetten çıkarıldı
uk_ua: осіб видалено з кошика
vi_vn: người đã được xóa khỏi danh sách

source: Person already in cart
af_za: Persoon is reeds in mandjie
am_et: ግለሰቡ ቀድሞውኑ በጋሪ ውስጥ ነው
ar_eg: الشخص موجود بالفعل في السلة
cs_cz: Osoba je již v košíku
de_de: Person bereits im Warenkorb
el_gr: Πρόσωπο ήδη στο καλάθι
et_ee: Isik on juba ostukorvis
fi_fi: Henkilö on jo ostoskorissa
he_il: האדם כבר נמצא בסל
hi_in: व्यक्ति पहले से ही कार्ट में है
hu_hu: A személy már a kosárban van
id_id: Orang tersebut sudah ada di keranjang
ja_jp: 人物は既にカートに入っています
nb_no: Personen er allerede i handlekurven
nl_nl: Persoon reeds in verzamelmap
pl_pl: Osoba już w koszyku
pt_pt: Pessoa já no carrinho
ru_ru: Человек уже в корзине
sq_al: Personi është tashmë në shportë
sv_se: Personen finns redan i kundvagnen
sw: Mtu huyu tayari yumo kwenye kigari
ta_in: ஏற்கனவே மென்வண்டியில் உள்ளவர்
te_in: వ్యక్తి ఇప్పటికే కార్ట్‌లో ఉన్నారు
th_th: บุคคลอยู่ในตะกร้าแล้ว
tr_tr: Kişi zaten sepette
uk_ua: Особа вже в кошику
vi_vn: Người này đã có trong danh sách

source: Remove this family from cart?
af_za: Verwyder hierdie familie uit mandjie?
am_et: ይህ ቤተሰብ ከጋሪ ይወገድ?
ar_eg: إزالة هذه العائلة من السلة؟
cs_cz: Odstranit tuto rodinu z košíku?
de_de: Diese Familie aus dem Warenkorb entfernen?
el_gr: Αφαιρέστε αυτήν την οικογένεια από το καλάθι;
et_ee: Eemaldada see perekond ostukorvist?
fi_fi: Poistetaanko tämä perhe ostoskorista?
he_il: להסיר משפחה זו מהסל?
hi_in: इस परिवार को कार्ट से हटाएं?
hu_hu: El akarja távolítani ezt a család a kosárból?
id_id: Hapus keluarga ini dari keranjang?
ja_jp: この家族をカートから削除しますか？
nb_no: Fjerne denne familien fra handlekurven?
nl_nl: Deze familie uit het winkelwagen verwijderen?
pl_pl: Usunąć tę rodzinę z koszyka?
pt_pt: Remover esta família do carrinho?
ru_ru: Удалить эту семью из корзины?
sq_al: Të hiqet kjo familje nga shporta?
sv_se: Ta bort denna familj från kundvagnen?
sw: Ondoa familia hii kwenye kigari?
ta_in: இந்த குடும்பத்தை மென்வண்டியில் இருந்து அகற்றவா?
te_in: ఈ కుటుంబాన్ని కార్ట్ నుండి తొలగించాలా?
th_th: ลบครอบครัวนี้ออกจากตะกร้า?
tr_tr: Bu aileyi sepetten çıkar?
uk_ua: Видалити цю сім'ю з кошика?
vi_vn: Xóa hộ gia đình này khỏi danh sách?

source: Remove this group from cart?
af_za: Verwyder hierdie groep uit mandjie?
am_et: ይህ ቡድን ከጋሪ ይወገድ?
ar_eg: إزالة هذه المجموعة من السلة؟
cs_cz: Odstranit tuto skupinu z košíku?
de_de: Diese Gruppe aus dem Warenkorb entfernen?
el_gr: Αφαιρέστε αυτήν την ομάδα από το καλάθι;
et_ee: Eemaldada see rühm ostukorvist?
fi_fi: Poistetaanko tämä ryhmä ostoskorista?
he_il: להסיר קבוצה זו מהסל?
hi_in: इस ग्रुप को कार्ट से हटाएं?
hu_hu: El akarja távolítani ezt a csoportot a kosárból?
id_id: Hapus grup ini dari keranjang?
ja_jp: このグループをカートから削除しますか？
nb_no: Fjerne denne gruppen fra handlekurven?
nl_nl: Deze groep uit het winkelwagen verwijderen?
pl_pl: Usunąć tę grupę z koszyka?
pt_pt: Remover este grupo do carrinho?
ru_ru: Удалить эту группу из корзины?
sq_al: Të hiqet ky grup nga shporta?
sv_se: Ta bort denna grupp från kundvagnen?
sw: Ondoa kikundi hiki kwenye kigari?
ta_in: இந்த குழுவை மென்வண்டியில் இருந்து அகற்றவா?
te_in: ఈ గ్రూప్‌ను కార్ట్ నుండి తొలగించాలా?
th_th: ลบกลุ่มนี้ออกจากตะกร้า?
tr_tr: Bu grubu sepetten çıkar?
uk_ua: Видалити цю групу з кошика?
vi_vn: Xóa nhóm này khỏi danh sách?

source: Remove this person from cart?
af_za: Verwyder hierdie persoon uit mandjie?
am_et: ይህ ሰው ከጋሪ ይወገድ?
ar_eg: إزالة هذا الشخص من السلة؟
cs_cz: Odstranit tuto osobu z košíku?
de_de: Diese Person aus dem Warenkorb entfernen?
el_gr: Αφαιρέστε αυτό το πρόσωπο από το καλάθι;
et_ee: Eemaldada see isik ostukorvist?
fi_fi: Poistetaanko tämä henkilö ostoskorista?
he_il: להסיר אדם זה מהסל?
hi_in: क्या इस व्यक्ति को कार्ट से हटाना है?
hu_hu: El akarja távolítani ezt a személyt a kosárból?
id_id: Hapus orang ini dari keranjang?
ja_jp: この人物をカートから削除しますか？
nb_no: Fjerne denne personen fra handlekurven?
nl_nl: Deze persoon uit het winkelwagen verwijderen?
pl_pl: Usunąć tę osobę z koszyka?
pt_pt: Remover esta pessoa do carrinho?
ru_ru: Удалить этого человека из корзины?
sq_al: Të hiqet ky person nga shporta?
sv_se: Ta bort denna person från kundvagnen?
sw: Ondoa mtu huyu kwenye kigari?
ta_in: இந்த நபரை மென்வண்டியிலிருந்து அகற்றவா?
te_in: ఈ వ్యక్తిని కార్ట్ నుండి తొలగించాలా?
th_th: ลบบุคคลนี้ออกจากตะกร้า?
tr_tr: Bu kişiyi sepetten çıkar?
uk_ua: Видалити цю особу з кошика?
vi_vn: Xóa người này khỏi danh sách?

source: Removed from cart successfully
af_za: Suksesvol uit mandjie verwyder
am_et: በተሳካ ሁኔታ ከጋሪ ተወግዷል
ar_eg: تمت الإزالة من السلة بنجاح
cs_cz: Úspěšně odstraněno z košíku
de_de: Erfolgreich aus dem Warenkorb entfernt
el_gr: Αφαιρέθηκε από το καλάθι με επιτυχία
et_ee: Ostukorvist edukalt eemaldatud
fi_fi: Poistettu ostoskorista onnistuneesti
he_il: הוסר מהסל בהצלחה
hi_in: कार्ट से सफलतापूर्वक हटाया गया
hu_hu: Sikeresen eltávolítva a kosárból
id_id: Berhasil dihapus dari keranjang
ja_jp: カートから正常に削除されました
nb_no: Fjernet fra handlekurven
nl_nl: Succesvol uit het winkelwagen verwijderd
pl_pl: Pomyślnie usunięto z koszyka
pt_pt: Removido do carrinho com sucesso
ru_ru: Успешно удалено из корзины
sq_al: U hoq nga shporta me sukses
sv_se: Borttagen från kundvagnen
sw: Imeondolewa kwenye kigari kwa mafanikio
ta_in: மென்வண்டியிலிருந்து வெற்றிகரமாக அகற்றப்பட்டது
te_in: కార్ట్ నుండి విజయవంతంగా తొలగించబడింది
th_th: ลบออกจากตะกร้าสำเร็จ
tr_tr: Sepetten başarıyla çıkarıldı
uk_ua: Успішно видалено з кошика
vi_vn: Đã xóa khỏi danh sách thành công

source: Yes, Empty Cart
af_za: Ja, Leeg Mandjie
am_et: አዎ፣ ጋሪውን ባዶ አድርግ
ar_eg: نعم، فرغ السلة
cs_cz: Ano, vyprázdnit košík
de_de: Ja, Warenkorb leeren
el_gr: Ναι, Αδείασε Καλάθι
et_ee: Jah, tühjenda ostukorv
fi_fi: Kyllä, tyhjennä ostoskori
he_il: כן, רוקן סל
hi_in: हाँ, कार्ट खाली करें
hu_hu: Igen, Kosár kiürítése
id_id: Ya, Kosongkan Keranjang
ja_jp: はい、カートを空にする
nb_no: Ja, tøm handlekurven
nl_nl: Ja, leeg de winkelwagen
pl_pl: Tak, opróżnij koszyk
pt_pt: Sim, esvaziar carrinho
ru_ru: Да, очистить корзину
sq_al: Po, zbraz shportën
sv_se: Ja, töm kundvagnen
sw: Ndiyo, Safisha Kigari
ta_in: ஆம், காலி மென்வண்டி
te_in: అవును, కార్ట్ ఖాళీ చేయి
th_th: ใช่ ล้างตะกร้า
tr_tr: Evet, Sepeti Boşalt
uk_ua: Так, очистити кошик
vi_vn: Có, xóa hết

source: Yes, Remove
af_za: Ja, Verwyder
am_et: አዎ፣ አስወግድ
ar_eg: نعم، أزل
cs_cz: Ano, odstranit
de_de: Ja, Entfernen
el_gr: Ναι, Αφαιρέστε
et_ee: Jah, eemalda
fi_fi: Kyllä, poista
he_il: כן, הסר
hi_in: हाँ, हटाएं
hu_hu: Igen, Eltávolítás
id_id: Ya, Hapus
ja_jp: はい、削除する
nb_no: Ja, fjern
nl_nl: Ja, verwijder
pl_pl: Tak, usuń
pt_pt: Sim, remover
ru_ru: Да, удалить
sq_al: Po, hiqe
sv_se: Ja, ta bort
sw: Ndiyo, Ondoa
ta_in: ஆம், அகற்று
te_in: అవును, తొలగించు
th_th: ใช่ ลบ
tr_tr: Evet, Çıkar
uk_ua: Так, видалити
vi_vn: Có, xóa bỏ

source: Add Group
af_za: Voeg Groep By
am_et: ቡድን አክል
ar_eg: إضافة مجموعة
cs_cz: Přidat skupinu
de_de: Gruppe hinzufügen
el_gr: Προσθήκη Ομάδας
et_ee: Lisa rühm
fi_fi: Lisää ryhmä
he_il: הוסף קבוצה
hi_in: समूह जोड़ें
hu_hu: Csoport hozzáadása
id_id: Tambah Grup
ja_jp: グループを追加
nb_no: Legg til gruppe
nl_nl: Groep toevoegen
pl_pl: Dodaj grupę
pt_pt: Adicionar grupo
ru_ru: Добавить группу
sq_al: Shto grup
sv_se: Lägg till grupp
sw: Ongeza Kikundi
ta_in: குழுவைச் சேர்
te_in: గ్రూప్ జోడించండి
th_th: เพิ่มกลุ่ม
tr_tr: Grup Ekle
uk_ua: Додати групу
vi_vn: Thêm nhóm

source: Back to Group List
af_za: Terug na Groeplys
am_et: ወደ ቡድን ዝርዝር ተመለስ
ar_eg: العودة إلى قائمة المجموعات
cs_cz: Zpět na seznam skupin
de_de: Zurück zur Gruppenliste
el_gr: Επιστροφή σε Λίστα Ομάδων
et_ee: Tagasi rühmade loendisse
fi_fi: Takaisin ryhmäluetteloon
he_il: חזרה לרשימת הקבוצות
hi_in: समूह सूची पर वापस जाएँ
hu_hu: Vissza a csoport listához
id_id: Kembali ke Daftar Grup
ja_jp: グループリストに戻る
nb_no: Tilbake til gruppeliste
nl_nl: Terug naar groepslijst
pl_pl: Powrót do listy grup
pt_pt: Voltar para a lista de grupos
ru_ru: К списку групп
sq_al: Kthehu te lista e grupeve
sv_se: Tillbaka till grupplistan
sw: Rudi kwenye Orodha ya Vikundi
ta_in: குழு பட்டியலுக்குத் திரும்பு
te_in: గ్రూప్ జాబితాకు తిరిగి వెళ్ళండి
th_th: กลับไปที่รายการกลุ่ม
tr_tr: Grup Listesine Dön
uk_ua: Назад до списку груп
vi_vn: Quay lại danh sách nhóm

source: Default role updated.
af_za: Standaardrol opgedateer.
am_et: መደበኛ ሚና ተዘምኗል።
ar_eg: تم تحديث الدور الافتراضي.
cs_cz: Výchozí role aktualizována.
de_de: Standardrolle aktualisiert.
el_gr: Ο προεπιλεγμένος ρόλος ενημερώθηκε.
et_ee: Vaikimisi roll on uuendatud.
fi_fi: Oletusrooli päivitetty.
he_il: תפקיד ברירת המחדל עודכן.
hi_in: डिफ़ॉल्ट भूमिका अपडेट की गई।
hu_hu: Az alapértelmezett szerep frissítve.
id_id: Peran standar berhasil diperbarui.
ja_jp: デフォルトの役割が更新されました。
nb_no: Standardrolle oppdatert.
nl_nl: Standaardrol bijgewerkt.
pl_pl: Rola domyślna zaktualizowana.
pt_pt: Função padrão atualizada.
ru_ru: Роль по умолчанию обновлена.
sq_al: Roli i paracaktuar u përditësua.
sv_se: Standardroll uppdaterad.
sw: Jukumu la msingi limesasishwa.
ta_in: இயல்புநிலை பங்கு புதுப்பிக்கப்பட்டது.
te_in: డిఫాల్ట్ పాత్ర అప్‌డేట్ చేయబడింది.
th_th: อัปเดตบทบาทเริ่มต้นแล้ว
tr_tr: Varsayılan rol güncellendi.
uk_ua: Роль за замовчуванням оновлена.
vi_vn: Đã cập nhật vai trò mặc định.

source: Edit Group
af_za: Wysig Groep
am_et: ቡድን አርም
ar_eg: تحرير المجموعة
cs_cz: Upravit skupinu
de_de: Gruppe bearbeiten
el_gr: Επεξεργασία Group
et_ee: Muuda rühma
fi_fi: Muokkaa ryhmää
he_il: ערוך קבוצה
hi_in: समूह संपादित करें
hu_hu: Csoport szerkesztése
id_id: Ubah Grup
ja_jp: グループを編集
nb_no: Rediger gruppe
nl_nl: Groep bewerken
pl_pl: Edytuj grupę
pt_pt: Editar grupo
ru_ru: Редактировать группу
sq_al: Ndrysho grupin
sv_se: Redigera grupp
sw: Hariri Kikundi
ta_in: குழுவைத் திருத்து
te_in: గ్రూప్‌ను ఎడిట్ చేయండి
th_th: แก้ไขกลุ่ม
tr_tr: Grubu Düzenle
uk_ua: Редагувати групу
vi_vn: Chỉnh sửa nhóm

source: Enter group name
af_za: Voer groepnaam in
am_et: የቡድን ስም ያስገቡ
ar_eg: أدخل اسم المجموعة
cs_cz: Zadejte název skupiny
de_de: Gruppennamen eingeben
el_gr: Εισάγετε όνομα ομάδας
et_ee: Sisestage rühma nimi
fi_fi: Syötä ryhmän nimi
he_il: הזן שם קבוצה
hi_in: समूह का नाम दर्ज करें
hu_hu: Adjon meg csoport nevet
id_id: Masukkan nama grup
ja_jp: グループ名を入力
nb_no: Skriv inn gruppenavn
nl_nl: Voer groepsnaam in
pl_pl: Wpisz nazwę grupy
pt_pt: Inserir nome do grupo
ru_ru: Введите название группы
sq_al: Shkruani emrin e grupit
sv_se: Ange gruppnamn
sw: Ingiza jina la kikundi
ta_in: குழு பெயரை உள்ளிடவும்
te_in: గ్రూప్ పేరు నమోదు చేయండి
th_th: ป้อนชื่อกลุ่ม
tr_tr: Grup adını girin
uk_ua: Введіть назву групи
vi_vn: Nhập tên nhóm
