Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Invalid endpoint URL. Must be a full URL starting with https:// (e.g., https://cloud.example.com/remote.php/dav/files/user/backups/)
af_za: Ongeldige eindpunt-URL. Moet 'n volledige URL wees wat begin met https:// (bv. https://cloud.example.com/remote.php/dav/files/user/backups/)
am_et: ልክ ያልሆነ የጫፍ URL። ከ https:// ጋር የሚጀምር ሙሉ URL መሆን አለበት (ለምሳሌ https://cloud.example.com/remote.php/dav/files/user/backups/)
ar_eg: عنوان URL لنقطة النهاية غير صالح. يجب أن يكون عنواناً كاملاً يبدأ بـ https:// (مثلاً: https://cloud.example.com/remote.php/dav/files/user/backups/)
de_de: Ungültige Endpunkt-URL. Muss eine vollständige URL sein, die mit https:// beginnt (z. B. https://cloud.example.com/remote.php/dav/files/user/backups/)
el_gr: Μη έγκυρο URL τελικού σημείου. Πρέπει να είναι πλήρες URL που ξεκινά με https:// (π.χ. https://cloud.example.com/remote.php/dav/files/user/backups/)
he_il: כתובת URL של נקודת הקצה אינה חוקית. חייבת להיות כתובת URL מלאה המתחילה ב-https:// (לדוגמה: https://cloud.example.com/remote.php/dav/files/user/backups/)
hi_in: अमान्य एंडपॉइंट URL। यह https:// से शुरू होने वाला पूरा URL होना चाहिए (जैसे, https://cloud.example.com/remote.php/dav/files/user/backups/)
id_id: URL endpoint tidak valid. Harus URL lengkap yang dimulai dengan https:// (mis., https://cloud.example.com/remote.php/dav/files/user/backups/)
ja_jp: エンドポイント URL が無効です。https:// で始まる完全な URL を入力してください（例：https://cloud.example.com/remote.php/dav/files/user/backups/）
nl_nl: Ongeldige eindpunt-URL. Moet een volledige URL zijn die begint met https:// (bijv. https://cloud.example.com/remote.php/dav/files/user/backups/)
pl_pl: Nieprawidłowy URL punktu końcowego. Musi być pełnym URL zaczynającym się od https:// (np. https://cloud.example.com/remote.php/dav/files/user/backups/)
sq_al: URL e pikës fundore e pavlefshme. Duhet të jetë URL e plotë duke filluar me https:// (p.sh., https://cloud.example.com/remote.php/dav/files/user/backups/)
te_in: చెల్లని ఎండ్‌పాయింట్ URL. https:// తో ప్రారంభమయ్యే పూర్తి URL అయి ఉండాలి (ఉదాహరణకు, https://cloud.example.com/remote.php/dav/files/user/backups/)
th_th: URL จุดปลายไม่ถูกต้อง ต้องเป็น URL เต็มที่เริ่มต้นด้วย https:// (เช่น https://cloud.example.com/remote.php/dav/files/user/backups/)

source: Kiosk device not found
af_za: Kiosk-toestel nie gevind nie
am_et: የኪዮስክ መሳሪያ አልተገኘም
ar_eg: جهاز الكيوسك غير موجود
de_de: Kiosk-Gerät nicht gefunden
el_gr: Η συσκευή κιόσκι δεν βρέθηκε
he_il: מכשיר הקיוסק לא נמצא
hi_in: कियोस्क डिवाइस नहीं मिला
id_id: Perangkat kiosk tidak ditemukan
ja_jp: キオスクデバイスが見つかりません
nl_nl: Kiosk-apparaat niet gevonden
pl_pl: Urządzenie kiosku nie zostało znalezione
sq_al: Pajisja kiosk nuk u gjet
te_in: కియోస్క్ పరికరం కనుగొనబడలేదు
th_th: ไม่พบอุปกรณ์คีออสก์

source: Last Backup
af_za: Laaste rugsteun
am_et: ያለፈ ምትኬ
ar_eg: آخر نسخة احتياطية
de_de: Letzte Sicherung
el_gr: Τελευταίο αντίγραφο ασφαλείας
he_il: גיבוי אחרון
hi_in: अंतिम बैकअप
id_id: Cadangan Terakhir
ja_jp: 最後のバックアップ
nl_nl: Laatste back-up
pl_pl: Ostatnia kopia zapasowa
sq_al: Rezervimi i Fundit
te_in: చివరి బ్యాకప్
th_th: การสำรองข้อมูลครั้งล่าสุด

source: Last Campaign
af_za: Laaste veldtog
am_et: ያለፈ ዘመቻ
ar_eg: آخر حملة
de_de: Letzte Kampagne
el_gr: Τελευταία καμπάνια
he_il: קמפיין אחרון
hi_in: अंतिम अभियान
id_id: Kampanye Terakhir
ja_jp: 最後のキャンペーン
nl_nl: Laatste campagne
pl_pl: Ostatnia kampania
sq_al: Fushata e Fundit
te_in: చివరి ప్రచారం
th_th: แคมเปญล่าสุด

source: Last Subscriber
af_za: Laaste intekenaar
am_et: ያለፈ ምዝጋቢ
ar_eg: آخر مشترك
de_de: Letzter Abonnent
el_gr: Τελευταίος συνδρομητής
he_il: מנוי אחרון
hi_in: अंतिम सदस्य
id_id: Pelanggan Terakhir
ja_jp: 最後の購読者
nl_nl: Laatste abonnee
pl_pl: Ostatni subskrybent
sq_al: Abonenti i Fundit
te_in: చివరి చందాదారుడు
th_th: ผู้สมัครรับข้อมูลล่าสุด

source: Last Successful Backup
af_za: Laaste suksesvolle rugsteun
am_et: ያለፈ ስኬታማ ምትኬ
ar_eg: آخر نسخة احتياطية ناجحة
de_de: Letzte erfolgreiche Sicherung
el_gr: Τελευταίο επιτυχημένο αντίγραφο ασφαλείας
he_il: גיבוי מוצלח אחרון
hi_in: अंतिम सफल बैकअप
id_id: Cadangan Terakhir yang Berhasil
ja_jp: 最後の成功したバックアップ
nl_nl: Laatste succesvolle back-up
pl_pl: Ostatnia udana kopia zapasowa
sq_al: Rezervimi i Fundit i Suksesshëm
te_in: చివరి విజయవంతమైన బ్యాకప్
th_th: การสำรองข้อมูลที่สำเร็จล่าสุด

source: Last campaign
af_za: Laaste veldtog
am_et: ያለፈ ዘመቻ
ar_eg: آخر حملة
de_de: Letzte Kampagne
el_gr: Τελευταία καμπάνια
he_il: קמפיין אחרון
hi_in: अंतिम अभियान
id_id: Kampanye terakhir
ja_jp: 最後のキャンペーン
nl_nl: Laatste campagne
pl_pl: Ostatnia kampania
sq_al: Fushata e fundit
te_in: చివరి ప్రచారం
th_th: แคมเปญล่าสุด

source: Link Name
af_za: Skakelnaam
am_et: የአገናኝ ስም
ar_eg: اسم الرابط
el_gr: Όνομα συνδέσμου
he_il: שם הקישור
hi_in: लिंक नाम
id_id: Nama Tautan
ja_jp: リンク名
nl_nl: Linknaam
pl_pl: Nazwa linku
sq_al: Emri i Lidhjes
te_in: లింక్ పేరు
th_th: ชื่อลิงก์

source: Link address cannot contain HTML tags
af_za: Skakeladdres mag nie HTML-etikette bevat nie
am_et: የአገናኝ አድራሻ HTML ምልክቶች ሊኖሩት አይችሉም
ar_eg: لا يمكن أن يحتوي عنوان الرابط على علامات HTML
de_de: Linkadresse darf keine HTML-Tags enthalten
el_gr: Η διεύθυνση συνδέσμου δεν μπορεί να περιέχει ετικέτες HTML
he_il: כתובת הקישור אינה יכולה להכיל תגיות HTML
hi_in: लिंक पता HTML टैग नहीं रख सकता
id_id: Alamat tautan tidak boleh mengandung tag HTML
ja_jp: リンクアドレスに HTML タグを含めることはできません
nl_nl: Linkadres mag geen HTML-tags bevatten
pl_pl: Adres linku nie może zawierać tagów HTML
sq_al: Adresa e lidhjes nuk mund të përmbajë etiketa HTML
te_in: లింక్ చిరునామాలో HTML ట్యాగ్‌లు ఉండకూడదు
th_th: ที่อยู่ลิงก์ต้องไม่มีแท็ก HTML

source: Link address is required
af_za: Skakeladdres is vereis
am_et: የአገናኝ አድራሻ ያስፈልጋል
ar_eg: عنوان الرابط مطلوب
de_de: Linkadresse ist erforderlich
el_gr: Η διεύθυνση συνδέσμου είναι απαραίτητη
he_il: כתובת הקישור נדרשת
hi_in: लिंक पता आवश्यक है
id_id: Alamat tautan diperlukan
ja_jp: リンクアドレスは必須です
nl_nl: Linkadres is verplicht
pl_pl: Adres linku jest wymagany
sq_al: Adresa e lidhjes është e nevojshme
te_in: లింక్ చిరునామా తప్పనిసరి
th_th: ต้องระบุที่อยู่ลิงก์

source: Link must be a valid URL
af_za: Skakel moet 'n geldige URL wees
am_et: አገናኙ ልክ ያለ URL መሆን አለበት
ar_eg: يجب أن يكون الرابط عنوان URL صالحاً
de_de: Link muss eine gültige URL sein
el_gr: Ο σύνδεσμος πρέπει να είναι έγκυρο URL
he_il: הקישור חייב להיות כתובת URL חוקית
hi_in: लिंक एक वैध URL होना चाहिए
id_id: Tautan harus berupa URL yang valid
ja_jp: リンクは有効な URL である必要があります
nl_nl: Link moet een geldige URL zijn
pl_pl: Link musi być prawidłowym adresem URL
sq_al: Lidhja duhet të jetë URL e vlefshme
te_in: లింక్ చెల్లుబాటు అయ్యే URL అయి ఉండాలి
th_th: ลิงก์ต้องเป็น URL ที่ถูกต้อง

source: Link must start with http:// or https://
af_za: Skakel moet begin met http:// of https://
am_et: አገናኙ ከ http:// ወይም https:// ጋር መጀመር አለበት
ar_eg: يجب أن يبدأ الرابط بـ http:// أو https://
de_de: Link muss mit http:// oder https:// beginnen
el_gr: Ο σύνδεσμος πρέπει να ξεκινά με http:// ή https://
he_il: הקישור חייב להתחיל ב-http:// או https://
hi_in: लिंक http:// या https:// से शुरू होना चाहिए
id_id: Tautan harus dimulai dengan http:// atau https://
ja_jp: リンクは http:// または https:// で始まる必要があります
nl_nl: Link moet beginnen met http:// of https://
pl_pl: Link musi zaczynać się od http:// lub https://
sq_al: Lidhja duhet të fillojë me http:// ose https://
te_in: లింక్ http:// లేదా https:// తో ప్రారంభం కావాలి
th_th: ลิงก์ต้องเริ่มต้นด้วย http:// หรือ https://

source: Link not found
af_za: Skakel nie gevind nie
am_et: አገናኝ አልተገኘም
ar_eg: الرابط غير موجود
de_de: Link nicht gefunden
el_gr: Ο σύνδεσμος δεν βρέθηκε
he_il: הקישור לא נמצא
hi_in: लिंक नहीं मिला
id_id: Tautan tidak ditemukan
ja_jp: リンクが見つかりません
nl_nl: Link niet gevonden
pl_pl: Link nie został znaleziony
sq_al: Lidhja nuk u gjet
te_in: లింక్ కనుగొనబడలేదు
th_th: ไม่พบลิงก์

source: Loading recovery codes
af_za: Herstelkodes word gelaai
am_et: የማስተካከያ ኮዶችን እየጫነ
ar_eg: جارٍ تحميل رموز الاسترداد
de_de: Wiederherstellungscodes werden geladen
el_gr: Φόρτωση κωδικών ανάκτησης
he_il: טוען קודי שחזור
hi_in: रिकवरी कोड लोड हो रहे हैं
id_id: Memuat kode pemulihan
ja_jp: リカバリーコードを読み込み中
nl_nl: Herstelcodes laden
pl_pl: Ładowanie kodów odzyskiwania
sq_al: Duke ngarkuar kodet e rikuperimit
te_in: రికవరీ కోడ్‌లను లోడ్ చేస్తోంది
th_th: กำลังโหลดรหัสกู้คืน

source: MailChimp Dashboard
am_et: የ MailChimp ዳሽቦርድ
ar_eg: لوحة تحكم MailChimp
el_gr: Πίνακας ελέγχου MailChimp
he_il: לוח הבקרה של MailChimp
hi_in: MailChimp डैशबोर्ड
id_id: Dasbor MailChimp
ja_jp: MailChimp ダッシュボード
pl_pl: Panel MailChimp
sq_al: Paneli i Kontrollit të MailChimp
te_in: మెయిల్‌చింప్ డాష్‌బోర్డ్
th_th: แดชบอร์ด MailChimp

source: Manage Links
af_za: Bestuur skakels
am_et: አገናኞችን አስተዳድር
ar_eg: إدارة الروابط
de_de: Links verwalten
el_gr: Διαχείριση συνδέσμων
he_il: נהל קישורים
hi_in: लिंक प्रबंधित करें
id_id: Kelola Tautan
ja_jp: リンクを管理する
nl_nl: Links beheren
pl_pl: Zarządzaj linkami
sq_al: Menaxho Lidhjet
te_in: లింక్‌లను నిర్వహించండి
th_th: จัดการลิงก์

source: Manage Two-Factor Authentication
af_za: Bestuur tweefaktor-verifikasie
am_et: ሁለት-ምክንያት ማረጋገጥ አስተዳድር
ar_eg: إدارة المصادقة الثنائية
de_de: Zwei-Faktor-Authentifizierung verwalten
el_gr: Διαχείριση ελέγχου ταυτότητας δύο παραγόντων
he_il: נהל אימות דו-שלבי
hi_in: द्वि-कारक प्रमाणीकरण प्रबंधित करें
id_id: Kelola Autentikasi Dua Faktor
ja_jp: 二要素認証を管理する
nl_nl: Tweestapsverificatie beheren
pl_pl: Zarządzaj uwierzytelnianiem dwuskładnikowym
sq_al: Menaxho Vërtetimin me Dy Faktorë
te_in: రెండు-కారకాల ప్రమాణీకరణను నిర్వహించండి
th_th: จัดการการยืนยันตัวตนสองขั้นตอน

source: Manual Backup
af_za: Handmatige rugsteun
am_et: ዘዴኛ ምትኬ
ar_eg: نسخ احتياطي يدوي
de_de: Manuelle Sicherung
el_gr: Μη αυτόματη δημιουργία αντιγράφων ασφαλείας
he_il: גיבוי ידני
hi_in: मैनुअल बैकअप
id_id: Cadangan Manual
ja_jp: 手動バックアップ
nl_nl: Handmatige back-up
pl_pl: Ręczna kopia zapasowa
sq_al: Rezervim Manual
te_in: మాన్యువల్ బ్యాకప్
th_th: สำรองข้อมูลด้วยตนเอง

source: Menu Links
af_za: Kieslysskakel
am_et: የምናሌ አገናኞች
ar_eg: روابط القائمة
de_de: Menülinks
el_gr: Σύνδεσμοι μενού
he_il: קישורי תפריט
hi_in: मेनू लिंक
id_id: Tautan Menu
ja_jp: メニューリンク
pl_pl: Linki w menu
sq_al: Lidhjet e Menysë
te_in: మెను లింక్‌లు
th_th: ลิงก์เมนู

source: Menu name cannot contain HTML tags
af_za: Kieslys naam mag nie HTML-etikette bevat nie
am_et: የምናሌ ስም HTML ምልክቶች ሊኖሩት አይችሉም
ar_eg: لا يمكن أن يحتوي اسم القائمة على علامات HTML
de_de: Menüname darf keine HTML-Tags enthalten
el_gr: Το όνομα μενού δεν μπορεί να περιέχει ετικέτες HTML
he_il: שם התפריט אינו יכול להכיל תגיות HTML
hi_in: मेनू नाम HTML टैग नहीं रख सकता
id_id: Nama menu tidak boleh mengandung tag HTML
ja_jp: メニュー名に HTML タグを含めることはできません
nl_nl: Menunaam mag geen HTML-tags bevatten
pl_pl: Nazwa menu nie może zawierać tagów HTML
sq_al: Emri i menysë nuk mund të përmbajë etiketa HTML
te_in: మెను పేరులో HTML ట్యాగ్‌లు ఉండకూడదు
th_th: ชื่อเมนูต้องไม่มีแท็ก HTML

source: Menu name is required
af_za: Kieslys naam is vereis
am_et: የምናሌ ስም ያስፈልጋል
ar_eg: اسم القائمة مطلوب
de_de: Menüname ist erforderlich
el_gr: Το όνομα μενού είναι απαραίτητο
he_il: שם התפריט נדרש
hi_in: मेनू नाम आवश्यक है
id_id: Nama menu diperlukan
ja_jp: メニュー名は必須です
nl_nl: Menunaam is verplicht
pl_pl: Nazwa menu jest wymagana
sq_al: Emri i menysë është i nevojshëm
te_in: మెను పేరు తప్పనిసరి
th_th: ต้องระบุชื่อเมนู

source: Menu name must be 50 characters or less
af_za: Kieslys naam moet 50 karakters of minder wees
am_et: የምናሌ ስም 50 ፊደሎች ወይም ያነሰ መሆን አለበት
ar_eg: يجب ألا يتجاوز اسم القائمة 50 حرفاً
de_de: Menüname darf höchstens 50 Zeichen lang sein
el_gr: Το όνομα μενού πρέπει να είναι 50 χαρακτήρες ή λιγότεροι
he_il: שם התפריט חייב להיות עד 50 תווים
hi_in: मेनू नाम 50 वर्णों से कम या बराबर होना चाहिए
id_id: Nama menu harus 50 karakter atau kurang
ja_jp: メニュー名は50文字以下である必要があります
nl_nl: Menunaam mag maximaal 50 tekens lang zijn
pl_pl: Nazwa menu musi mieć co najwyżej 50 znaków
sq_al: Emri i menysë duhet të jetë 50 karaktere ose më pak
te_in: మెను పేరు 50 అక్షరాలు లేదా అంతకంటే తక్కువ ఉండాలి
th_th: ชื่อเมนูต้องมีไม่เกิน 50 ตัวอักษร

source: Menu name must be at least 2 characters
af_za: Kieslys naam moet ten minste 2 karakters wees
am_et: የምናሌ ስም ቢያንስ 2 ፊደሎች መሆን አለበት
ar_eg: يجب أن يتكون اسم القائمة من حرفين على الأقل
de_de: Menüname muss mindestens 2 Zeichen lang sein
el_gr: Το όνομα μενού πρέπει να έχει τουλάχιστον 2 χαρακτήρες
he_il: שם התפריט חייב להכיל לפחות 2 תווים
hi_in: मेनू नाम कम से कम 2 वर्णों का होना चाहिए
id_id: Nama menu harus minimal 2 karakter
ja_jp: メニュー名は2文字以上である必要があります
nl_nl: Menunaam moet minimaal 2 tekens lang zijn
pl_pl: Nazwa menu musi mieć co najmniej 2 znaki
sq_al: Emri i menysë duhet të ketë të paktën 2 karaktere
te_in: మెను పేరు కనీసం 2 అక్షరాలు ఉండాలి
th_th: ชื่อเมนูต้องมีอย่างน้อย 2 ตัวอักษร

source: Must start with http:// or https://
af_za: Moet begin met http:// of https://
am_et: ከ http:// ወይም https:// ጋር መጀመር አለበት
ar_eg: يجب أن يبدأ بـ http:// أو https://
de_de: Muss mit http:// oder https:// beginnen
el_gr: Πρέπει να ξεκινά με http:// ή https://
he_il: חייב להתחיל ב-http:// או https://
hi_in: http:// या https:// से शुरू होना चाहिए
id_id: Harus dimulai dengan http:// atau https://
ja_jp: http:// または https:// で始まる必要があります
nl_nl: Moet beginnen met http:// of https://
pl_pl: Musi zaczynać się od http:// lub https://
sq_al: Duhet të fillojë me http:// ose https://
te_in: http:// లేదా https:// తో ప్రారంభం కావాలి
th_th: ต้องเริ่มต้นด้วย http:// หรือ https://

source: Needs Configuration
af_za: Benodig konfigurasie
am_et: ውቅር ያስፈልጋል
ar_eg: يحتاج إلى تكوين
de_de: Konfiguration erforderlich
el_gr: Απαιτεί διαμόρφωση
he_il: נדרשת הגדרה
hi_in: कॉन्फ़िगरेशन आवश्यक है
id_id: Perlu Konfigurasi
ja_jp: 設定が必要です
nl_nl: Configuratie vereist
pl_pl: Wymaga konfiguracji
sq_al: Kërkon Konfigurim
te_in: కాన్ఫిగరేషన్ అవసరం
th_th: ต้องการการตั้งค่า

source: Never
af_za: Nooit
am_et: አይቼ
ar_eg: أبداً
de_de: Nie
el_gr: Ποτέ
he_il: לעולם לא
hi_in: कभी नहीं
id_id: Tidak Pernah
ja_jp: なし
nl_nl: Nooit
pl_pl: Nigdy
sq_al: Kurrë
te_in: ఎప్పుడూ కాదు
th_th: ไม่เคย

source: No Audiences Found
af_za: Geen teikengroepe gevind nie
am_et: ምንም ተደራሲ አልተገኘም
ar_eg: لم يُعثر على جماهير
de_de: Keine Zielgruppen gefunden
el_gr: Δεν βρέθηκε κοινό
he_il: לא נמצאו קהלים
hi_in: कोई दर्शक नहीं मिला
id_id: Tidak Ada Audiens Ditemukan
ja_jp: オーディエンスが見つかりません
nl_nl: Geen doelgroepen gevonden
pl_pl: Nie znaleziono grup odbiorców
sq_al: Asnjë Audiencë nuk u Gjet
te_in: ఆడియన్స్ కనుగొనబడలేదు
th_th: ไม่พบกลุ่มเป้าหมาย

source: No backups recorded
af_za: Geen rugsteune aangeteken nie
am_et: ምንም ምትኬ አልተመዘገበም
ar_eg: لا توجد نسخ احتياطية مسجّلة
de_de: Keine Sicherungen aufgezeichnet
el_gr: Δεν έχουν καταγραφεί αντίγραφα ασφαλείας
he_il: לא נרשמו גיבויים
hi_in: कोई बैकअप दर्ज नहीं
id_id: Tidak ada cadangan yang tercatat
ja_jp: バックアップが記録されていません
nl_nl: Geen back-ups geregistreerd
pl_pl: Nie zarejestrowano żadnych kopii zapasowych
sq_al: Asnjë rezervim i regjistruar
te_in: బ్యాకప్‌లు నమోదు చేయబడలేదు
th_th: ไม่มีการบันทึกการสำรองข้อมูล

source: No community plugins installed
af_za: Geen gemeenskapsinproppe geïnstalleer nie
am_et: ምንም የማህበረሰብ ፕለጊን አልተጫነም
ar_eg: لا توجد إضافات مجتمعية مثبّتة
de_de: Keine Community-Plugins installiert
el_gr: Δεν έχουν εγκατασταθεί πρόσθετα κοινότητας
he_il: לא מותקנים תוספי קהילה
hi_in: कोई समुदाय प्लगइन स्थापित नहीं
id_id: Tidak ada plugin komunitas yang diinstal
ja_jp: コミュニティプラグインがインストールされていません
nl_nl: Geen community-plugins geïnstalleerd
pl_pl: Nie zainstalowano żadnych wtyczek społeczności
sq_al: Asnjë shtojcë komuniteti e instaluar
te_in: కమ్యూనిటీ ప్లగిన్‌లు ఇన్‌స్టాల్ చేయబడలేదు
th_th: ไม่ได้ติดตั้งปลั๊กอินชุมชน

source: No core plugins found
af_za: Geen kerninproppe gevind nie
am_et: ምንም ዋና ፕለጊን አልተገኘም
ar_eg: لم يُعثر على إضافات أساسية
de_de: Keine Kern-Plugins gefunden
el_gr: Δεν βρέθηκαν βασικά πρόσθετα
he_il: לא נמצאו תוספים מרכזיים
hi_in: कोई मुख्य प्लगइन नहीं मिला
id_id: Tidak ada plugin inti yang ditemukan
ja_jp: コアプラグインが見つかりません
nl_nl: Geen kernplugins gevonden
pl_pl: Nie znaleziono podstawowych wtyczek
sq_al: Asnjë shtojcë kryesore nuk u gjet
te_in: ప్రధాన ప్లగిన్‌లు కనుగొనబడలేదు
th_th: ไม่พบปลั๊กอินหลัก

source: No settings provided
af_za: Geen instellings verskaf nie
am_et: ምንም ቅንብር አልተሰጠም
ar_eg: لم يتم توفير إعدادات
de_de: Keine Einstellungen angegeben
el_gr: Δεν παρασχέθηκαν ρυθμίσεις
he_il: לא סופקו הגדרות
hi_in: कोई सेटिंग्स प्रदान नहीं की गईं
id_id: Tidak ada pengaturan yang diberikan
ja_jp: 設定が指定されていません
nl_nl: Geen instellingen opgegeven
pl_pl: Nie podano żadnych ustawień
sq_al: Asnjë cilësim i dhënë
te_in: సెట్టింగ్‌లు అందించబడలేదు
th_th: ไม่มีการระบุการตั้งค่า

source: Not Configured
af_za: Nie gekonfigureer nie
am_et: አልተዋቀረም
ar_eg: غير مُكوَّن
de_de: Nicht konfiguriert
el_gr: Δεν έχει διαμορφωθεί
he_il: לא מוגדר
hi_in: कॉन्फ़िगर नहीं किया गया
id_id: Belum Dikonfigurasi
ja_jp: 未設定
nl_nl: Niet geconfigureerd
pl_pl: Nie skonfigurowano
sq_al: Jo i Konfiguruar
te_in: కాన్ఫిగర్ చేయబడలేదు
th_th: ยังไม่ได้ตั้งค่า

source: Not in CRM
af_za: Nie in CRM nie
am_et: በ CRM ውስጥ አይደለም
ar_eg: غير موجود في CRM
de_de: Nicht im CRM
el_gr: Δεν βρίσκεται στο CRM
he_il: לא ב-CRM
hi_in: CRM में नहीं
id_id: Tidak ada di CRM
ja_jp: CRM に存在しない
nl_nl: Niet in CRM
pl_pl: Nie w CRM
sq_al: Jo në CRM
te_in: CRMలో లేదు
th_th: ไม่อยู่ใน CRM

source: One-Time Code
af_za: Eenmalige kode
am_et: አንድ-ጊዜ ኮድ
ar_eg: رمز لمرة واحدة
de_de: Einmalcode
el_gr: Κωδικός μίας χρήσης
he_il: קוד חד-פעמי
hi_in: एक बार का कोड
id_id: Kode Sekali Pakai
ja_jp: ワンタイムコード
nl_nl: Eenmalige code
pl_pl: Jednorazowy kod
sq_al: Kod Njëpërdorimësh
te_in: ఒకసారి ఉపయోగించే కోడ్
th_th: รหัสใช้ครั้งเดียว

source: Open MailChimp
am_et: MailChimp ክፈት
ar_eg: فتح MailChimp
de_de: MailChimp öffnen
el_gr: Άνοιγμα MailChimp
he_il: פתח MailChimp
hi_in: MailChimp खोलें
id_id: Buka MailChimp
ja_jp: MailChimp を開く
nl_nl: MailChimp openen
pl_pl: Otwórz MailChimp
sq_al: Hap MailChimp
te_in: మెయిల్‌చింప్‌ను తెరవండి

source: Open your authenticator app and scan this QR code
af_za: Open u verifikasie-app en skandeer hierdie QR-kode
am_et: ማረጋገጫ ትግበራዎን ክፈቱ እና ይህን QR ኮድ ቃኙ
ar_eg: افتح تطبيق المصادقة وامسح رمز QR هذا
de_de: Öffnen Sie Ihre Authentifizierungs-App und scannen Sie diesen QR-Code
el_gr: Ανοίξτε την εφαρμογή ελέγχου ταυτότητας και σαρώστε αυτόν τον κωδικό QR
he_il: פתח את אפליקציית האימות שלך וסרוק את קוד ה-QR הזה
hi_in: अपना प्रमाणीकरण ऐप खोलें और इस QR कोड को स्कैन करें
id_id: Buka aplikasi autentikator Anda dan pindai kode QR ini
ja_jp: 認証アプリを開いてこの QR コードをスキャンしてください
nl_nl: Open uw authenticator-app en scan deze QR-code
pl_pl: Otwórz aplikację uwierzytelniającą i zeskanuj ten kod QR
sq_al: Hapni aplikacionin tuaj të vërtetimit dhe skanoni këtë kod QR
te_in: మీ ప్రామాణీకరణ యాప్‌ను తెరిచి, ఈ QR కోడ్‌ను స్కాన్ చేయండి

source: OpenLP Server URL
af_za: OpenLP-bediener-URL
am_et: የ OpenLP አገልጋይ URL
ar_eg: عنوان URL لخادم OpenLP
el_gr: URL διακομιστή OpenLP
he_il: כתובת שרת OpenLP
hi_in: OpenLP सर्वर URL
id_id: URL Server OpenLP
ja_jp: OpenLP サーバー URL
pl_pl: URL serwera OpenLP
sq_al: URL e Serverit OpenLP
te_in: ఓపెన్‌ఎల్‌పీ సర్వర్ URL

source: Optional - only required if OpenLP authentication is enabled
af_za: Opsioneel – slegs vereis as OpenLP-verifikasie geaktiveer is
am_et: ዐማራጭ - ከ OpenLP ማረጋገጫ ከነቃ ብቻ ያስፈልጋል
ar_eg: اختياري - مطلوب فقط إذا كانت مصادقة OpenLP مفعّلة
de_de: Optional – nur erforderlich, wenn die OpenLP-Authentifizierung aktiviert ist
el_gr: Προαιρετικό - απαιτείται μόνο εάν η πιστοποίηση OpenLP είναι ενεργοποιημένη
he_il: אופציונלי - נדרש רק אם אימות OpenLP מופעל
hi_in: वैकल्पिक - केवल तब आवश्यक है जब OpenLP प्रमाणीकरण सक्षम हो
id_id: Opsional - hanya diperlukan jika autentikasi OpenLP diaktifkan
ja_jp: 任意 - OpenLP 認証が有効な場合のみ必要です
nl_nl: Optioneel – alleen vereist als OpenLP-verificatie is ingeschakeld
pl_pl: Opcjonalne – wymagane tylko jeśli uwierzytelnianie OpenLP jest włączone
sq_al: Opsionale - e nevojshme vetëm nëse vërtetimi i OpenLP është aktivizuar
te_in: ఐచ్ఛికం - OpenLP ప్రమాణీకరణ ప్రారంభించబడితే మాత్రమే అవసరం

source: Phone number and message required
af_za: Telefoonnommer en boodskap vereis
am_et: ስልክ ቁጥር እና መልዕክት ያስፈልጋሉ
ar_eg: رقم الهاتف والرسالة مطلوبان
de_de: Telefonnummer und Nachricht erforderlich
el_gr: Απαιτείται αριθμός τηλεφώνου και μήνυμα
he_il: מספר טלפון והודעה נדרשים
hi_in: फ़ोन नंबर और संदेश आवश्यक हैं
id_id: Nomor telepon dan pesan diperlukan
ja_jp: 電話番号とメッセージが必要です
nl_nl: Telefoonnummer en bericht zijn verplicht
pl_pl: Numer telefonu i wiadomość są wymagane
sq_al: Numri i telefonit dhe mesazhi janë të nevojshëm
te_in: ఫోన్ నంబర్ మరియు సందేశం తప్పనిసరి

source: Please configure endpoint, username, and password first.
af_za: Konfigureer asseblief eers eindpunt, gebruikersnaam en wagwoord.
am_et: እባክዎ ጫፍ፣ ስምና ፓስወርድ ቅድሚያ ያዋቅሩ።
ar_eg: يرجى تكوين عنوان نقطة النهاية واسم المستخدم وكلمة المرور أولاً.
de_de: Bitte konfigurieren Sie zuerst Endpunkt, Benutzername und Passwort.
el_gr: Διαμορφώστε πρώτα το τελικό σημείο, το όνομα χρήστη και τον κωδικό πρόσβασης.
he_il: אנא הגדר תחילה נקודת קצה, שם משתמש וסיסמה.
hi_in: कृपया पहले एंडपॉइंट, उपयोगकर्ता नाम और पासवर्ड कॉन्फ़िगर करें।
id_id: Silakan konfigurasi endpoint, nama pengguna, dan kata sandi terlebih dahulu.
ja_jp: 最初にエンドポイント、ユーザー名、パスワードを設定してください。
nl_nl: Configureer eerst het eindpunt, de gebruikersnaam en het wachtwoord.
pl_pl: Najpierw skonfiguruj punkt końcowy, nazwę użytkownika i hasło.
sq_al: Ju lutemi konfiguroni fillimisht pikën fundore, emrin e përdoruesit dhe fjalëkalimin.
te_in: దయచేసి ముందుగా ఎండ్‌పాయింట్, వినియోగదారు పేరు మరియు పాస్‌వర్డ్‌ను కాన్ఫిగర్ చేయండి.

source: Please configure the WebDAV settings before creating a remote backup.
af_za: Konfigureer asseblief die WebDAV-instellings voor u 'n afgeleë rugsteun skep.
am_et: ሩቅ ምትኬ ከመፍጠርዎ በፊት WebDAV ቅንብሮችን ያዋቅሩ።
ar_eg: يرجى تكوين إعدادات WebDAV قبل إنشاء نسخة احتياطية عن بُعد.
de_de: Bitte konfigurieren Sie die WebDAV-Einstellungen, bevor Sie eine Remote-Sicherung erstellen.
el_gr: Διαμορφώστε τις ρυθμίσεις WebDAV πριν δημιουργήσετε ένα απομακρυσμένο αντίγραφο ασφαλείας.
he_il: אנא הגדר את הגדרות WebDAV לפני יצירת גיבוי מרוחק.
hi_in: दूरस्थ बैकअप बनाने से पहले कृपया WebDAV सेटिंग्स कॉन्फ़िगर करें।
id_id: Silakan konfigurasi pengaturan WebDAV sebelum membuat cadangan jarak jauh.
ja_jp: リモートバックアップを作成する前に WebDAV 設定を行ってください。
nl_nl: Configureer de WebDAV-instellingen voordat u een externe back-up maakt.
pl_pl: Skonfiguruj ustawienia WebDAV przed tworzeniem zdalnej kopii zapasowej.
sq_al: Ju lutemi konfiguroni cilësimet WebDAV para se të krijoni një rezervim të largët.
te_in: రిమోట్ బ్యాకప్‌ను సృష్టించే ముందు దయచేసి WebDAV సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి.

source: Please configure the WebDAV settings before testing the connection.
af_za: Konfigureer asseblief die WebDAV-instellings voor u die verbinding toets.
am_et: ግንኙነቱን ከመፈተሽዎ በፊት WebDAV ቅንብሮችን ያዋቅሩ።
ar_eg: يرجى تكوين إعدادات WebDAV قبل اختبار الاتصال.
de_de: Bitte konfigurieren Sie die WebDAV-Einstellungen, bevor Sie die Verbindung testen.
el_gr: Διαμορφώστε τις ρυθμίσεις WebDAV πριν δοκιμάσετε τη σύνδεση.
he_il: אנא הגדר את הגדרות WebDAV לפני בדיקת החיבור.
hi_in: कनेक्शन परखने से पहले कृपया WebDAV सेटिंग्स कॉन्फ़िगर करें।
id_id: Silakan konfigurasi pengaturan WebDAV sebelum menguji koneksi.
ja_jp: 接続をテストする前に WebDAV 設定を行ってください。
nl_nl: Configureer de WebDAV-instellingen voordat u de verbinding test.
pl_pl: Skonfiguruj ustawienia WebDAV przed testowaniem połączenia.
sq_al: Ju lutemi konfiguroni cilësimet WebDAV para se të testoni lidhjen.
te_in: కనెక్షన్‌ని పరీక్షించే ముందు దయచేసి WebDAV సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి.
