Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Two factor authentication requires ChurchCRM administrators to configure a few parameters
af_za: Twee-faktor-verifikasie vereis dat ChurchCRM-administrateurs 'n paar parameters moet instel
am_et: የሁለት ደረጃ ማረጋገጫ የChurchCRM አስተዳዳሪዎች ጥቂት መለኪያዎችን እንዲያዋቅሩ ይጠይቃል
ar_eg: يتطلب اثنين عامل التوثيق الإداريين ChurchCRM لتكوين عدد قليل من المعالم
cs_cz: Dvoufaktorové ověření vyžaduje, aby správci systému ChurchCRM nakonfigurovali několik parametrů.
de_de: Bei der Zwei-Faktor-Authentifizierung müssen ChurchCRM-Administratoren einige wenige Parameter konfigurieren
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων απαιτεί από τους διαχειριστές του ChurchCRM να διαμορφώσουν μερικές παραμέτρους
et_ee: Kahefaktoriline autentimine nõuab ChurchCRM-i administraatoritelt mõne parameetri konfigureerimist
fi_fi: Kaksivaiheinen tunnistautuminen vaatii, että ylläpitäjä määrittää muutamia asetuksia
he_il: אימות דו-שלבי דורש ממנהלי ChurchCRM להגדיר מספר פרמטרים
hi_in: टू फैक्टर ऑथेंटिकेशन के लिए मापदंडों को कॉन्फ़िगर करना आवश्यक है
hu_hu: A kétlépcsős azonosításhoz a ChurchCRM adminisztrátoroknak be kell állítaniuk néhány paramétert
id_id: Otentikasi dua faktor memerlukan administrator ChurchCRM untuk mengonfigurasi beberapa parameter
ja_jp: 2要素認証では、ChurchCRM管理者がいくつかのパラメータを設定する必要があります
nb_no: Totrinnsverifisering krever at ChurchCRM-administratorer konfigurerer noen parametere
nl_nl: Twee-factor-authenticatie vereist dat ChurchCRM-beheerders een paar parameters configureren
pl_pl: Logowanie dwuskładnikowe wymaga od administratorów ChurchCRM ustawienia kilku parametrów
pt_pt: A autenticação por dois factores requer que os administradores do ChurchCRM configurem alguns parâmetros
ro_ro: Autentificarea în 2 pași necesită ca administratorii ChurchCRM să configureze câțiva parametri
ru_ru: Двухфакторная аутентификация требует от администраторов ChurchCRM настройки нескольких параметров
sq_al: Vërtetimi 2-faktorësh kërkon që administratorët e ChurchCRM të konfigurojnë disa parametra
sv_se: Tvåfaktorautentisering kräver att ChurchCRM-administratörer konfigurerar några parametrar
sw: Uthibitishaji wa sababu mbili unahitaji wasimamizi wa ChurchCRM kusanidi vigezo vichache
ta_in: இரண்டு காரணி அங்கீகாரத்திற்கு சர்ச்சிஆர்எம் நிர்வாகிகள் சில அளவுருக்களை உள்ளமைக்க வேண்டும்
te_in: రెండు కారకాల ప్రామాణీకరణకు ChurchCRM నిర్వాహకులు కొన్ని పారామితులను కాన్ఫిగర్ చేయాల్సి ఉంటుంది
th_th: การยืนยันตัวตนแบบ 2 ปัจจัยต้องการให้ผู้ดูแลระบบ ChurchCRM กำหนดค่าพารามิเตอร์บางอย่าง
tr_tr: İki faktörlü kimlik doğrulaması, ChurchCRM yöneticilerinin birkaç parametre yapılandırmasını gerektirir
uk_ua: Двофакторна автентифікація вимагає від адміністраторів ChurchCRM налаштування кількох параметрів
vi_vn: Xác thực hai yếu tố yêu cầu quản trị viên ChurchCRM định cấu hình một vài tham số

source: System configuration
af_za: Stelselkonfigurasie
am_et: የስርዓት ውቅር
ar_eg: أعدادات النظام
cs_cz: Konfigurace systému
de_de: Systemeinstellungen und -konfiguration
el_gr: Διαμόρφωση συστήματος
et_ee: Süsteemi konfiguratsioon
fi_fi: Järjestelmän määritys
he_il: הגדרות מערכת
hi_in: सिस्टम कॉन्फ़िगरेशन
hu_hu: Rendszerkonfiguráció
id_id: Sistem konfigurasi
ja_jp: システム設定
nb_no: Systemkonfigurasjon
nl_nl: Systeem configuratie
pl_pl: Ustawienia systemu
pt_pt: Configuração do sistema
ro_ro: Configurare sistem
ru_ru: Конфигурация системы␣
sq_al: Konfigurimi i sistemit
sv_se: Systemkonfiguration
sw: Usanidi wa mfumo
ta_in: கணினி கட்டமைப்பு
te_in: సిస్టమ్ కాన్ఫిగరేషన్
th_th: การกำหนดค่าระบบ
tr_tr: Sistem yapılandırması
uk_ua: Системна конфігурація
vi_vn: Cấu hình hệ thông

source: Must be set to 'true'
af_za: Moet ingestel wees op 'waar'
am_et: ወደ እውነት መዋቀር አለበት
ar_eg: يجب أن يتم تعيين إلى 'true'
cs_cz: Musí být nastaveno na 'true'
de_de: Muss auf 'wahr' gesetzt werden
el_gr: Πρέπει να οριστεί σε "true"
et_ee: Peab olema seatud väärtusele „tõene”
fi_fi: On oltava 'true'
he_il: חייב להיות מוגדר כ-'true'
hi_in: 'true' पर सेट होना चाहिए
hu_hu: 'true' értékre kell állítani
id_id: Harus disetel ke 'benar'
ja_jp: 'true'に設定する必要があります
nb_no: Må settes til 'true'
nl_nl: Moet zijn ingesteld op 'waar'
pl_pl: Musi być ustawiony na 'True'
pt_pt: Deve ser definido como 'verdadeiro'
ro_ro: Trebuie setat pe true
ru_ru: Должно быть установлено значение 'true'
sq_al: Duhet të vendoset në 'true'
sv_se: Måste vara inställd på "sant"
sw: Lazima iwekwe kuwa 'kweli'
ta_in: 'உண்மை' என அமைக்கப்பட வேண்டும்
te_in: 'true' అని సెట్ చేయాలి
th_th: ต้องตั้งค่าเป็น 'true'
tr_tr: 'True' olarak ayarlanmalı
uk_ua: Потрібно встановити значення `` true ''
vi_vn: Phải được đặt thành 'true'

source: Google Maps API Key used for Geocoding addresses
af_za: Google Maps API-sleutel wat vir geokodering van adresse gebruik word
am_et: Google ካርታዎች ኤፒአይ ቁልፍ ለጂኦኮዲንግ አድራሻዎች ጥቅም ላይ ይውላል
ar_eg: مفتاح API لخرائط Google المستخدم لعناوين الترميز الجغرافي
cs_cz: Klíč Google Maps API používaný pro geokódování adres
de_de: Für die Geokodierung von Adressen verwendeter Google Maps API-Schlüssel
el_gr: Κλειδί API Χαρτών Google που χρησιμοποιείται για διευθύνσεις Γεωκωδικοποίησης
et_ee: Aadresside geokoodeerimiseks kasutatav Google Mapsi API-võti
fi_fi: Google Maps API -avain osoitteiden geokoodaukseen
he_il: מפתח API של Google Maps המשמש לקידוד גיאוגרפי של כתובות
hi_in: पतों की जियोकोडिंग के लिए उपयोग की जाने वाली गूगल मैप्स API कुंजी
hu_hu: Google Maps API kulcs a címek geokódolásához
id_id: Kunci API Google Maps digunakan untuk alamat Geocoding
ja_jp: 住所のジオコーディングに使用されるGoogle Maps APIキー
nb_no: Google Maps API-nøkkel brukt for geokoding av adresser
nl_nl: Google Maps API-sleutel gebruikt voor geocodering van adressen
pl_pl: Klucz Map Google API używany dla wyszukiwania adresów
pt_pt: Chave da API do Google Maps usada para endereços de geocodificação
ro_ro: Cheia API Google Maps utilizată pentru geocodificarea adreselor
ru_ru: Ключ API карт Google, используемый для геокодирования адресов
sq_al: Çelësi API i Google Maps i përdorur për gjeokodimin e adresave
sv_se: Google Maps API-nyckel som används för geokodningsadresser
sw: Ufunguo wa API ya Ramani za Google hutumiwa kwa anwani za Geocoding
ta_in: ஜியோகோடிங் முகவரிகளுக்கு கூகுள் வரைபடம் API விசை பயன்படுத்தப்படுகிறது
te_in: చిరునామాలను జియోకోడ్ చేయడానికి ఉపయోగించే Google Maps API కీ
th_th: คีย์ API Google Maps ที่ใช้สำหรับการเข้ารหัสภูมิศาสตร์ที่อยู่
tr_tr: Coğrafi kodlama adresleri için kullanılan Google Haritalar API Anahtarı
uk_ua: Ключ API Google Maps, що використовується для геокодування адрес
vi_vn: Khóa API của Google Maps được sử dụng cho các địa chỉ Mã hóa địa lý

source: Send an email notifying users when their account has been deleted
af_za: Stuur 'n e-pos wat gebruikers in kennis stel wanneer hul rekening verwyder is
am_et: መለያቸው ሲሰረዝ ለተጠቃሚዎች የሚያሳውቅ ኢሜይል ይላኩ።
ar_eg: ارسال رساله الي الأعضاء عند مسح حساباتهم من البرنامج
cs_cz: Poslat e-mail s upozorněním uživatelům, že jejich účet byl smazán.
de_de: Senden Sie eine E-Mail, um Benutzer zu benachrichtigen, wenn ihr Konto gelöscht wurde
el_gr: Στείλτε ένα email ειδοποιώντας τους χρήστες όταν ο λογαριασμός τους έχει διαγραφεί
et_ee: Saatke meilisõnum kasutajatele, kui nende konto on kustutatud
fi_fi: Lähetä sähköposti-ilmoitus käyttäjälle, kun hänen tilinsä on poistettu
he_il: שלח הודעת דוא"ל למשתמשים כאשר החשבון שלהם נמחק
hi_in: खाता हटाए जाने पर उपयोगकर्ताओं को सूचित करने के लिए ईमेल भेजें
hu_hu: E-mail küldése a felhasználóknak, ha fiókjukat törölték
id_id: Kirim email pemberitahuan ketika akun pengguna telah dihapus
ja_jp: アカウントが削除されたときにユーザーに通知メールを送信
nb_no: Send en e-post for å varsle brukere når kontoen deres har blitt slettet
nl_nl: Stuur een e-mail om gebruikers op de hoogte te stellen wanneer hun account is verwijderd
pl_pl: Wyślij email informujący użytkowników gdy ich konto zostało usunięte
pt_pt: Enviar um e-mail notificando os utilizadores quando sua conta foi excluída
ro_ro: Trimite un email prin care să notifici utilizatorii când contul lor a fost șters
ru_ru: Отправить эл.письмо, уведомляющее пользователей о том, что их учетная запись была удалена
sq_al: Dërgo një email për të njoftuar përdoruesit kur llogaria e tyre është fshirë
sv_se: Skicka ett e-postmeddelande för användare när deras konto har tagits bort
sw: Tuma barua pepe kuwaarifu watumiaji wakati akaunti yao imefutwa
ta_in: பயனர்களின் கணக்கு நீக்கப்பட்டதைத் தெரிவிக்கும் மின்னஞ்சலை அனுப்பவும்
te_in: వారి ఖాతా తొలగించబడినప్పుడు వినియోగదారులకు తెలియజేసే ఇమెయిల్‌ను పంపండి
th_th: ส่งอีเมลแจ้งเตือนผู้ใช้เมื่อบัญชีของพวกเขาถูกลบ
tr_tr: Hesapları silindiğinde kullanıcıları bildiren bir e -posta gönderin
uk_ua: Надішліть повідомлення електронною поштою, коли користувачі будуть видалені
vi_vn: Gửi email thông báo cho người dùng khi tài khoản của họ đã bị xóa

source: Incorrect password supplied for current user
af_za: Verkeerde wagwoord vir huidige gebruiker verskaf
am_et: የተሳሳተ የይለፍ ቃል ለአሁኑ ተጠቃሚ ቀርቧል
ar_eg: كلمه المرور غير صحيحه لهذا المستخدم
cs_cz: Zadáno špatné heslo pro aktuálního uživatele
de_de: Falsches Passwort für den aktuellen Benutzer angegeben
el_gr: Δόθηκε λανθασμένος κωδικός πρόσβασης για τον τρέχοντα χρήστη
et_ee: Praeguse kasutaja jaoks on sisestatud vale parool
fi_fi: Nykyisen käyttäjän salasana on virheellinen
he_il: סיסמה שגויה סופקה למשתמש הנוכחי
hi_in: वर्तमान उपयोगकर्ता के लिए गलत पासवर्ड दिया गया
hu_hu: Helytelen jelszót adott meg a jelenlegi felhasználóhoz
id_id: Kata sandi yang diberikan salah untuk pengguna saat ini
ja_jp: 現在のユーザーに対して間違ったパスワードが指定されました
nb_no: Feil passord oppgitt for nåværende bruker
nl_nl: Onjuist wachtwoord opgegeven voor huidige gebruiker
pl_pl: Podano nie prawidłowe hasło
pt_pt: Senha incorrecta fornecida para o utilizador actual
ro_ro: Parolă incorectă furnizată pentru utilizatorul curent
ru_ru: Предоставлен не верный пароль для данного пользователя
sq_al: Fjalëkalim i gabuar i dhënë për përdoruesin aktual
sv_se: Felaktigt lösenord levereras för den aktuella användaren
sw: Nenosiri lisilo sahihi limetolewa kwa mtumiaji wa sasa
ta_in: தற்போதைய பயனருக்கு தவறான கடவுச்சொல் வழங்கப்படுகிறது
te_in: ప్రస్తుత వినియోగదారు కోసం తప్పు పాస్‌వర్డ్ అందించబడింది
th_th: รหัสผ่านไม่ถูกต้องสำหรับผู้ใช้ปัจจุบัน
tr_tr: Mevcut kullanıcı için yanlış şifre verilir
uk_ua: Неправильний пароль для поточного користувача
vi_vn: Mật khẩu được cung cấp không chính xác cho người dùng hiện tại

source: Your new password must not match your old one.
af_za: U nuwe wagwoord mag nie ooreenstem met u ou wagwoord nie.
am_et: አዲሱ የይለፍ ቃልህ ከቀድሞው ጋር መዛመድ የለበትም።
ar_eg: كلمه المرور الجديده يجب ان تكون مختلفه عن كلمه المرور القديمه
cs_cz: Nové heslo se nesmí shodovat se starým heslem.
de_de: Ihr neues Passwort darf nicht mit Ihrem alten Passwort übereinstimmen.
el_gr: Ο νέος κωδικός πρόσβασης δεν πρέπει να ταιριάζει με τον παλιό σας.
et_ee: Teie uus parool ei tohi ühtida vanaga.
fi_fi: Uusi salasana ei saa olla sama kuin vanha.
he_il: הסיסמה החדשה שלך חייבת להיות שונה מהישנה
hi_in: आपका नया पासवर्ड आपके पुराने पासवर्ड से मेल नहीं खाना चाहिए।
hu_hu: Az új jelszó nem egyezhet meg a régivel.
id_id: Kata sandi baru Anda tidak boleh sama dengan kata sandi lama Anda.
ja_jp: 新しいパスワードは古いパスワードと一致してはいけません。
nb_no: Ditt nye passord kan ikke være det samme som det gamle.
nl_nl: Uw nieuwe wachtwoord mag niet overeenkomen met uw oude.
pl_pl: Nowe hasło nie może być takie jak poprzednie.
pt_pt: Sua nova senha não deve igual à antiga.
ro_ro: Noua parolă nu trebuie să fie identică cu cea veche
ru_ru: Ваш новый пароль не должен совпадать со старым.
sq_al: Fjalëkalimi juaj i ri nuk duhet të përputhet me të vjetrin.
sv_se: Ditt nya lösenord får inte matcha ditt gamla.
sw: Nenosiri lako jipya lazima lilingane na la zamani.
ta_in: உங்கள் புதிய கடவுச்சொல் உங்கள் பழைய கடவுச்சொல்லுடன் பொருந்தக்கூடாது.
te_in: మీ కొత్త పాస్‌వర్డ్ మీ పాత దానితో సరిపోలకూడదు.
th_th: รหัสผ่านใหม่ของคุณต้องไม่ตรงกับรหัสผ่านเก่า
tr_tr: Yeni şifreniz eskinizle eşleşmemelidir.
uk_ua: Ваш новий пароль не повинен відповідати вашому старому.
vi_vn: Mật khẩu mới của bạn không được khớp với mật khẩu cũ của bạn.

source: Your new password is too similar to your old one.
af_za: U nuwe wagwoord lyk te veel soos u ou wagwoord.
am_et: አዲሱ የይለፍ ቃልህ ከቀድሞው ጋር በጣም ተመሳሳይ ነው።
ar_eg: كلمه المرور متشابهه مع كلمه مرور سابقه
cs_cz: Vaše nové heslo je příliš podobné starému.
de_de: Ihr neues Passwort ist Ihrem alten zu ähnlich.
el_gr: Ο νέος κωδικός πρόσβασης είναι πολύ παρόμοιος με τον παλιό σας.
et_ee: Teie uus parool on liiga sarnane vanaga.
fi_fi: Uusi salasana on liian samankaltainen kuin vanha.
he_il: הסיסמה החדשה שלך דומה מדי לישנה
hi_in: आपका नया पासवर्ड आपके पुराने पासवर्ड के बहुत समान है।
hu_hu: Az új jelszó túlságosan hasonlít a régire.
id_id: Kata sandi baru anda mirip dengan kata sandi yang lama
ja_jp: 新しいパスワードが以前のパスワードと似すぎています
nb_no: Ditt nye passord er for likt det gamle.
nl_nl: Uw nieuwe wachtwoord lijkt te veel op het oude.
pl_pl: Nowe hasło jest zbyt podobne do starego.
pt_pt: Sua nova senha é muito semelhante à antiga.
ro_ro: Noua parolă este prea similară cu cea veche
ru_ru: Ваш новый пароль похож на ваш предыдущий.
sq_al: Fjalëkalimi juaj i ri është shumë i ngjashëm me të vjetrin.
sv_se: Ditt nya lösenord liknar det gamla.
sw: Nenosiri lako jipya linafanana sana na la zamani.
ta_in: உங்கள் புதிய கடவுச்சொல் உங்கள் பழைய கடவுச்சொல்லைப் போலவே உள்ளது.
te_in: మీ కొత్త పాస్‌వర్డ్ మీ పాత దానితో చాలా పోలి ఉంటుంది.
th_th: รหัสผ่านใหม่ของคุณคล้ายกับรหัสผ่านเก่ามากเกินไป
tr_tr: Yeni şifreniz eskinize çok benziyor.
uk_ua: Ваш новий пароль занадто схожий на ваш старий.
vi_vn: Mật khẩu mới của bạn quá giống với mật khẩu cũ của bạn.

source: Password reset not available. Please contact your system administrator
cs_cz: Obnovení hesla není k dispozici. Obraťte se na správce systému
fi_fi: Salasanan nollaus ei ole käytettävissä. Ota yhteyttä ylläpitäjään.
he_il: איפוס סיסמה אינו זמין. אנא צור קשר עם מנהל המערכת שלך
hi_in: पासवर्ड रीसेट उपलब्ध नहीं है। कृपया अपने सिस्टम प्रशासक से संपर्क करें
hu_hu: A jelszó visszaállítása nem érhető el. Kérjük, forduljon a rendszergazdához.
ja_jp: パスワードのリセットができません システム管理者にお問い合わせください
nb_no: Tilbakestilling av passord er ikke tilgjengelig. Vennligst kontakt systemadministrator
nl_nl: Wachtwoord opnieuw instellen niet beschikbaar. Neem contact op met uw systeembeheerder
ro_ro: Resetarea parolei nu este disponibilă. Vă rugăm să contactați administratorul sistemului
sq_al: Rivendosja e fjalëkalimit nuk është e disponueshme. Ju lutem kontaktoni administratorin e sistemit
sw: Kuweka upya nenosiri hakupatikani. Tafadhali wasiliana na msimamizi wa mfumo wako
ta_in: கடவுச்சொல் மீட்டமைப்பு கிடைக்கவில்லை. உங்கள் கணினி நிர்வாகியைத் தொடர்பு கொள்ளவும்
te_in: పాస్‌వర్డ్ రీసెట్ అందుబాటులో లేదు. దయచేసి మీ సిస్టమ్ నిర్వాహకుడిని సంప్రదించండి
th_th: การรีเซ็ตรหัสผ่านไม่พร้อมใช้งาน กรุณาติดต่อผู้ดูแลระบบ

source: Enter new user password. Administratively set passwords are not subject to length or complexity requirements
af_za: Voer nuwe gebruikerswagwoord in. Administratief ingestelde wagwoorde is nie onderhewig aan lengte- of kompleksiteitsvereistes nie
am_et: አዲስ የተጠቃሚ ይለፍ ቃል ያስገቡ። በአስተዳደር የተቀመጡ የይለፍ ቃሎች ለረዘም ወይም ውስብስብነት መስፈርቶች ተገዢ አይደሉም
ar_eg: أدخل كلمة مرور المستخدم الجديدة. لا تخضع كلمات المرور المعينة إداريًا لمتطلبات الطول أو التعقيد
cs_cz: Zadejte nové uživatelské heslo. Na administrátorsky nastavená hesla se nevztahují požadavky na délku nebo složitost
de_de: Geben Sie ein neues Benutzerkennwort ein. Administrativ festgelegte Passwörter unterliegen keinen Anforderungen an Länge oder Komplexität.
el_gr: Εισαγάγετε νέο κωδικό πρόσβασης χρήστη. Οι διοικητικά καθορισμένοι κωδικοί πρόσβασης δεν υπόκεινται σε απαιτήσεις μήκους ή πολυπλοκότητας
et_ee: Sisestage uus kasutaja parool. Administratiivselt määratud paroolidele ei kehti pikkuse ega keerukuse nõuded
fi_fi: Anna uusi salasana. Ylläpitäjän asettamiin salasanoihin ei sovelleta pituus- tai monimutkaisuusvaatimuksia.
he_il: הזן סיסמה חדשה למשתמש. סיסמאות המוגדרות על ידי מנהל המערכת אינן כפופות לדרישות אורך או מורכבות
hi_in: नया उपयोगकर्ता पासवर्ड दर्ज करें।
hu_hu: Adja meg az új felhasználói jelszót. Az adminisztratív úton beállított jelszavakra nem vonatkoznak hosszúsági vagy bonyolultsági követelmények.
id_id: Masukkan kata sandi pengguna baru. Kata sandi yang diatur secara administratif tidak tergantung pada persyaratan panjang atau kompleksitas
ja_jp: 新しいユーザーパスワードを入力します 管理者が設定したパスワードには、長さや複雑さの要件は適用されません
nb_no: Skriv inn nytt brukerpassord. Passord satt av administrator er ikke underlagt krav til lengde eller kompleksitet
nl_nl: Geef een nieuw wachtwoord op. Administratief ingestelde wachtwoorden zijn niet onderhevig aan vereisten voor lengte of complexiteit
pl_pl: Wprowadź hasło nowego użytkownika. Hasła ustawione odgórnie nie podlegają restrykcjom długości czy komplikacji
pt_pt: Digite a nova senha do utilizador. As senhas definidas administrativamente não estão sujeitas a requisitos de comprimento ou complexidade
ro_ro: Introduceți o nouă parolă pentru utilizator. Parolele setate administrativ nu sunt supuse cerințelor de lungime sau complexitate
ru_ru: Введите новый пароль пользователя. К паролям, устанавливаемым администратором, требований по длине или сложности нет.
sq_al: Vendosni fjalëkalimin e ri të përdoruesit. Fjalëkalimet e vendosura administrativisht nuk i nënshtrohen kërkesave të gjatësisë ose kompleksitetit
sv_se: Ange nytt användarlösenord. Administrativt inställda lösenord omfattas inte av krav på längd eller komplexitet
sw: Weka nenosiri jipya la mtumiaji. Manenosiri yaliyowekwa kwa usimamizi hayategemei mahitaji ya urefu au utata
ta_in: புதிய பயனர் கடவுச்சொல்லை உள்ளிடவும். நிர்வாக ரீதியாக அமைக்கப்பட்ட கடவுச்சொற்கள் நீளம் அல்லது சிக்கலான தேவைகளுக்கு உட்பட்டது அல்ல
te_in: కొత్త వినియోగదారు పాస్‌వర్డ్‌ను నమోదు చేయండి. నిర్వాహకంగా సెట్ చేయబడిన పాస్‌వర్డ్‌లు పొడవు లేదా సంక్లిష్టత అవసరాలకు లోబడి ఉండవు
th_th: ป้อนรหัสผ่านผู้ใช้ใหม่ รหัสผ่านที่ตั้งโดยผู้ดูแลระบบไม่ต้องปฏิบัติตามข้อกำหนดความยาวหรือความซับซ้อน
tr_tr: Yeni kullanıcı şifresi girin. İdari olarak ayarlanan şifreler uzunluk veya karmaşıklık gereksinimlerine tabi değildir
uk_ua: Введіть новий пароль користувача. Адміністративно встановлені паролі не підпадають під вимоги довжини та складності
vi_vn: Nhập mật khẩu người dùng mới. Mật khẩu được đặt quản trị không phải tuân theo yêu cầu về độ dài hoặc độ phức tạp

source: No email passed in
af_za: Geen e-pos ingedien nie
am_et: ምንም ኢሜይል አልገባም
ar_eg: لم يمر أي بريد إلكتروني
cs_cz: Nebyl předán žádný e-mail
de_de: Keine E-Mail weitergeleitet
el_gr: Δεν διαβιβάστηκε κανένα email
et_ee: Ühtegi meili ei edastatud
fi_fi: Sähköpostia ei annettu
he_il: לא הועברה כתובת דוא"ל
hi_in: कोई ईमेल नहीं दिया गया
hu_hu: Nincs megadva e-mail cím
id_id: Tidak ada email yang masuk
ja_jp: メールが渡されていません
nb_no: Ingen e-post ble oppgitt
nl_nl: Geen e-mail verwerkt
pl_pl: Nie pobrano żadnego email
pt_pt: Nenhum email fornecido
ro_ro: Niciun email introdus
ru_ru: Электронная почта не передана
sq_al: Asnjë email nuk u dha
sv_se: Inget e-postmeddelande har skickats in
sw: Hakuna barua pepe iliyotumwa
ta_in: எந்த மின்னஞ்சலும் அனுப்பப்படவில்லை
te_in: ఇమెయిల్ పాస్ చేయబడలేదు
th_th: ไม่ได้ส่งอีเมล
tr_tr: E -posta geçmedi
uk_ua: Жодного електронного листа не надійшло
vi_vn: Không có email nào được chuyển vào

source: Mailchimp is not active
af_za: Mailchimp is nie aktief nie
am_et: Mailchimp ንቁ አይደለም።
ar_eg: Mailchimp غير نشط
cs_cz: Mailchimp není aktivní
de_de: Mailchimp nicht aktiviert
el_gr: Το Mailchimp δεν είναι ενεργό
et_ee: Mailchimp ei ole aktiivne
fi_fi: Mailchimp ei ole aktiivinen
he_il: Mailchimp אינו פעיל
hi_in: Mailchimp सक्रिय नहीं है
hu_hu: A Mailchimp nem aktív
id_id: Mailchimp tidak aktif
ja_jp: Mailchimpがアクティブではありません
nb_no: Mailchimp er ikke aktiv
nl_nl: Mailchimp is niet actief
pl_pl: Mailchimp nieaktywny
pt_pt: Mailchimp não está ativo
ro_ro: Mailchimp nu este activ
ru_ru: Mailchimp не активен
sq_al: Mailchimp nuk është aktiv
sv_se: Mailchimp är inte aktivt
sw: Mailchimp haitumiki
ta_in: மெயில்சிம்ப் (Mailchimp) செயலில் இல்லை
te_in: Mailchimp చురుకుగా లేదు
th_th: Mailchimp ไม่ใช้งาน
tr_tr: Mailchimp aktif değil
uk_ua: Mailchimp не активний
vi_vn: Mailchimp không hoạt động

source: Lists
af_za: Lys
am_et: ዝርዝሮች
ar_eg: القوائم
cs_cz: Seznamy
de_de: Listen
el_gr: Τόπος αγώνων
et_ee: Nimekirjad
fi_fi: Listat
he_il: רשימות
hi_in: सूचियाँ
hu_hu: Listák
id_id: Daftar
ja_jp: リスト
nb_no: Lister
nl_nl: Lijsten
pl_pl: Listy
pt_pt: Listas
ro_ro: Liste
ru_ru: Списки
sq_al: Listat
sv_se: Listor
sw: Orodha
ta_in: பட்டியல்கள்
te_in: జాబితాలు
th_th: รายการ
tr_tr: Listeler
uk_ua: Списки
vi_vn: Danh sách

source: loading
af_za: laai
am_et: በመጫን ላይ
ar_eg: يتم التحميل
cs_cz: nahrávám
de_de: am Laden
el_gr: φόρτωση
et_ee: laadimine
fi_fi: ladataan
he_il: טוען
hi_in: लोड हो रहा है
hu_hu: betöltés
id_id: Memuat
ja_jp: 読み込み中
nb_no: laster
nl_nl: laden
pl_pl: ładowanie
pt_pt: A carregar
ro_ro: se încarcă
ru_ru: загрузка
sq_al: duke ngarkuar
sv_se: läser in
sw: kupakia
ta_in: ஏற்றுகிறது
te_in: లోడ్ అవుతోంది
th_th: กำลังโหลด
tr_tr: Yükleniyor
uk_ua: завантаження
vi_vn: Đang tải

source: List not found
af_za: Lys nie gevind
am_et: ዝርዝር አልተገኘም።
ar_eg: القائمه غير موجوده
cs_cz: Seznam nenalezen
de_de: Liste wurde nicht gefunden
el_gr: Η λίστα δεν βρέθηκε
et_ee: Nimekirja ei leitud
fi_fi: Listaa ei löytynyt
he_il: הרשימה לא נמצאה
hi_in: सूची नहीं मिली
hu_hu: A lista nem található
id_id: Daftar tidak ditemukan
ja_jp: リストが見つかりません
nb_no: Listen ble ikke funnet
nl_nl: Lijst niet gevonden
pl_pl: Lista nie znaleziona
pt_pt: Lista não encontrada
ro_ro: Lista nu a fost găsită
ru_ru: Список не найден
sq_al: Lista nuk u gjet
sv_se: Listan hittades inte
sw: Orodha haijapatikana
ta_in: பட்டியல் கிடைக்கவில்லை
te_in: జాబితా కనుగొనబడలేదు
th_th: ไม่พบรายการ
tr_tr: Liste bulunamadı
uk_ua: Список не знайдено
vi_vn: Danh sách không tìm thấy

source: People not in
af_za: Mense nie in nie
am_et: ሰዎች አልገቡም።
ar_eg: الناس ليسوا في
cs_cz: Osoby nejsou
de_de: Ungelistete Personen
el_gr: Άνθρωποι όχι μέσα
et_ee: Inimesed, kes pole
fi_fi: Henkilöt, jotka eivät ole
he_il: אנשים לא נמצאים
hi_in: व्यक्ति इसमें नहीं हैं
hu_hu: Személyek, akik nincsenek benne
id_id: Orang tidak masuk
ja_jp: 含まれていない人
nb_no: Personer som ikke er i
nl_nl: Mensen niet in
pl_pl: Osoby nie w
pt_pt: Pessoas não em
ro_ro: Persoane care nu sunt în
ru_ru: Люди не в
sq_al: Personat jo në
sv_se: Människor inte i
sw: Watu hawamo
ta_in: மக்கள் உள்ளே இல்லை
te_in: వ్యక్తులు చేరలేదు
th_th: คนที่ไม่อยู่ใน
tr_tr: İnsanlar içeride değil
uk_ua: Люди не входять
vi_vn: Những người không ở

source: Invalid List id
af_za: Ongeldige lys-ID
am_et: ልክ ያልሆነ የዝርዝር መታወቂያ
ar_eg: معرف قائمة غير صالح
cs_cz: Neplatné ID seznamu
de_de: Ungültige Listen-ID
el_gr: Μη έγκυρο αναγνωριστικό λίστας
et_ee: Vigane loendi ID
fi_fi: Virheellinen listatunnus
he_il: תעודת זהות רשימה לא תקינה
hi_in: अमान्य सूची आईडी
hu_hu: Érvénytelen listaazonosító
id_id: Daftar id Tidak Valid
ja_jp: 無効なリストID
nb_no: Ugyldig liste-ID
nl_nl: Ongeldig lijst-ID
pl_pl: Nie prawidłowy 'id' Listy
pt_pt: ID de lista inválido
ro_ro: Id listă invalid
ru_ru: Неверный id списка
sq_al: Id e pavlefshme e listës
sv_se: Ogiltig lista-id
sw: Kitambulisho batili cha Orodha
ta_in: தவறான பட்டியல் ஐடி
te_in: చెల్లని జాబితా ID
th_th: ID รายการไม่ถูกต้อง
tr_tr: Geçersiz Liste Kimliği
uk_ua: Недійсний ідентифікатор списку
vi_vn: Id danh sách không hợp lệ
