Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Exit
af_za: Uitgang
am_et: ውጣ
ar_eg: اغلاق
de_de: Ausgang
el_gr: Εξοδος
et_ee: Välju
fi_fi: Poistu
he_il: יציאה
hi_in: बाहर निकलें
hu_hu: Kijárat
id_id: Keluar
it_it: Esci
ja_jp: 終了
nb_no: Utgang
nl_nl: Annuleer
pl_pl: Wyjdź
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sq_al: Dalje
sv_se: Avsluta
sw: Utgång
ta_in: வெளியேறு
te_in: నిష్క్రమించు
th_th: ออก
tr_tr: çıkış
uk_ua: Вихід
vi_vn: Thoát khỏi

source: Add New
af_za: Voeg nuwe
am_et: አዲስ አስገባ
ar_eg: اضافة جديد
cs_cz: Přidat nový
de_de: Neu hinzufügen
el_gr: Προσθεσε νεο
et_ee: Lisa uus
fi_fi: Lisää uusi
he_il: הוסף חדש
hi_in: नया जोड़ें
hu_hu: Új
id_id: Tambah baru
it_it: Aggiungi nuovo
ja_jp: 新規追加
nb_no: Legg til ny
nl_nl: Nieuw -
pl_pl: Dodaj Nowe
pt_pt: Criar novo
ro_ro: Adăugați noi
ru_ru: Создать
sq_al: Shto të re
sv_se: Lägg till ny
sw: Ongeza Mpya
ta_in: புதிதாக சேர்க்கவும்
te_in: కొత్తది జోడించు
th_th: เพิ่มใหม่
tr_tr: Yeni ekle
uk_ua: Додати новий
vi_vn: Thêm mới

source: by that name already exists.
af_za: bestaan by daardie naam al.
am_et: ተመሳሳይ ስም አለ.
ar_eg: بهذا الاسم موجود مسبقا.
cs_cz: toho názvu už existuje.
de_de: mit diesem Namen besteht bereits.
el_gr: με αυτό το όνομα υπάρχει ήδη.
et_ee: selle nime järgi on juba olemas.
fi_fi: tällä nimellä on jo olemassa.
he_il: עם שם זה כבר קיים.
hi_in: उस नाम से पहले से मौजूद है।
hu_hu: ezen a néven már létezik.
id_id: dengan nama itu sudah ada.
it_it: con questo nome esiste già.
ja_jp: という名前は既に存在します。
nb_no: ved det navnet finnes allerede.
nl_nl: met die naam bestaat al.
pl_pl: nazwa już istnieje.
pt_pt: com esse nome já existe.
ro_ro: cu acest nume există deja.
ru_ru: с тем, что имя уже существует.
sq_al: me atë emër ekziston.
sv_se: med denna namn finns redan.
sw: kwa jina hilo tayari lipo.
ta_in: ␣ அந்த பெயரில் ஏற்கனவே உள்ளது.
te_in: ఆ పేరుతో ఇప్పటికే ఉంది.
th_th: ชื่อนั้นมีอยู่แล้ว
tr_tr: Bu isim zaten var.
uk_ua: під цією назвою вже існує.
vi_vn: bởi tên đó đã tồn tại.

source: Buyer Number Editor
af_za: Koper nommer redakteur
am_et: የገዢ ቁጥር ማረሚያ
ar_eg: المشتري عدد محرر
cs_cz: Editor čísla kupujícího
de_de: Käufer Nummerneditor
el_gr: Επεξεργαστής αριθμού αγοραστή
et_ee: Ostja numbriredaktor
fi_fi: Ostajanumeroiden muokkaus
he_il: עורך מספר קונה
hi_in: खरीदार संख्या संपादक
hu_hu: Vevő száma szerkesztő
id_id: Editor Nomor Pembeli
it_it: Editor numero acquirente
ja_jp: 購入者番号エディター
nl_nl: Beheer inkopers
pl_pl: Edytor Numeru Kupującego
ro_ro: Cumpărător număr Editor
ru_ru: Покупатель Количество редактор
sq_al: Blerësi Numri Editor
sw: Mhariri wa Nambari ya Mnunuzi
ta_in: வாங்குபவர் எண் திருத்துநர்/எடிட்டர்
te_in: కొనుగోలుదారు నంబర్ ఎడిటర్
th_th: ตัวแก้ไขหมายเลขผู้ซื้อ
tr_tr: Alıcı Numarası Editör
uk_ua: Редактор номерів покупця
vi_vn: Trình chỉnh sửa số người mua

source: Generate Statement
af_za: Genereer verklaring
am_et: ሪፖርት አዘጋጅ
ar_eg: توليد بيان
cs_cz: Generovat výkaz
el_gr: Δημιουργία δήλωσης
et_ee: Loo aranne
fi_fi: Luo tiliote
he_il: צור דוח
hi_in: विवरण तैयार करें
hu_hu: Generálása Statement
id_id: Buat Pernyataan
it_it: Genera Dichiarazione
ja_jp: 明細を生成
nl_nl: Genereer Rapportage
pl_pl: Wygeneruj Wyciąg
ro_ro: Genera Declarația
ru_ru: Создание заявление
sq_al: Generate Deklarata
sw: Tengeneza Taarifa
ta_in: அறிக்கையை உருவாக்கவும்
te_in: స్టేట్‌మెంట్ రూపొందించు
th_th: สร้างใบแจ้งยอด
tr_tr: İfade Oluşturun
uk_ua: Сформувати заяву
vi_vn: Tạo báo cáo

source: Buyers for this fundraiser:
af_za: Kopers vir hierdie fondsinsameling:
am_et: ለዚህ ገንዘብ አሰባሰብ ገዢ:
ar_eg: المشترين لهذا لجمع التبرعات:
cs_cz: Kupující pro tuto sbírku:
de_de: Käufer bei dieser Spendenaktion:
el_gr: Αγοραστές για αυτόν τον έρανο:
et_ee: Selle fondikoguja ostjad:
fi_fi: Tämän varainkeruun ostajat:
he_il: קונים עבור מבצע גיוס הכספים הזה:
hi_in: इस फंडरेज़र के लिए खरीदार:
hu_hu: Vevők erre adománygyűjtő:
id_id: Pembeli untuk pengumpulan dana ini:
it_it: Gli acquirenti di questa raccolta fondi:
ja_jp: この資金調達の購入者:
nb_no: Kjøpere for denne fundraiser:
nl_nl: Kopers van deze fundraiser:
pl_pl: Kupujący dla tej Zbiórki
pt_pt: Compradores para esta campanha:
ro_ro: Cumpărători de pe această strângere de fonduri:
ru_ru: Покупатели на этот сбор средств:
sq_al: Blerësit për këtë fondesh:
sv_se: Köpare till denna insamling:
sw: Wanunuzi wa uchangishaji huu:
ta_in: இந்த நிதி திரட்டலுக்கான வாங்குபவர்கள்:
te_in: ఈ ఫండ్‌రైజర్ కోసం కొనుగోలుదారులు:
th_th: ผู้ซื้อสำหรับการระดมทุนนี้:
tr_tr: Bu bağış toplama için alıcılar:
uk_ua: Покупці цього збору коштів:
vi_vn: Người mua cho đợt gây quỹ này:

source: Select all
af_za: Kies alles
am_et: ሁሉንም ምረጥ
ar_eg: تظليل الكل
cs_cz: Označit vše
de_de: Alle auswählen
el_gr: Επιλογή όλων
et_ee: Vali kõik
fi_fi: Valitse kaikki
he_il: בחר הכל
hi_in: सभी चुनें
hu_hu: Az összes,
id_id: Pilih Semua
it_it: Seleziona tutto
ja_jp: すべて選択
nl_nl: Selecteer alles
pl_pl: Zaznacz wszystko
ro_ro: Selectați toate
ru_ru: Выбрать все
sq_al: Zgjidh gjithë
sw: Chagua zote
ta_in: அனைத்தையும் தெரிவுசெய்
te_in: అన్నీ ఎంచుకో
th_th: เลือกทั้งหมด
tr_tr: Hepsini seç
uk_ua: Вибрати все
vi_vn: Lựa chọn tất cả

source: Select none
af_za: Kies geen
am_et: ምንም አትምረጥ
ar_eg: لا تختر شيء
cs_cz: Zrušit označení
de_de: Keinen auswählen
el_gr: Επιλέξτε κανένα
et_ee: Vali midagi
fi_fi: Poista valinnat
he_il: בטל בחירה
hi_in: कोई न चुनें
hu_hu: Válassza none
id_id: Pilih tidak ada
it_it: Non selezionare niente
ja_jp: すべて解除
nl_nl: Selecteer geen
pl_pl: Odznacz wszystko
pt_pt: Nenhum Selecionado
ro_ro: Selectați nici unul
ru_ru: Очистить все
sq_al: Zgjidhni asnjë
sw: Usichague yoyote
ta_in: யாரும்யில்லை என்பதை தேர்ந்தெடுக்கவும்
te_in: ఏదీ వద్దు
th_th: ไม่เลือก
tr_tr: Hiçbirini Seçme
uk_ua: Не вибирайте жодного
vi_vn: Không lựa chọn

source: Add Buyer
af_za: Voeg koper by
am_et: ገዢ ጨምር
ar_eg: اضافة بائع
cs_cz: Přidat kupujícího
de_de: Käufer hinzufügen
el_gr: Προσθήκη αγοραστή
et_ee: Lisa ostja
fi_fi: Lisää ostaja
he_il: הוסף קונה
hi_in: खरीदार जोड़ें
hu_hu: Add Vevő
id_id: Tambahkan Pembeli
it_it: Aggiungi acquirente
ja_jp: 購入者を追加
nl_nl: Voeg koper toe
pl_pl: Dodaj Kupującego
ro_ro: Adauga Cumparator
ru_ru: Добавить Покупателя
sq_al: Shto blerësi
sw: Ongeza Mnunuzi
ta_in: வாங்குபவரைச் சேர்க்கவும்
te_in: కొనుగోలుదారుని జోడించు
th_th: เพิ่มผู้ซื้อ
tr_tr: Alıcı Ekle
uk_ua: Додати покупця
vi_vn: Thêm người mua

source: Generate Statements for Selected
af_za: Genereer verklarings vir geselekteerde
am_et: ለተመረጡ ሪፖርት አዘጋጅ
ar_eg: توليد البيانات للمختارة
cs_cz: Generování výkazů pro vybrané
de_de: Erzeuge Angaben für die Ausgewählten
el_gr: Δημιουργία δηλώσεων για επιλεγμένα
et_ee: Loo avaldused valitute kohta
fi_fi: Luo tiliotteet valituille
he_il: צור דוחות עבור הנבחרים
hi_in: चयनित के लिए विवरण तैयार करें
hu_hu: Létrehoz kimutatásokhoz Kiválasztott
id_id: Hasilkan Pernyataan untuk Dipilih
it_it: Genera Dichiarazioni selezionato per
ja_jp: 選択した項目に対して明細を生成
nb_no: Generer uttalelser for Selected
nl_nl: Genereer Verklaringen voor geselecteerde
pl_pl: Wygeneruj Wyciąg dla Zaznaczonych
pt_pt: Gerar declarações para os selecionados
ro_ro: Genera declarații pentru selectia
ru_ru: Создание Заявления для выбранной
sq_al: Generate Deklaratat për Selected
sv_se: Generera rapporter för valda
sw: Tengeneza Taarifa kwa Waliochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்டவர்களுக்கான அறிக்கைகளை உருவாக்கவும்
te_in: ఎంచుకున్నవాటికి స్టేట్‌మెంట్‌లను ఉత్పత్తి చేయండి
th_th: สร้างใบแจ้งยอดสำหรับที่เลือก
tr_tr: Seçilen için İfadeler Oluşturun
uk_ua: Сформувати заяви для вибраного
vi_vn: Tạo câu lệnh cho đã chọn

source: Select
af_za: Kies
am_et: ምረጥ
ar_eg: اختيار
cs_cz: Vybrat
de_de: Auswählen
el_gr: Επιλέγω
et_ee: Vali
fi_fi: Valitse
he_il: בחר
hi_in: चुनें
hu_hu: Választ
id_id: Pilih
it_it: Selezionare
ja_jp: 選択
nl_nl: Selecteer
pl_pl: Zaznacz
ro_ro: Selecta
ru_ru: Выбрать
sq_al: Zgjidh
sw: Chagua
ta_in: தேர்ந்தெடு
te_in: ఎంచుకోండి
th_th: เลือก
tr_tr: Seçme
uk_ua: Виберіть
vi_vn: Lựa chọn

source: Custom Person Fields Editor
af_za: Custom Editor-veldredigeerder
am_et: የግለሰብ ጽሁፍ ማረሚያ
ar_eg: عرف الشخص الحقول محرر
cs_cz: Editor vlastních polí osoby
de_de: Benutzerfelder Anpassungseditor
el_gr: Προσαρμοσμένα πεδία Μελών
et_ee: Kohandatud isiku väljade muutja
fi_fi: Henkilön omien kenttien muokkaus
he_il: עורך שדות אדם מותאמים אישית
hi_in: कस्टम व्यक्ति फ़ील्ड संपादक
hu_hu: Egyéni Személy Fields Editor
id_id: Editor Bidang Orang Kustom
it_it: Modifica campi personalizzati
ja_jp: カスタム個人フィールドエディター
nl_nl: Aanpasbare persoonsvelden
pl_pl: Edytor Pól Dodatkowych (Osoba)
pt_pt: Editor de Campos Personalizados de Pessoas
ro_ro: Câmpurile Persoana personalizate Editor
ru_ru: Редактор пользовательских полей для персон
sq_al: Person Custom Fields Editor
sv_se: Fritt anpassade person fält redigeringsverktyg
sw: Mhariri wa Sehemu za Mtu Maalum
ta_in: தனிவிருப்ப நபர் புலங்கள் திருத்துநர்/ஆசிரியர்
te_in: కస్టమ్ వ్యక్తి ఫీల్డ్‌ల ఎడిటర్
th_th: ตัวแก้ไขฟิลด์บุคคลกำหนดเอง
tr_tr: Özel Kişi Fields Editor
uk_ua: Редактор полів користувача
vi_vn: Chỉnh sửa trường tùy chọn

source: No custom person fields have been added yet
af_za: Daar is nog geen persoonlike persoonvelde bygevoeg nie
am_et: ምንም ሰው እስካሁን አልተጨመረም
ar_eg: لم يتم إضافة أي حقول شخص عرف حتى الآن
cs_cz: Zatím nebyla přidána žádná vlastní pole osoby
de_de: Es wurden bisher kein
el_gr: Δεν έχουν προστεθεί προσαρμοσμένων πεδία Μελών
et_ee: Ühtegi kohandatud isiku välja pole veel lisatud
fi_fi: Henkilön omia kenttiä ei ole vielä lisätty
he_il: לא נוספו עדיין שדות אדם מותאמים אישית
hi_in: अभी तक कोई कस्टम व्यक्ति फ़ील्ड नहीं जोड़ी गई है
hu_hu: Nincs egyéni személy mezők kerültek még
id_id: Tidak ada bidang orang kustom yang ditambahkan
it_it: Nessun campo personalizzato è ancora stato inserito
ja_jp: カスタム個人フィールドはまだ追加されていません
nb_no: Ingen egendefinerte person felt er lagt til ennå
nl_nl: Aanpasbare persoons-velden zijn nog niet toegevoegd
pl_pl: Nie dodano jeszcze żadnych dodatkowych pól
pt_pt: Você ainda não criou nenhum Campo Personalizado de Pessoas.
ro_ro: Nu câmpuri persoană personalizate au fost încă adăugate
ru_ru: Нет таможенных человек поля не были добавлены еще
sq_al: Nuk fusha personi me porosi janë shtuar ende
sv_se: Inga fritt anpassade person fält tillägd än
sw: Bado hakuna sehemu za watu maalum ambazo zimeongezwa
ta_in: தனிவிருப்ப நபர் புலங்கள் எதுவும் இதுவரை சேர்க்கப்படவில்லை
te_in: ఇంకా కస్టమ్ వ్యక్తి ఫీల్డ్‌లు జోడించబడలేదు
th_th: ยังไม่มีฟิลด์บุคคลกำหนดเองที่เพิ่ม
tr_tr: Henüz özel kişi alanı eklenmedi
uk_ua: Поля користувацької особи ще не додано
vi_vn: Chưa có trường người tùy chỉnh nào được thêm vào

source: Person Editor
af_za: Persoonredakteur
am_et: ግላዊ ማረሚያ
ar_eg: محرر شخص
cs_cz: Editor osob
de_de: Personen Editor
el_gr: Επεξεργαστής Προσώπων
et_ee: Isiku muutja
fi_fi: Henkilön muokkaus
he_il: עורך אנשים
hi_in: व्यक्ति संपादक
hu_hu: Személy szerkesztő
id_id: Editor Orang
it_it: Modifica persona
ja_jp: 個人エディター
nl_nl: Beheer personen
pl_pl: Edytor Osób
pt_pt: Editor de Pessoas
ro_ro: Persoana Editor
ru_ru: Редактор данных человека
sv_se: Person redigeringsverktyg
sw: Mhariri wa Mtu
ta_in: நபர் திருத்துநர்/ஆசிரியர்
te_in: వ్యక్తి ఎడిటర్
th_th: ตัวแก้ไขบุคคล
tr_tr: Kişi editör
uk_ua: Редактор персон
vi_vn: Chỉnh sửa thành viên

source: Not a valid Friend Date
af_za: Nie 'n geldige vrienddatum nie
am_et: የሚሰራ የጓደኛ ቀን አይደለም
ar_eg: ليس صحيحا صديق التسجيل
cs_cz: Neplatné datum zpřátelení
de_de: Kein gültiges Eintrittsdatum
el_gr: Μη έγκυρη ημερομηνία φιλίας
et_ee: Kehtetu sõbra kuupäev
fi_fi: Virheellinen ystävyyspäivä
he_il: תאריך חבר לא תקין
hi_in: मान्य मित्र तिथि नहीं है
hu_hu: Nem érvényes Ismerős Mikortól
id_id: Bukan Tanggal Teman yang valid
it_it: Data non valida per un amico
ja_jp: 無効な友人登録日です
nb_no: Ikke en gyldig Friend Dato
nl_nl: Geen geldige Bezoekers Datum
pl_pl: Nie prawidłowa data w polu Przyjaciel
pt_pt: Não é uma data de ingresso válida
ro_ro: Nu este un prieten dată validă
ru_ru: Не действует другу Дата
sq_al: Jo Shoqëri vlefshme Data
sv_se: Ogiltig vän datum
sw: Sio Tarehe halali ya Rafiki
ta_in: தவறான நண்பர் தேதி
te_in: చెల్లుబాటు అయ్యే స్నేహితుల తేదీ కాదు
th_th: วันที่เพื่อนไม่ถูกต้อง
tr_tr: Geçerli bir arkadaş tarihi değil
uk_ua: Недійсна дата друга
vi_vn: Không phải là Ngày kết bạn hợp lệ

source: Not a valid Membership Date
af_za: Nie 'n geldige lidmaatskapdatum nie
am_et: የሚሰራ የአባልነት ቀን አይደለም
ar_eg: ليس صحيحا العضوية التسجيل
cs_cz: Neplatné datum členství
de_de: Keine gültiges Mitgliedsdatum
el_gr: Μη έγκυρη Ημερομηνία Συνδρομής
et_ee: Liikmelisuse kuupäev on kehtetu
fi_fi: Virheellinen jäsenyyspäivä
he_il: תאריך חברות לא תקין
hi_in: मान्य सदस्यता तिथि नहीं है
hu_hu: Nem érvényes tagság Mikortól
id_id: Bukan Tanggal Keanggotaan yang valid
it_it: Data di iscrizione non valida
ja_jp: 無効な会員登録日です
nb_no: Ikke en gyldig medlemskap Dato
nl_nl: Geen geldige Lidmaatschap Datum
pl_pl: Nie prawidłowa data w polu Członkostwo
pt_pt: Não é uma Data de Associado válida!
ro_ro: Nu este un membru dată validă
ru_ru: Не аккаунтом Дата
sq_al: Jo një të vlefshme Data Anëtarësimit
sv_se: Ogiltig medelmdatum
sw: Sio Tarehe halali ya Uanachama
ta_in: சரியான உறுப்பினர் தேதி இல்லை
te_in: చెల్లుబాటు అయ్యే సభ్యత్వ తేదీ కాదు
th_th: วันที่สมาชิกไม่ถูกต้อง
tr_tr: Geçerli bir üyelik tarihi değil
uk_ua: Недійсна дата членства
vi_vn: Không phải là ngày thành viên hợp lệ

source: Work Email is Not Valid
af_za: Werk-e-posadres is nie geldig nie
am_et: ኢሜይሉ አይሰራም
ar_eg: ايميل العمل غير صحيح
cs_cz: Pracovní e-mail není platný
de_de: Berufliche E-Mail ist ungültig
el_gr: Το email εργασίας δεν είναι έγκυρο
et_ee: Töö e-posti aadress pole kehtiv
fi_fi: Työsähköposti ei ole kelvollinen
he_il: כתובת דואר אלקטרוני של העבודה אינה תקינה
hi_in: कार्य ईमेल मान्य नहीं है
hu_hu: Munkahelyi e-mail nem érvényes
id_id: Email Kantor Tidak Valid
it_it: Email Il lavoro non è valido
ja_jp: 職場のメールアドレスが無効です
nb_no: Arbeid post er ikke gyldig
nl_nl: E-mail werk is niet geldig
pl_pl: Email (Praca) nie jest porawny
pt_pt: E-mail não é válido
ro_ro: De lucru E-mail nu este valid
ru_ru: Работа Email не действительны
sq_al: Puna Email nuk është i vlefshëm
sv_se: Ogiltig arbets-epost
sw: Barua pepe ya Kazini Si Sahihi
ta_in: பணி மின்னஞ்சல் செல்லுபடியாகாது
te_in: వర్క్ ఇమెయిల్ చెల్లదు
th_th: อีเมลที่ทำงานไม่ถูกต้อง
tr_tr: İş e -postası geçerli değil
uk_ua: Робоча електронна адреса недійсна
vi_vn: Email công việc không hợp lệ

source: Birth Month
af_za: Geboortemaand
am_et: የልደት ወር
ar_eg: شهر
cs_cz: Měsíc narození
de_de: Geburtsmonat
el_gr: Μήνας γέννησης
et_ee: Sünnikuu
fi_fi: Syntymäkuukausi
he_il: חודש לידה
hi_in: जन्म का महीना
hu_hu: Születési hónap
id_id: Bulan lahir
it_it: Mese di nascita
ja_jp: 誕生月
nb_no: Fødselsmåned
nl_nl: Geboorte maand
pl_pl: Miesiąc Urodzin
ro_ro: Lună naștere
ru_ru: Месяц роджения
sq_al: Muaji i lindjes
sv_se: Födelsemånad
sw: Mwezi wa Kuzaliwa
ta_in: பிறந்த மாதம்
te_in: పుట్టిన నెల
th_th: เดือนเกิด
tr_tr: Doğum ayı
uk_ua: Місяць народження
vi_vn: Tháng sinh

source: Birth Day
af_za: Geboortedag
am_et: የልደት ቀን
ar_eg: يوم
cs_cz: Den narození
de_de: Geburtstag
el_gr: Ημέρα Γέννησης
et_ee: Sünnipäev
fi_fi: Syntymäpäivä
he_il: יום לידה
hi_in: जन्म का दिन
hu_hu: Születési nap
id_id: Hari kelahiran
it_it: Giorno di Nascita
ja_jp: 誕生日
nb_no: Fødselsdag
nl_nl: Geboortedatum
pl_pl: Dzień Urodzin
ro_ro: Zi naștere
ru_ru: День рождения
sq_al: Dita e lindjes
sv_se: Födelsedag
sw: Siku ya Kuzaliwa
ta_in: பிறந்த நாள்
te_in: పుట్టిన రోజు
th_th: วันเกิด
tr_tr: Doğum günü
uk_ua: День народження
vi_vn: Ngày sinh

source: Birth Year
af_za: geboorte jaar
am_et: የልደት አመት
ar_eg: سنة
cs_cz: Rok narození
el_gr: έτος γέννησης
et_ee: Sünniaasta
fi_fi: Syntymävuosi
he_il: שנת לידה
hi_in: जन्म का वर्ष
id_id: tahun lahir
it_it: anno di nascita
ja_jp: 誕生年
nl_nl: Geboorte Jaar
sq_al: Viti i lindjes
sw: mwaka wa kuzaliwa
ta_in: பிறந்த வருடம்
te_in: పుట్టిన సంవత్సరం
th_th: ปีเกิด
tr_tr: doğum yılı
uk_ua: рік народження
vi_vn: Năm sinh

source: Hide Age
af_za: Versteek ouderdom
am_et: እድሜ ሰውር
ar_eg: اخفاء العمر
cs_cz: Skrýt věk
de_de: Alter verbergen
el_gr: Απόκρυψη ηλικίας
et_ee: Peida vanus
fi_fi: Piilota ikä
he_il: הסתר גיל
hi_in: उम्र छुपाएं
hu_hu: Elrejtése Age
id_id: Sembunyikan Umur
it_it: Nascondi Età
ja_jp: 年齢を非表示にする
nb_no: Skjul Alder
nl_nl: Verberg Leeftijd
pl_pl: Ukryj Wiek
pt_pt: Ocultar idade
ro_ro: Ascundeți Vârsta
ru_ru: Скрыть возраст
sq_al: Hide Mosha
sv_se: Gömma åldern
sw: Ficha Umri
ta_in: வயதை மறை
te_in: వయస్సును దాచు
th_th: ซ่อนอายุ
tr_tr: Git yaşı
uk_ua: Приховати вік
vi_vn: Ẩn hiển thị tuổi

source: Create a new family (using last name)
af_za: Skep 'n nuwe gesin (gebruik van van)
am_et: አዲስ ቤተሰብ ፍጠር (የአባወራ ስም ተጠቀም)
ar_eg: انشاء عائلة جديدة باستخدام اسم العائلة
cs_cz: Vytvořit novou rodinu (s použitím příjmení)
de_de: Neue Familie anlegen (verwende letzten Namen)
el_gr: Δημιουργία νέας οικογένειας (χρησιμοποιώντας το επώνυμο)
et_ee: Uue pere loomine (perekonnanime kasutades)
fi_fi: Luo uusi perhe (sukunimen mukaan)
he_il: צור משפחה חדשה (באמצעות שם משפחה)
hi_in: एक नया परिवार बनाएँ (अंतिम नाम का उपयोग करके)
hu_hu: Hozzon létre egy új család (a vezetéknév)
id_id: Buat keluarga baru (menggunakan nama belakang)
it_it: Crea una nuova Famiglia (usando il cognome)
ja_jp: 新しい世帯を作成 (姓を使用)
nb_no: Opprett en ny familie (med etternavn)
nl_nl: Gezin toevoegen
pl_pl: Utwórz Nową Rodzinę (używając Nazwiska)
pt_pt: Criar uma nova família (usando o sobrenome)
ro_ro: Creați o nouă familie (folosind numele de familie)
ru_ru: Создать новую семью (используя фамилию)
sq_al: Krijo një familje të re (duke përdorur emrin e kaluar)
sv_se: Skapa en ny famlij (använd efternamn)
sw: Unda familia mpya (kwa kutumia jina la mwisho)
ta_in: ஒரு புதிய குடும்பத்தை உருவாக்கவும் (குடும்பப் பெயரைப் பயன்படுத்தி)
te_in: కొత్త కుటుంబాన్ని సృష్టించండి (ఇంటి పేరు ఉపయోగించి)
th_th: สร้างครอบครัวใหม่ (ใช้นามสกุล)
tr_tr: Yeni Bir Aile Oluştur (Soyadı Kullanarak)
uk_ua: Створити нову родину (використовуючи прізвище)
vi_vn: Tạo gia đình mới (sử dụng Họ)

source: Friend Date
af_za: Vriend Datum
am_et: የጓደኝነት ቀን
ar_eg: صديق التسجيل
cs_cz: Datum spřátelení
el_gr: Ημερομηνία φίλου
et_ee: Sõber alates
fi_fi: Ystävyyspäivä
he_il: תאריך חברות
hi_in: मित्र तिथि
id_id: Teman kencan
it_it: Data di Amicizia
ja_jp: 友人登録日
nl_nl: Betrokkenheid is gewijzigd sinds
sq_al: Mik Data
sw: Tarehe ya Rafiki
ta_in: நண்பர் தேதி
te_in: స్నేహితుని తేదీ
th_th: วันที่เพื่อน
tr_tr: Arkadaş Tarihi
uk_ua: Дата друзів
vi_vn: Ngày đến Hội Thánh

source: Person Profile
af_za: Persoonprofiel
am_et: ግላዊ መገለጫ
ar_eg: شخص الملف الشخصي
cs_cz: Profil osoby
de_de: Personenprofil
el_gr: Προφίλ Μέλους
et_ee: Isiku profiil
fi_fi: Henkilöprofiili
he_il: פרופיל אדם
hi_in: व्यक्ति प्रोफ़ाइल
hu_hu: Személy profilja
id_id: Profil Orang
it_it: Profilo della persona
ja_jp: 個人プロフィール
nb_no: Personlig Profil
nl_nl: Persoonlijk profiel
pl_pl: Profil Osoby
pt_pt: Perfil Pessoal
ro_ro: Profil membru
ru_ru: Профиль человека
sq_al: Profili i personit
sv_se: Personprofil
sw: Wasifu wa Mtu
ta_in: நபர் சுயவிவரம்
te_in: వ్యక్తి ప్రొఫైల్
th_th: โปรไฟล์บุคคล
tr_tr: Kişi profili
uk_ua: Профіль особи
vi_vn: Hồ sơ cá nhân

source: Not assigned
af_za: Nie toegeken nie
am_et: አልተመደበም
ar_eg: غيرمعتمد
cs_cz: Nepřiřazeno
de_de: Nicht festgeleget
el_gr: Δεν έχει εκχωρηθεί
et_ee: Pole määratud
fi_fi: Ei määritetty
he_il: לא משויך
hi_in: सौंपा नहीं गया
hu_hu: Nincs hozzárendelve
id_id: Tidak ditugaskan
it_it: Non assegnato
ja_jp: 未割り当て
nb_no: Ikke tildelt
nl_nl: Niet gekoppeled
pl_pl: Nie przypisano
pt_pt: Não atribuido
ro_ro: Nu este alocat
ru_ru: Не назначен
sq_al: Nuk është caktuar
sv_se: Inte tilldelad
sw: Haijakabidhiwa
ta_in: நியமிக்கப்படவில்லை
te_in: కేటాయించబడలేదు
th_th: ไม่ได้กำหนด
tr_tr: Atanmadı
uk_ua: Не призначено
vi_vn: Không được chỉ định

source: Printable Page
af_za: Drukbare bladsy
am_et: የሚታተም ገጽ
ar_eg: طباعة الصفحة
cs_cz: Strana pro tisk
de_de: Druckbare Seite
el_gr: Εκτυπώσιμη σελίδα
et_ee: Prinditav leht
fi_fi: Tulostettava sivu
he_il: דף להדפסה
hi_in: मुद्रण योग्य पृष्ठ
hu_hu: Nyomtatható oldal
id_id: Halaman yang Dapat Dicetak
it_it: Pagina stampabile
ja_jp: 印刷用ページ
nb_no: Utskriftsvennlig side
nl_nl: Afdruk Voorbeeld
pl_pl: Format do Druku
pt_pt: Página para impressão
ro_ro: Printabilă Page
ru_ru: Версия для печати Страница
sq_al: Printueshëm Page
sv_se: Utskriftbar sida
sw: Ukurasa Unaochapishwa
ta_in: அச்சிடக்கூடிய பக்கம்
te_in: ముద్రించదగిన పేజీ
th_th: หน้าที่พิมพ์ได้
tr_tr: Yazdırılabilir sayfa
uk_ua: Сторінка для друку
vi_vn: In trang này

source: Edit "Why Came" Notes
af_za: Wysig "Waarom gekom" notas
am_et: ጽሁፍ "ለምን መጣ" አርም
ar_eg: تحرير "لماذا جاء" ملاحظات
cs_cz: Upravit poznámky "proč přišel"
de_de: Bearbeite Notizen zum Besuchsgrund:
el_gr: Επεξεργαστείτε τις σημειώσεις "Γιατί ήρθε".
et_ee: Redigeerige märkmeid "Miks tuli"
fi_fi: Muokkaa "Miksi tuli" -huomautuksia
he_il: ערוך הערות "למה הגיע"
hi_in: संपादित करें "क्यों आए" नोट्स
hu_hu: Szerkesztése "Miért jött" Megjegyzés
id_id: Edit Catatan "Mengapa Datang"
it_it: Modifica Note "Perché è venuto"
ja_jp: 「来会の理由」ノートを編集
nb_no: Redigere "Hvorfor kom" Notater
nl_nl: Bewerk "Waarom Kwam" Notities
pl_pl: Edytuj Notatkę "Powód dopisania do Parafii"
pt_pt: Editar "Por que veio" notas
ro_ro: Edit "de ce a venit" Note
ru_ru: Редактировать заметки "Почему пришел"
sq_al: Ndrysho shënimet "Pse erdhi"
sv_se: Redigera "Varför kom" anteckningar
sw: Hariri Vidokezo vya "Kwa Nini Ilikuja".
ta_in: "ஏன் வந்தது" குறிப்புகளைத் திருத்தவும்
te_in: "ఎందుకు వచ్చారు" నోట్స్‌ను సవరించండి
th_th: แก้ไขบันทึก "ทำไมมา"
tr_tr: "Neden geldi" notlarını düzenle
uk_ua: Редагувати примітки "Чому прийшов"
vi_vn: Chỉnh sửa ghi chú "Lý do đến với Hội Thánh"

source: Delete this Record
af_za: Skrap hierdie rekord
am_et: ይህንን
ar_eg: امسح هذا السجل
cs_cz: Smazat tento záznam
de_de: Diesen Eintrag löschen
el_gr: Διαγραφή αυτής της εγγραφής
et_ee: Kustuta see kirje
fi_fi: Poista nämä tiedot
he_il: מחק רשומה זו
hi_in: इस रिकॉर्ड को हटाएँ
hu_hu: Rekord törlése
id_id: Hapus Catatan ini
it_it: Elimina questa scheda
ja_jp: このレコードを削除
nb_no: Slett denne Record
nl_nl: Verwijder dit Record
pl_pl: Usuń ten Wpis
pt_pt: Apagar este registo
ro_ro: Ștergeți această înregistrare
ru_ru: Удалить эту запись
sq_al: Fshije këtë Record
sv_se: Radera denna post
sw: Futa Rekodi hii
ta_in: இந்த பதிவை நீக்கவும்
te_in: ఈ రికార్డ్‌ను తొలగించండి
th_th: ลบระเบียนนี้
tr_tr: Bu kaydı sil
uk_ua: Видалити цей запис
vi_vn: Xóa thành viên

source: Make User
af_za: Gebruiker te maak
am_et: ተጠቃሚ ፍጠር
ar_eg: جعل العضو
cs_cz: Vytvořit uživatele
de_de: Benutzer erstellen
el_gr: Κάντε χρήστη
et_ee: Tee kasutajaks
fi_fi: Luo käyttäjä
he_il: צור משתמש
hi_in: उपयोगकर्ता बनाएँ
hu_hu: Gyártó felhasználó
id_id: Buat Pengguna
it_it: Crea utente
ja_jp: ユーザーを作成
nb_no: Gjør Bruker
nl_nl: Maak Gebruiker
pl_pl: Utwórz Użytkownika
pt_pt: Criar utilizador
ro_ro: Face utilizator
ru_ru: Сделать Пользователь
sq_al: Bëni përdoruesin
sv_se: Skapa användare
sw: Fanya Mtumiaji
ta_in: பயனரை உருவாக்குங்கள்
te_in: వినియోగదారునిగా చేయి
th_th: สร้างผู้ใช้
tr_tr: Kullanıcı yapmak
uk_ua: Зробити користувачем
vi_vn: Chỉnh sửa Tổng quan

source: Edit User
af_za: Wysig gebruiker
am_et: ተጠቃሚ አርም
ar_eg: تحرير العضو
cs_cz: Upravit osobu
de_de: Benutzer bearbeiten
el_gr: Επεξεργασία χρήστη
et_ee: Redigeeri kasutajat
fi_fi: Muokkaa käyttäjää
he_il: ערוך משתמש
hi_in: उपयोगकर्ता को संपादित करें
hu_hu: Felhasználó szerkesztése
id_id: Edit Pengguna
it_it: Modifica utente
ja_jp: ユーザーを編集
nb_no: Rediger bruker
nl_nl: Bewerk Gebruiker
pl_pl: Edytuj Użytkownika
pt_pt: Editar utilizador
ro_ro: Editare utilizator
ru_ru: Редактирование пользователя
sv_se: Redigera användare
sw: Badilisha Mtumiaji
ta_in: பயனரைத் திருத்து
te_in: వినియోగదారుని సవరించు
th_th: แก้ไขผู้ใช้
tr_tr: kullanıcıyı düzenle
uk_ua: Редагувати користувача
vi_vn: Chỉnh sửa thành viên
