Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Verify People
af_za: Verifieer mense
am_et: ሰዎችን ያረጋግጡ
ar_eg: تحقق من الناس
cs_cz: Ověřit osoby
de_de: Personen überprüfen
el_gr: Επαλήθευση Μελών
et_ee: Kinnitage inimesi
fi_fi: Vahvista henkilöitä
he_il: אמת אנשים
hi_in: लोगों को सत्यापित करें
hu_hu: Emberek ellenőrzése
id_id: Verifikasi Orang
ja_jp: 人物を確認
nb_no: Verifiser personer
nl_nl: Mensen verifiëren
pl_pl: Zweryfikuj Osoby
pt_pt: Verificar pessoas
ro_ro: Verifică oamenii
ru_ru: Проверить людей
sq_al: Verifiko personat
sv_se: Verifiera personer
sw: Thibitisha Watu
ta_in: நபர்களை சரிபார்க்கவும்
te_in: వ్యక్తులను ధృవీకరించండి
th_th: ยืนยันคน
tr_tr: İnsanları doğrulayın
uk_ua: Перевірити людей
vi_vn: Xác minh mọi người

source: People Verify Dashboard
af_za: Mense verifieer Dashboard
am_et: ሰዋች ዳሽቦርዱን ያረጋግጣሉ
ar_eg: الناس تحقق لوحة
cs_cz: Nástěnka ověření osob
de_de: Dashboard zur Personenüberprüfung
el_gr: Άτομα επαλήθευση πίνακα ελέγχου
et_ee: Inimesed kontrollivad juhtpaneeli
fi_fi: Henkilöiden vahvistuksen ohjauspaneeli
he_il: לוח בקרה לאימות אנשים
hi_in: लोग सत्यापन डैशबोर्ड
hu_hu: Emberek ellenőrzés irányítópultja
id_id: Dashboard Verifikasi Orang
ja_jp: 人物確認ダッシュボード
nb_no: Oversikt for personverifisering
nl_nl: Dashboard leden verificatie
pl_pl: Strefa Weryfikacji Osób
pt_pt: Painel para verificar Pessoas
ro_ro: Panou de verificare a persoanelor
ru_ru: Панель Управления для верификации личности
sq_al: Paneli i verifikimit të personave
sv_se: Person verifikation instrumentpanelen
sw: Watu Wanathibitisha Dashibodi
ta_in: மக்கள் டாஷ்போர்டைச் சரிபார்க்கிறார்கள்
te_in: వ్యక్తులు ధృవీకరణ డ్యాష్‌బోర్డ్
th_th: แดชบอร์ดการยืนยันคน
tr_tr: İnsanlar gösterge panosun
uk_ua: Люди перевіряють інформаційну панель
vi_vn: Mọi người xác minh trang tổng quan

source: Download family letters
af_za: Laai gesinsbriewe af
am_et: የቤተሰብ ደብዳቤዎችን አዉርድ
ar_eg: خطابات تحميل الأسرة
cs_cz: Stáhnout rodinné dopisy
de_de: Familienbriefe herunterladen
el_gr: Κατεβάστε οικογενειακές επιστολές
et_ee: Laadige alla perekonna tähed
fi_fi: Lataa perhekirjeet
he_il: הורדת מכתבי משפחות
hi_in: पारिवारिक पत्र डाउनलोड करें
hu_hu: Család levelek letöltése
id_id: Unduh surat keluarga
ja_jp: 家族レターをダウンロード
nb_no: Last ned familiebrev
nl_nl: Familiebrieven downloaden
pl_pl: Pobierz listy rodziny
pt_pt: Download de cartas da família
ro_ro: Descărcați scrisori pentru familii
ru_ru: Скачать семейные письма
sq_al: Shkarko letrat familjare
sv_se: Ladda ner familjebrev
sw: Pakua barua za familia
ta_in: குடும்ப கடிதங்களைப் பதிவிறக்கவும்
te_in: కుటుంబ లేఖలను డౌన్‌లోడ్ చేయండి
th_th: ดาวน์โหลดจดหมายครอบครัว
tr_tr: Aile Mektuplarını İndir
uk_ua: Завантажте сімейні листи
vi_vn: Tải xuống thư gia đình

source: Send family email
af_za: Stuur familie-e-pos
am_et: የቤተሰብ ኢሜል ይላኩ
ar_eg: إرسال البريد الإلكتروني الأسرة
cs_cz: Odeslat e-mail rodině
de_de: E-Mail an die Familie senden
el_gr: Στείλτε οικογενειακό email
et_ee: Saada perekonna e-kiri
fi_fi: Lähetä sähköpostia perheelle
he_il: שלח אימייל למשפחה
hi_in: पारिवारिक ईमेल भेजें
hu_hu: Család e-mail küldése
id_id: Kirim email keluarga
ja_jp: 家族メールを送信
nb_no: Send e-post til familie
nl_nl: Stuur familie e-mail
pl_pl: Wyślij email do rodziny
pt_pt: Enviar e-mail à familia
ro_ro: Trimiteți e-mail familiei
ru_ru: Отправить эл.письмо се
sq_al: Dërgo email familjar
sv_se: Skicka e-post till familjen
sw: Tuma barua pepe ya familia
ta_in: குடும்ப மின்னஞ்சல் அனுப்பவும்
te_in: కుటుంబ ఇమెయిల్ పంపండి
th_th: ส่งอีเมลครอบครัว
tr_tr: Aile E -postası Gönder
uk_ua: Надіслати сімейний електронний лист
vi_vn: Gửi email gia đình

source: Verification recorded
af_za: Verifikasie aangeteken
am_et: ማረጋገጫ ተመዝግቦል
ar_eg: التحقق المسجلة
cs_cz: Ověření zaznamenáno
de_de: Verifizierung erfasst
el_gr: Η επαλήθευση καταγράφηκε
et_ee: Kontroll registreeriti
fi_fi: Vahvistus tallennettu
he_il: האימות נרשם
hi_in: सत्यापन दर्ज किया गया
hu_hu: Ellenőrzés feljegyzett
id_id: Verifikasi direkam
ja_jp: 確認が記録されました
nb_no: Verifisering registrert
nl_nl: Verificatie geregistreerd
pl_pl: Weryfikacja zanotowana
pt_pt: Verificação registada
ro_ro: Verificare înregistrată
ru_ru: Проверка зафиксирована
sq_al: Verifikimi u regjistrua
sv_se: Verifiering inspelad
sw: Uthibitishaji umerekodiwa
ta_in: சரிபார்ப்பு பதிவு செய்யப்பட்டது
te_in: ధృవీకరణ రికార్డ్ చేయబడింది
th_th: บันทึกการยืนยันแล้ว
tr_tr: Doğrulama kaydedildi
uk_ua: Перевірку записано
vi_vn: Xác minh được ghi lại

source: Verification URL created
af_za: Verifikasie-URL geskep
am_et: የማረጋገጫ ዩአርኤል ተፈጥሯል
ar_eg: خلق URL التحقق
cs_cz: Vytvořená ověřovací adresa URL
de_de: Verifizierungs-URL erstellt
el_gr: Δημιουργήθηκε διεύθυνση URL επαλήθευσης
et_ee: Kinnitus URL on loodud
fi_fi: Vahvistus-URL luotu
he_il: נוצר URL לאישור
hi_in: सत्यापन URL बनाया गया
hu_hu: Ellenőrzés URL létrehozva
id_id: URL verifikasi dibuat
ja_jp: 確認URLが作成されました
nb_no: Verifiserings-URL opprettet
nl_nl: Verificatie-URL gemaakt
pl_pl: Utworzono adres URL potwierdzenia
pt_pt: URL de verificação criado
ro_ro: URL de verificare creat
ru_ru: Верифицированный URL создан.
sq_al: URL e verifikimit u krijua
sv_se: Verifierings-URL skapad
sw: URL ya uthibitishaji imeundwa
ta_in: சரிபார்ப்பு URL உருவாக்கப்பட்டது
te_in: ధృవీకరణ URL సృష్టించబడింది
th_th: สร้าง URL การยืนยันแล้ว
tr_tr: Doğrulama URL'si oluşturuldu
uk_ua: Створено URL-адресу для підтвердження
vi_vn: URL xác minh đã được tạo

source: Error sending email(s)
af_za: Kon nie e-pos (s) stuur nie
am_et: ኢሜል የመላክ ስህተት
ar_eg: خطأ في إرسال البريد الإلكتروني (الصورة)
cs_cz: Chyba při odesílání e-mailu(ů)
de_de: Fehler beim Versenden der E-Mail(s)
el_gr: Σφάλμα αποστολής email(ων)
et_ee: Viga e-kirjade saatmisel
fi_fi: Virhe sähköpostien lähetyksessä
he_il: שגיאה בשליחת אימייל/ים
hi_in: ईमेल भेजने में त्रुटि
hu_hu: Hiba az e-mail(ek) küldésekor
id_id: Kesalahan mengirim email
ja_jp: メール送信エラー
nb_no: Feil ved sending av e-post
nl_nl: Fout bij het verzenden van e-mail(s)
pl_pl: Błąd podczas wysyłania emial
pt_pt: Erro ao enviar e-mail(s)
ro_ro: Trimiterea email(urilor) a eșuat
ru_ru: Ошибка при отправке почты.
sq_al: Gabim gjatë dërgimit të email-eve
sv_se: Fel vid skicka e-post (er)
sw: Hitilafu katika kutuma barua pepe
ta_in: மின்னஞ்சல்(களை) அனுப்புவதில் பிழை
te_in: ఇమెయిల్(లు) పంపడంలో లోపం
th_th: ข้อผิดพลาดในการส่งอีเมล
tr_tr: E -posta gönderme hatası
uk_ua: Помилка надсилання електронних листів
vi_vn: Lỗi khi gửi (các) email

source: Please check logs for more information
af_za: Gaan die logboeke na vir meer inligting
am_et: ለበለጠ መረጃ እባክዎን የምዝግብ ማስታወሻዎችን ይመልከቱ
ar_eg: يرجى مراجعة السجلات لمزيد من المعلومات
cs_cz: Další informace naleznete v protokolech
de_de: Überprüfen Sie die Logs für weitere Informationen
el_gr: Ελέγξτε τα αρχεία καταγραφής για περισσότερες πληροφορίες
et_ee: Lisateabe saamiseks kontrollige logisid
fi_fi: Tarkista lokit saadaksesi lisätietoja
he_il: לקבלת מידע נוסף - אנא בדוק רישומי מערכת
hi_in: अधिक जानकारी के लिए कृपया लॉग देखें
hu_hu: A további információkért tekintse meg a naplókat
id_id: Silakan periksa log untuk informasi lebih lanjut
ja_jp: 詳細についてはログを確認してください
nb_no: Vennligst sjekk loggene for mer informasjon
nl_nl: Controleer de logboeken voor meer informatie
pl_pl: Sprawdź dziennik zdarzeń aby zobaczyć więcej
pt_pt: Analisar logs para mais informações
ro_ro: Vă rugăm să verificați jurnalele (logs) pentru mai multe informații
ru_ru: Пожалуйста, проверьте журналы для получения дополнительной информации
sq_al: Ju lutem kontrolloni regjistrat për më shumë informacion
sv_se: Kontrollera loggarna för mer information
sw: Tafadhali angalia kumbukumbu kwa habari zaidi
ta_in: மேலும் தகவலுக்கு பதிவுகளைப் பார்க்கவும்
te_in: మరింత సమాచారం కోసం దయచేసి లాగ్‌లను తనిఖీ చేయండి
th_th: กรุณาตรวจสอบบันทึกสำหรับข้อมูลเพิ่มเติม
tr_tr: Daha fazla bilgi için lütfen günlükleri kontrol edin
uk_ua: Будь ласка, перевірте журнали для отримання додаткової інформації
vi_vn: Vui lòng kiểm tra nhật ký để biết thêm thông tin

source: Verification URL
af_za: Verifikasie-URL
am_et: የማረጋገጫ ዩአርኤል
ar_eg: URL التحقق
cs_cz: Adresa URL pro ověření
de_de: Verifizierungs-URL
el_gr: URL επαλήθευσης
et_ee: Kinnituse URL
fi_fi: Vahvistus-URL
he_il: URL לאישור
hi_in: सत्यापन URL
hu_hu: Ellenőrzés URL
id_id: URL verifikasi
ja_jp: 確認URL
nb_no: Verifiserings-URL
nl_nl: Verificatie-URL
pl_pl: Adres URL potwierdzenia
pt_pt: Verificar o URL
ro_ro: URL de verificare
ru_ru: Верификация URL
sq_al: URL e verifikimit
sv_se: Verifierings-URL
sw: URL ya uthibitishaji
ta_in: சரிபார்ப்பு URL
te_in: ధృవీకరణ URL
th_th: URL การยืนยัน
tr_tr: Doğrulama URL'si
uk_ua: URL-адреса для підтвердження
vi_vn: URL xác minh

source: Unexpected Person Id
af_za: Onverwagte persoon ID
am_et: ያልተጠበቀ ሰው መታወቂያ
ar_eg: غير متوقع شخص معرف
cs_cz: Neočekávané ID osoby
de_de: Unerwartete Personen-ID
el_gr: Μη αποδεκτο Αναγνωριστικό Μέλους
et_ee: Ootamatu inimese ID
fi_fi: Odottamaton henkilötunnus
he_il: מזהה אדם בלתי צפוי
hi_in: अप्रत्याशित व्यक्ति आईडी
hu_hu: Váratlan személy azonosítója
id_id: Id Orang Tidak Terduga
ja_jp: 予期しない人物ID
nb_no: Uventet person-ID
nl_nl: Onverwachte persoon-ID
pl_pl: Niespodziewane Id Osoby
pt_pt: ID inesperado da pessoa
ro_ro: ID Persoană neașteptat
ru_ru: Непредусмотренный ID человека
sq_al: Id e papritur e personit
sv_se: Oväntad person-ID
sw: Kitambulisho cha Mtu Asiyetarajiwa
ta_in: எதிர்பாராத நபர் ஐடி
te_in: ఊహించని వ్యక్తి ఐడి
th_th: ID บุคคลที่ไม่คาดคิด
tr_tr: Beklenmedik kişi kimliği
uk_ua: Ідентифікатор несподіваної особи
vi_vn: Id người không mong muốn

source: Allow system upgrades to release marked as 'pre release' on GitHub
af_za: Laat toe dat stelselopgraderings vrygestel word, gemerk as 'pre release' op GitHub
am_et: የሥርዓት ማሻሻያዎችን በ GitHub ላይ 'ቅድመ ልቀት' ተብሎ ምልክት የተደረገባቸውን እንዲለቁ ይፍቀዱ
ar_eg: السماح ترقيات النظام لإطلاق سراح وضع علامة "الإفراج المسبق" على جيثب
cs_cz: Povolení aktualizace systému na verzi označenou jako 'pre release' na GitHubu
de_de: Erlaube System-Upgrades auf eine eine als 'pre-release' markierte Version auf GitHub
el_gr: Επιτρέψτε στις αναβαθμίσεις συστήματος να κυκλοφορούν με την επισήμανση "προέκδοσης" στο GitHub
et_ee: Luba süsteemiuuendustel GitHubis vabastada kui eelväljalase
fi_fi: Salli järjestelmäpäivitykset 'pre-release'-merkittyihin versioihin GitHubissa
he_il: אפשר שדרוגי מערכת לגרסאות המסומנות כ'קדם-הפצה' ב-GitHub
hi_in: GitHub पर 'प्री-रिलीज़' के रूप में चिह्नित रिलीज़ के लिए सिस्टम अपग्रेड की अनुमति दें
hu_hu: A rendszerfrissítések engedélyezése a GitHubon "pre-release" jelöléssé
id_id: Izinkan pembaruan sistem untuk dirilis ditandai sebagai 'pra rilis' di GitHub
ja_jp: GitHubで「プレリリース」としてマークされたリリースへのシステムアップグレードを許可
nb_no: Tillat systemoppgraderinger til versjoner merket som 'pre-release' på GitHub
nl_nl: Toestaan dat systeemupgrades die op GitHub als 'pre-release' zijn gemarkeerd geïnstalleerd worden.
pl_pl: Zazwalaj na aktualizację systemu do wersji oznaczonej 'pre release' na GitHub
pt_pt: Permitir actualizações de pré-lançamento' no GitHub
ro_ro: Permiteți actualizări de sistem pentru lansările marcate ca 'pre-release' pe GitHub
ru_ru: Разрешить обновление до версий, помеченных как 'предварительные' (pre-release) на GitHub
sq_al: Lejo përmirësimet e sistemit të shënuara si 'para-version' në GitHub
sv_se: Låt systemuppgraderingar släppas markerade som 'pre release' på GitHub
sw: Ruhusu visasisho vya mfumo kutolewa vilivyotiwa alama kama 'kutolewa mapema' kwenye GitHub
ta_in: GitHub இல் 'முன் வெளியீடு' எனக் குறிக்கப்பட்ட வெளியீட்டிற்கு கணினி மேம்படுத்தல்களை அனுமதிக்கவும்
te_in: GitHub లో 'ప్రీ రిలీజ్' గా గుర్తించబడిన విడుదలకు సిస్టమ్ అప్‌గ్రేడ్‌లను అనుమతించండి
th_th: อนุญาตให้อัปเกรดระบบเป็นเวอร์ชันที่ทำเครื่องหมายว่า 'pre release' บน GitHub
tr_tr: GitHub'da 'Ön bırak' olarak işaretlenmiş Sistem Yükseltmelerinin Sürüm Yapmasına İzin Ver
uk_ua: Дозволити оновленням системи випускати позначені як «попередні версії» на GitHub
vi_vn: Cho phép phát hành các bản nâng cấp hệ thống được đánh dấu là 'bản phát hành trước' trên GitHub

source: Search Calendar Events
af_za: Soek Kalendergebeurtenisse
am_et: የቀን መቁጠሪያ ክስተቶችን ይፈልጉ
ar_eg: بحث الأحداث
cs_cz: Vyhledat události v kalendáří
de_de: Suche Kalender Ereignisse
el_gr: Αναζήτηση συμβάντων ημερολογίου
et_ee: Otsi kalendrisündmusi
fi_fi: Etsi kalenteritapahtumia
he_il: חיפוש אירועי לוח שנה
hi_in: कैलेंडर ईवेंट खोजें
hu_hu: Naptár események keresése
id_id: Cari Acara Kalender
ja_jp: カレンダーイベントを検索
nb_no: Søk i kalenderhendelser
nl_nl: Agenda-evenementen zoeken
pl_pl: Szukaj Wydarzeń w Kalendarzu
pt_pt: Pesquisar eventos do calendário
ro_ro: Căutare Evenimente din Calendar
ru_ru: Поиск событий календаря
sq_al: Kërko ngjarjet e kalendarit
sv_se: Sök i kalenderhändelser
sw: Tafuta Matukio ya Kalenda
ta_in: கேலெண்டர் நிகழ்வுகளைத் தேடுங்கள்
te_in: క్యాలెండర్ ఈవెంట్‌లను శోధించండి
th_th: ค้นหากิจกรรมปฏิทิน
tr_tr: Arama Takvim Etkinlikleri
uk_ua: Пошук подій календаря
vi_vn: Tìm kiếm sự kiện trên lịch

source: Maximum number of Calendar Events
af_za: Maksimum aantal kalendergeleenthede
am_et: ከፍተኛው የቀን መቁጠሪያ ክስተቶች ቁጥር
ar_eg: الحد الأقصى لعدد الأحداث
cs_cz: Maximální počet událostí kalendáře
de_de: Maximale Anzahl von Kalenderereignissen
el_gr: Μέγιστος αριθμός συμβάντων ημερολογίου
et_ee: Kalendrisündmuste maksimaalne arv
fi_fi: Kalenteritapahtumien enimmäismäärä
he_il: מספר מקסימלי של אירועי לוח שנה
hi_in: कैलेंडर ईवेंट की अधिकतम संख्या
hu_hu: Naptár események maximális száma
id_id: Jumlah maksimum Acara Kalender
ja_jp: カレンダーイベントの最大数
nb_no: Maksimalt antall kalenderhendelser
nl_nl: Maximaal aantal agendagebeurtenissen
pl_pl: Maksymalna liczba Wydarzeń w kalendarzu
pt_pt: Número máximo de eventos do calendário
ro_ro: Numărul maxim de Evenimente din Calendar
ru_ru: Максимальное количество событий календаря
sq_al: Numri maksimal i ngjarjeve të kalendarit
sv_se: Maximalt antal kalenderhändelser
sw: Idadi ya juu zaidi ya Matukio ya Kalenda
ta_in: காலண்டர் நிகழ்வுகளின் அதிகபட்ச எண்ணிக்கை
te_in: క్యాలెండర్ ఈవెంట్‌ల గరిష్ట సంఖ్య
th_th: จำนวนกิจกรรมปฏิทินสูงสุด
tr_tr: Maksimum takvim etkinliği sayısı
uk_ua: Максимальна кількість подій календаря
vi_vn: Số sự kiện lịch tối đa

source: %d month old
af_za: %d maand oud
am_et: %d ወር ሞላው
ar_eg: %d منذ شهر
cs_cz: %d měsíc
de_de: %d Monat alt
el_gr: %d μηνών
et_ee: %d kuune
fi_fi: %d kuukauden ikäinen
he_il: בן/בת %d חודש
hi_in: %d महीना पुराना
hu_hu: %d hó régi
id_id: %d bulan
ja_jp: %dヶ月
nb_no: %d måned gammel
nl_nl: %d maand oud
pl_pl: %d miesiąc
pt_pt: %d mês idade
ro_ro: de %d lună
ru_ru: %d месяц
sq_al: %d muaj i vjetër
sv_se: %d månad gammal
sw: Umri wa mwezi %d
ta_in: %d மாத (வயது) பன்மை: %d மாதங்கள் (வயது)
te_in: %d నెల వయస్సు
th_th: %d เดือน
tr_tr: %d Ay önce
vi_vn: %d tháng tuổi

source: %d year old
af_za: %d jaar oud
am_et: %d አመት ሞላው
ar_eg: %d سنة
cs_cz: %d rok
de_de: %d Jahr alt
el_gr: %d ετών
et_ee: %d aastane
fi_fi: %d-vuotias
he_il: %d שנה
hi_in: %d वर्ष पुराना
hu_hu: %d év régi
id_id: %d tahun
ja_jp: %d歳
nb_no: %d år gammel
nl_nl: %d jaar oud
pl_pl: %d rok
pt_pt: %d ano idade
ro_ro: un an
ru_ru: %d год
sq_al: %d vjeç
sv_se: %d år gammal
sw: Umri wa mwaka %d
ta_in: %d வயது பன்மை: %d வயது
te_in: %d సంవత్సరం వయస్సు
th_th: %d ปี
tr_tr: %d yıl önce
vi_vn: %d tuổi

source: Missing PHP ZipArchive
af_za: Ontbreek PHP ZipArchive
am_et: ፒኤችፒ ዚፕ ማህደር ይጎድላል
ar_eg: في عداد المفقودين PHP ZipArchive
cs_cz: Chybějící PHP ZipArchive
de_de: Fehlende PHP-ZipArchiv
el_gr: Λείπει το PHP ZipArchive
et_ee: Puudub PHP Zip Arhiiv
fi_fi: PHP ZipArchive puuttuu
he_il: חסר PHP ZipArchive
hi_in: PHP ZipArchive अनुपलब्ध है
hu_hu: Hiányzó PHP ZipArchive
id_id: ZipArchive PHP yang hilang
ja_jp: PHP ZipArchiveがありません
nb_no: Mangler PHP ZipArchive
nl_nl: Ontbrekende PHP ZipArchive
pl_pl: Brak PHP ZipArchive
pt_pt: Falta o ZipArchive do PHP
ro_ro: Lipsește PHP ZipArchive
ru_ru: Отсутствует PHP ZipArchive
sq_al: Mungon PHP ZipArchive
sv_se: Saknas PHP ZipArchive
sw: PHP ZipArchive haipo
ta_in: PHP ZipArchive இல்லை
te_in: PHP ZipArchive లేదు
th_th: ไม่มี PHP ZipArchive
tr_tr: PHP Ziparchive eksik
uk_ua: Відсутній PHP ZipArchive
vi_vn: Thiếu PHP ZipArchive

source: Add Results to Cart
af_za: Voeg resultate in mandjie
am_et: ውጤቶችን ወደ ጋሪው ያክሉ
ar_eg: إضافة إلى العربة نتائج
cs_cz: Přidat výsledky do košíku
de_de: Ergebnisse zum Warenkorb hinzufügen
el_gr: Προσθήκη αποτελεσμάτων στο καλάθι
et_ee: Lisage tulemused korvi
fi_fi: Lisää tulokset koriin
he_il: הוסף תוצאות לסל
hi_in: परिणामों को कार्ट में जोड़ें
hu_hu: Eredmények hozzáadása a kosárba
id_id: Tambahkan Hasil ke Troli
ja_jp: 結果をカートに追加
nb_no: Legg resultatene i handlekurven
nl_nl: Voeg resultaten toe aan werkbestand
pl_pl: Dodaj Wyniki do Koszyka
pt_pt: Adicionar resultados ao carrinho
ro_ro: Adaugă rezultatele în coș
ru_ru: Добавить результаты в корзину
sq_al: Shto rezultatet në shportë
sv_se: Lägg till resultat i kundvagnen
sw: Ongeza Matokeo kwenye Cart
ta_in: மென்வண்டியில் (கார்ட்டில்) முடிவுகளைச் சேர்க்கவும்
te_in: ఫలితాలను కార్ట్‌కు జోడించండి
th_th: เพิ่มผลลัพธ์ลงในตะกร้า
tr_tr: Sepete sonuç ekle
uk_ua: Додати результати в кошик
vi_vn: Thêm kết quả vào giỏ hàng

source: Remove Results from Cart
af_za: Verwyder die resultate uit die mandjie
am_et: ውጤቶችን ከጋሪ አስወግድ
ar_eg: إزالة نتائج من العربة
cs_cz: Odstranit výsledky z košíku
de_de: Ergebnisse aus dem Warenkorb entfernen
el_gr: Αφαίρεση αποτελεσμάτων από το καλάθι
et_ee: Eemalda tulemused korvist
fi_fi: Poista tulokset korista
he_il: הסר תוצאות מהסל
hi_in: परिणामों को कार्ट से हटाएं
hu_hu: Eredmények eltávolítása a kosárból
id_id: Hapus Hasil dari Keranjang
ja_jp: 結果をカートから削除
nb_no: Fjern resultatene fra handlekurven
nl_nl: Resultaten uit werkbestand verwijderen
pl_pl: Usuń Wyniki z Koszyka
pt_pt: Remover resultados do carrinho
ro_ro: Șterge rezultatele din coș
ru_ru: Удалить результаты из корзины
sq_al: Hiq rezultatet nga shporta
sv_se: Ta bort resultat från kundvagnen
sw: Ondoa Matokeo kutoka kwa Cart
ta_in: மென்வண்டியில் (கார்ட்டில்) இருந்து முடிவுகளை அகற்று
te_in: కార్ట్ నుండి ఫలితాలను తొలగించండి
th_th: ลบผลลัพธ์ออกจากตะกร้า
tr_tr: Sepetin sonuçlarını kaldırın
uk_ua: Видаліть результати з кошика
vi_vn: Xóa kết quả khỏi giỏ hàng

source: Database Reset Functions
af_za: Databasisherstelfunksies
am_et: የውሂብ ጎታ ዳግም ማስጀመር ተግባራት
ar_eg: وظائف إعادة تعيين قاعدة البيانات
cs_cz: Funkce obnovení databáze
de_de: Datenbank-Rücksetzfunktionen
el_gr: Λειτουργίες επαναφοράς βάσης δεδομένων
et_ee: Andmebaasi lähtestamise funktsioonid
fi_fi: Tietokannan nollaustoiminnot
he_il: פונקציות לאיתחול מסד נתונים
hi_in: डेटाबेस रीसेट फ़ंक्शन
hu_hu: Adatbázis visszaállítási funkciók
id_id: Fungsi Reset Database
ja_jp: データベースリセット機能
nb_no: Funksjoner for tilbakestilling av database
nl_nl: Functies voor het resetten van de database
pl_pl: Funkcje Resetowania Bazy Danych
pt_pt: Funções de redefinição da base de dados
ro_ro: Funcții de resetare a Bazei de Date
ru_ru: Функции сброса базы данных
sq_al: Funksionet e rivendosjes së bazës së të dhënave
sv_se: Funktioner för återställning av databaser
sw: Kazi za Kuweka upya Hifadhidata
ta_in: தரவுத்தள மீட்டமைப்பு செயல்பாடுகள்
te_in: డేటాబేస్ రీసెట్ ఫంక్షన్లు
th_th: ฟังก์ชันรีเซ็ตฐานข้อมูล
tr_tr: Veritabanı Sıfırlama İşlevleri
uk_ua: Функції скидання бази даних
vi_vn: Các chức năng thiết lập lại cơ sở dữ liệu

source: Reset Database
af_za: Stel die databasis terug
am_et: የውሂብ ጎታ ዳግም አስጀምር
ar_eg: قاعدة بيانات إعادة تعيين
cs_cz: Vymazat databázi
de_de: Datenbank zurücksetzen
el_gr: Επαναφορά βάσης δεδομένων
et_ee: Lähtesta andmebaas
fi_fi: Nollaa tietokanta
he_il: אתחל בסיס נתונים
hi_in: डेटाबेस रीसेट करें
hu_hu: Adatbázis visszaállítása
ja_jp: データベースをリセット
nb_no: Tilbakestill database
nl_nl: Database resetten
pl_pl: Zresetuj Bazę Danych
pt_pt: Redefinir Base de Dados
ro_ro: Resetare bază de date
ru_ru: Сбросить базу данных
sq_al: Rivendos bazën e të dhënave
sv_se: Återställ databasen
sw: Weka upya Hifadhidata
ta_in: தரவுத்தளத்தை மீட்டமைக்கவும்
te_in: డేటాబేస్‌ను రీసెట్ చేయండి
th_th: รีเซ็ตฐานข้อมูล
tr_tr: Veritabanını sıfırla
uk_ua: Скинути базу даних
vi_vn: Đặt lại cơ sở dữ liệu

source: This will reset the system data and will restart the system as a new install.
af_za: Dit sal die stelseldata herstel en die stelsel weer begin as 'n nuwe installasie.
am_et: ይህ ስርዓት ውሂብን እንደገና ያስጀምረዋል እና ስርዓቱን እንደ አዲስ ጭነት እንደገና ያስጀምረዋል።
ar_eg: هذا وسوف إعادة تعيين بيانات النظام وسيتم إعادة تشغيل النظام وتثبيت جديد.
cs_cz: Tímto se obnoví systémová data a systém se restartuje jako nová instalace.
de_de: Dadurch werden die Systemdaten zurückgesetzt und das System als Neuinstallation neu gestartet.
el_gr: Αυτό θα επαναφέρει τα δεδομένα συστήματος και θα επανεκκινήσει το σύστημα ως νέα εγκατάσταση.
et_ee: See lähtestab süsteemi andmed ja taaskäivitab süsteemi uue installina.
fi_fi: Tämä nollaa järjestelmän tiedot ja käynnistää järjestelmän uudelleen puhtaana asennuksena.
he_il: פעולה זו תאפס את נתוני המערכת ותפעיל מחדש את המערכת כהתקנה חדשה.
hi_in: यह सिस्टम डेटा को रीसेट कर देगा और सिस्टम को नए इंस्टाल के रूप में पुनरारंभ करेगा।
hu_hu: Ez visszaállítja a rendszer adatait, és új telepítésként indítja újra a rendszert.
id_id: Ini akan mengatur ulang data sistem dan akan memulai ulang sistem sebagai pemasangan baru.
ja_jp: これによりシステムデータがリセットされ、新規インストールとしてシステムが再起動されます。
nb_no: Dette vil tilbakestille systemdataene og starte systemet på nytt som en ny installasjon.
nl_nl: Hierdoor worden de systeemgegevens gereset en wordt het systeem opnieuw opgestart als een nieuwe installatie.
pl_pl: Zresetujesz dane systemu i uruchomisz system jako nową instalację.
pt_pt: Redefinirá os dados do sistema e reiniciará o sistema como uma nova instalação
ro_ro: Aceasta va reseta datele sistemului și va reporni sistemul ca o instalare nouă
ru_ru: Это приведет к сбросу системных данных и перезапуску системы как новую установку.
sq_al: Kjo do të rivendosë të dhënat e sistemit dhe do të rifillojë sistemin si një instalim i ri.
sv_se: Detta återställer systemdata och startar om systemet som en ny installation.
sw: Hii itaweka upya data ya mfumo na itaanzisha upya mfumo kama usakinishaji mpya.
ta_in: இது கணினி தரவை மீட்டமைத்து புதிய நிறுவலாக கணினியை மறுதொடக்கம் செய்யும்.
te_in: ఇది సిస్టమ్ డేటాను రీసెట్ చేస్తుంది మరియు సిస్టమ్‌ను కొత్త ఇన్‌స్టాల్‌గా రీస్టార్ట్ చేస్తుంది.
th_th: การดำเนินการนี้จะรีเซ็ตข้อมูลระบบและจะรีสตาร์ทระบบเป็นการติดตั้งใหม่
tr_tr: Bu, sistem verilerini sıfırlar ve sistemi yeni bir yükleme olarak yeniden başlatır.
uk_ua: Це скине дані системи та перезапустить систему як нову установку.
vi_vn: Thao tác này sẽ đặt lại dữ liệu hệ thống và sẽ khởi động lại hệ thống khi cài đặt mới.

source: Portuguese - Portugal
af_za: Portugees - Portugal
am_et: ፖርቱጋልኛ - ፖርቱጋል
ar_eg: برتغالى - برتغال
cs_cz: Portugalština - Portugalsko
de_de: Portugal
el_gr: Πορτογαλικά - Πορτογαλία
et_ee: Portugali keel - Portugal
fi_fi: Portugali - Portugali
he_il: פוטוגזית - פורטוגל
hi_in: पुर्तगाली - पुर्तगाल
hu_hu: Portugál - Portugália
id_id: Portugis - Portugal
ja_jp: ポルトガル語 - ポルトガル
nb_no: Portugisisk - Portugal
nl_nl: Portugees - Portugal
pl_pl: Portugalski
ro_ro: Portugheză - Portugalia
ru_ru: Португальский - Португалия
sq_al: Portugalisht - Portugali
sv_se: Portugisiska - Portugal
sw: Kireno - Ureno
ta_in: போர்த்துகீசியம் - போர்ச்சுகல்
te_in: పోర్చుగీస్ - పోర్చుగల్
th_th: โปรตุเกส - โปรตุเกส
tr_tr: Portekizce - Portekiz
uk_ua: Португальська - Португалія
vi_vn: Tiếng Bồ Đào Nha - Bồ Đào Nha

source: Holiday
af_za: Vakansie
am_et: በዓል
ar_eg: اجازة
cs_cz: Svátek
de_de: Feiertag
el_gr: Αργία
et_ee: Püha
fi_fi: Pyhäpäivä
he_il: חופשה
hi_in: छुट्टी
hu_hu: Ünnep
id_id: Hari libur
ja_jp: 祝日
nb_no: Helligdag
nl_nl: Feestdag
pl_pl: Święto
pt_pt: Feriado
ro_ro: Vacanță
ru_ru: Праздник
sq_al: Festë
sv_se: Semester
sw: Sikukuu
ta_in: விடுமுறை
te_in: సెలవు
th_th: วันหยุด
tr_tr: Tatil
uk_ua: Свято
vi_vn: Ngày lễ
