Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Cannot execute query.
af_za: Kan nie navraag uitvoer nie
am_et: ፍለጋውን ማስተናገድ አልተቻለም
ar_eg: لا يمكن تنفيذ الطلب.
cs_cz: Nelze provést dotaz.
de_de: Abfrage konnte nicht ausgeführt werden.
el_gr: Δεν είναι δυνατή αυτή η ενέργεια
et_ee: Ei saa käsklust käivitada.
fi_fi: Kyselyä ei voi suorittaa.
he_il: לא יכול לבצע שאילתה.
hi_in: क्वेरी निष्पादित नहीं कर सकता
hu_hu: Nem hajtható végre a lekérdezést.
id_id: Tidak bisa jalankan kueri.
it_it: Non è possibile eseguire la query.
ja_jp: クエリを実行できません
nb_no: Kan ikke utføre spørringen.
nl_nl: Kan de query niet uitvoeren.
pl_pl: Nie można wykonać zapytania.
pt_pt: Não é possível executar a consulta.
ro_ro: Nu se poate executa interogarea.
ru_ru: Невозможно выполнить запрос.
sq_al: Nuk mund të ekzekutojë kërkesën.
sv_se: Kan inte utföra förfrågan
sw: Imeshindikana.
ta_in: வினவலை இயக்க முடியாது.
te_in: అమలు చేయడం సాధ్యపడదు
th_th: ไม่สามารถสืบค้นฐานข้อมูล
tr_tr: Sorgu Yürütülemiyor.
uk_ua: Не вдалося виконати запит.
vi_vn: Không thể thực hiện truy vấn.

source: Delete
af_za: Skrap
am_et: ሰርዝ
ar_eg: حذف
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
et_ee: Kustuta
fi_fi: Poista
he_il: מחק
hi_in: मिटाना
hu_hu: Töröl
id_id: Hapus
it_it: Elimina
ja_jp: 削除
nb_no: Slett
nl_nl: Verwijder
pl_pl: Skasuj
pt_pt: Apagar
ro_ro: Șterge
ru_ru: Удалить
sq_al: Fshije
sv_se: Radera
sw: Futa
ta_in: அழி
te_in: తొలగించు
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa bỏ

source: Cancel
af_za: Kanseleer
am_et: ተወው
ar_eg: الغاء
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
et_ee: Tühista
fi_fi: Peruuta
he_il: ביטול
hi_in: बचाना
hu_hu: Töröl
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sq_al: Anulo
sv_se: Avbryt
sw: Gharisha
ta_in: ரத்து செய்
te_in: రద్దు చేయు
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Відмінити
vi_vn: Hủy bỏ

source: Save
af_za: Stoor
am_et: አስቀምጥ
ar_eg: حفظ
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
et_ee: Salvesta
fi_fi: Tallenna
he_il: שמירה
hi_in: सौंपे नहीं गए
hu_hu: Kivéve
id_id: Simpan
it_it: Salva
ja_jp: 保存
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_pt: Gravar
ro_ro: Salveaza
ru_ru: Сохранить
sq_al: Ruaj
sv_se: Spara
sw: Hifadhi
ta_in: சேமிக்கவும்
te_in: సేవ్
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu lại

source: Unassigned
af_za: Ontoegeken
am_et: ያልተመደበ
ar_eg: غير محدد
cs_cz: Nepřiřazený
de_de: Nicht zugewiesen
el_gr: Χωρίς ανάθεση
et_ee: Liigitamata
fi_fi: Ei määritetty
he_il: לא משוייך
hi_in: कोई नहीं
hu_hu: Gazdátlan
id_id: Belum Ditetapkan
it_it: Non assegnato
ja_jp: 未割り当て
nl_nl: Niet toegewezen
pl_pl: Nie przypisany
pt_pt: Não atribuído
ro_ro: Neatribuit
ru_ru: Не назначен
sq_al: E pacaktuar
sv_se: otilldelade
sw: Haijakabidhiwa
ta_in: ஒதுக்கப்படாதது
te_in: కేటాయించబడలేదు
th_th: ยังไม่ได้กำหนด
tr_tr: Atanmamış
uk_ua: Невизначено
vi_vn: Chưa được gán

source: None
af_za: Geen
am_et: ምንም
ar_eg: لا شئ
cs_cz: Žádný
de_de: Keine
el_gr: Κανένα
et_ee: Mitte ühtegi
fi_fi: Ei mitään
he_il: ללא
hi_in: कोई नहीं
hu_hu: Egyik sem
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
nb_no: Ingen
nl_nl: Geen
pl_pl: Żaden
pt_pt: Nenhum
ro_ro: Nici unul
ru_ru: Отсутствует
sq_al: Asnjë
sv_se: Inga
sw: Hakuna
ta_in: இல்லை
te_in: ఏదీ లేదు
th_th: ไม่มี
tr_tr: Yok
uk_ua: Жоден
vi_vn: Không có

source: City
af_za: Stad
am_et: ከተማ
ar_eg: المدينة
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
et_ee: Linn
fi_fi: Kaupunki
he_il: עיר
hi_in: शहर
id_id: Kota
it_it: Città
ja_jp: 市町村
nb_no: By
nl_nl: Plaats
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraș
ru_ru: Город
sq_al: Qyteti
sv_se: Stad
sw: Mji
ta_in: நகரம்
te_in: నగరం
th_th: เมือง
tr_tr: Şehir
uk_ua: Місто
vi_vn: Thành phố

source: State
af_za: Provinsie
am_et: ክፍለ ሀገር
ar_eg: الحي
cs_cz: Stát
de_de: Bundesland
el_gr: Περιοχή
et_ee: Maakond
fi_fi: Lääni
he_il: מדינה
hi_in: राज्य
hu_hu: Állami
id_id: Provinsi
it_it: Regione
ja_jp: 都道府県
nb_no: Stat
nl_nl: Provincie
pl_pl: Województwo
pt_pt: Distrito
ro_ro: Județ
ru_ru: Область
sq_al: Shteti
sv_se: Län
sw: Mji
ta_in: மாநிலம்
te_in: రాష్ట్రం
th_th: จังหวัด
tr_tr: Eyalet
uk_ua: Район
vi_vn: Bang (thuộc Mỹ)

source: Country
af_za: Land
am_et: ሀገር
ar_eg: البلد
cs_cz: Země
de_de: Land
el_gr: Χώρα
et_ee: Riik
fi_fi: Maa
he_il: מחוז
hi_in: देश
hu_hu: Ország
id_id: Negara
it_it: Nazione
ja_jp: 国
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țară
ru_ru: Страна
sq_al: Shteti
sv_se: Land
sw: Nchi
ta_in: நாடு
te_in: దేశం
th_th: ประเทศ
tr_tr: Ülke
uk_ua: Країна
vi_vn: Quốc gia

source: Phone
af_za: Foon
am_et: ስልክ
ar_eg: التليفون
cs_cz: Telefon
de_de: Tel.
el_gr: Τηλέφωνο
et_ee: Telefon
fi_fi: Puhelin
he_il: טלפון
hi_in: फ़ोन
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 電話番号
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Tel.
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefon
sv_se: Telefon
sw: Namba ya simu
ta_in: தொலைபேசி
te_in: ఫోన్
th_th: โทรศัพท์
tr_tr: Telefon
uk_ua: Телефон
vi_vn: Điện thoại

source: Email
af_za: Epos
am_et: ኢሜይል
ar_eg: البريد الإلكتروني
el_gr: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
fi_fi: Sähköposti
he_il: דוא"ל
hi_in: ईमेल
ja_jp: メールアドレス
nb_no: E-post
ru_ru: Эл.почта
sq_al: E-posta
sv_se: Epost
sw: Barua pepe
ta_in: மின்னஞ்சல்
te_in: ఈమెయిల్
th_th: อีเมล
tr_tr: E-Posta
uk_ua: Електронна скринька

source: Credit Card
af_za: Krediet kaart
am_et: ክሬዲት ካርድ
ar_eg: بطاقة ائتمان
cs_cz: Kreditní karta
de_de: Kreditkarte
el_gr: Πιστωτική κάρτα
et_ee: Krediitkaart
fi_fi: Luottokortti
he_il: כרטיס אשראי
hi_in: क्रेडिट कार्ड
hu_hu: Hitelkártya
id_id: Kartu Kredit
it_it: Carta di Credito
ja_jp: クレジットカード
nb_no: Kredittkort
nl_nl: Credit kaart
pl_pl: Numer Karty Płatniczej
pt_pt: Cartão de Crédito
ro_ro: Card bancar
ru_ru: Кредитная карта
sq_al: Karta e kreditit
sv_se: Kreditkort
sw: Kadi ya benki
ta_in: கடன் அட்டை/கிரெடிட் கார்டு
te_in: క్రెడిట్ కార్డ్
th_th: บัตรเครดิต
tr_tr: Kredi Kartı
uk_ua: Кредитна карта
vi_vn: Thẻ tín dụng

source: Backup Database
af_za: Rugsteun databasis
am_et: የመረጃ ቋቱን አስቀምጥ
ar_eg: النسخ الاحتياطي لقاعدة البيانات
cs_cz: Zálohovat databázi
de_de: Datenbank sichern
el_gr: Εφεδρική βάση δεδομένων
et_ee: Varunda andmebaas
fi_fi: Varmista tietokanta
he_il: גבה מסד נתונים
hi_in: बैकअप डेटाबेस
ja_jp: バックアップデータベース
pl_pl: Archiwizuj Bazę Danych
pt_pt: Backup da Base de Dados
ro_ro: Baza de date de rezervă
ru_ru: Резервное копирование базы данных
sq_al: Databaza e kopjes rezervë
sv_se: Säkerhetskopiera databasen
sw: Hifadhidata ya Hifadhi
ta_in: காப்பு தரவுத்தளம் or தகவல்கள் தளம்
te_in: బ్యాకప్ డేటాబేస్
th_th: ฐานข้อมูลสำรอง
tr_tr: Veritabanı Yedeği
uk_ua: Створити резервну копію бази даних
vi_vn: Sao lưu dữ liệu

source: Batch Winner Entry
af_za: Inskrywing vir groepwenners
am_et: የአሸናፊው ባች ማስገቢያ
ar_eg: دفعة دخول الفائز
cs_cz: Hromadné zadání vítězů
el_gr: Συμμετοχή νικητή παρτίδας
et_ee: Sisesta Võitja
fi_fi: Erän voittajan osallistuminen
he_il: כניסה למנצח אצווה
hi_in: बैच विजेता प्रवेश
hu_hu: Batch Winner bejegyzés
id_id: Masukkan Sekumpulan Pemenang
it_it: Numero Vincitori Inseriti
ja_jp: バッチ当選者入力
nb_no: Batch Vinner Entry
nl_nl: Winnaar inzending
pl_pl: Wygrany wielu przedmiotów
pt_pt: Entrada em lote
ro_ro: Câștigător lot de intrare
ru_ru: Победитель пакетный ввод
sq_al: Batch Fituesi Hyrja
sv_se: Batch Vinnare Entry
sw: Kundi la Mshindi wa Kuingia
ta_in: தொகுதி வெற்றியாளர் நுழைவு
te_in: బ్యాచ్ విన్నర్ ఎంట్రీ
th_th: การป้อนผู้ชนะแบบกลุ่ม
tr_tr: Toplu kazanan girişi
uk_ua: Пакетний запис переможця
vi_vn: Mục nhập người chiến thắng hàng loạt

source: Winner
af_za: Wenner
am_et: አሸናፊ
ar_eg: الفائز
cs_cz: Vítěz
el_gr: Νικητής
et_ee: Võitja
fi_fi: Voittaja
he_il: זוכה
hi_in: विजेता
hu_hu: Győztes
id_id: Pemenang
it_it: Vincitore
ja_jp: 当選者
nl_nl: Winnaar
pl_pl: Wygrany
pt_pt: Vencedor
ro_ro: Câștigător
ru_ru: Победитель
sq_al: Fitues
sw: Mshindi
ta_in: வெற்றியாளர்
te_in: విజేత
th_th: ผู้ชนะ
tr_tr: kazanan
uk_ua: Переможець
vi_vn: Người chiến thắng

source: Price
af_za: Prys
am_et: ዋጋ
ar_eg: السعر
cs_cz: Odměna
el_gr: Τιμή
et_ee: Auhind
fi_fi: Hinta
he_il: מחיר
hi_in: कीमत
hu_hu: Ár
id_id: Hadiah
it_it: Prezzo
ja_jp: 価格
nl_nl: Prijs
pl_pl: Cena
pt_pt: Preço
ro_ro: Preț
ru_ru: Цена
sq_al: Çmim
sw: Bei
ta_in: விலை
te_in: ధర
th_th: ราคา
tr_tr: Fiyat
uk_ua: Ціна
vi_vn: Giá bán

source: Enter Winners
af_za: Voer wenner in
am_et: አሸናፊዎችን አስገባ
ar_eg: أدخل الفائزين
cs_cz: Zadej vítěze
de_de: Gewinner eingeben
el_gr: Εισαγάγετε Νικητές
et_ee: Sisesta võitjad
fi_fi: Anna voittaja
he_il: הכנס שמות זוכים
hi_in: विजेताओं को दर्ज करें
hu_hu: Adja meg a nyertesek
id_id: Masukkan para Pemenang
it_it: Inserisci Vincitori
ja_jp: 当選者を入力
nb_no: Legg inn vinnere
nl_nl: Winnaars invoeren
pl_pl: Wprowadź Wygranych
pt_pt: Digite Vencedores
ro_ro: Introduceți câștigătorii
ru_ru: Введите победителей
sq_al: Shkruani Fituesit
sv_se: Ange Vinnare
sw: Ingiza washindi
ta_in: வெற்றியாளர்களை உள்ளிடவும் அல்லது நுழைவை அழுத்தவும்
te_in: విజేతలను నమోదు చేయండి
th_th: ลงชื่อผู้ชนะ
tr_tr: Kazananları Girin
uk_ua: Введіть переможців
vi_vn: Nhập người chiến thắng

source: CSV Export
af_za: CSV Uitvoer
am_et: በCSV አውርድ
ar_eg: تصدير بصيغة CSV
el_gr: Εξαγωγή CSV
et_ee: CSV eksport
fi_fi: CSV vienti
he_il: ייצוא CSV
hi_in: सीएसवी निर्यात
id_id: Ekspor CSV
it_it: Esporta CSV
ja_jp: CSVエクスポート
nb_no: CSV Eksport
nl_nl: CSV Exporteren
pl_pl: Eksportuj do CSV
pt_pt: Exportar para CSV
ro_ro: Export CSV
ru_ru: Экспорт CSV файла
sv_se: CSV Exportera
sw: Pakua kama CSV
ta_in: CSV ஏற்றுமதி
te_in: CSV ఎగుమతి
th_th: ส่งไฟล์ CSV ออก
tr_tr: CSV ihracatı
uk_ua: Експорт в форматі CSV
vi_vn: Xuất CSV

source: Field Selection
af_za: Veldkeuse
am_et: የመረጃ ምርጫ
ar_eg: اختيار الحقل
cs_cz: Výběr polí
de_de: Feldauswahl
el_gr: Επιλογή πεδίου
et_ee: Välja valija
fi_fi: Kentän valinta
he_il: בחירת שדה
hi_in: फ़ील्ड चयन
hu_hu: Mező kiválasztása
id_id: Pilih Bidang
it_it: Selezione Campo
ja_jp: フィールドの選択
nb_no: Velg felt
nl_nl: Veld Selectie
pl_pl: Wybór Pola
pt_pt: Seleção de Campo
ro_ro: Selecție câmp
ru_ru: Выбор поля
sq_al: Zgjedhja e fushës
sv_se: Fältval
sw: Chagua
ta_in: புலத் தேர்வு
te_in: ఫీల్డ్ ఎంపిక
th_th: เลือกฟิลด์
tr_tr: Saha seçimi
uk_ua: Вибір полів
vi_vn: Lựa chọn trường

source: Last Name
af_za: Van
am_et: የአያት ስም
ar_eg: اسم العائلة
cs_cz: Příjmení
el_gr: Επίθετο
et_ee: Perekonnanimi
fi_fi: Sukunimi
he_il: שם משפחה
hi_in: उपनाम
id_id: Nama Belakang
it_it: Cognome
ja_jp: 姓
nl_nl: Achternaam
ru_ru: Фамилия
sq_al: Mbiemër
sw: Jina la mwisho
ta_in: கடைசி பெயர்
te_in: చివరి పేరు
tr_tr: Soy isim
uk_ua: Прізвище

source: Required
af_za: Word vereis
am_et: አስፈላጊ
ar_eg: مطلوب
cs_cz: Požadováno
de_de: Erforderlich
el_gr: Απαιτείται
et_ee: Kohustuslik
fi_fi: Vaaditaan
he_il: נדרש
hi_in: आवश्यक
hu_hu: Kötelező
id_id: Wajib
it_it: Richiesto
ja_jp: 必須
nb_no: Påkrevd
nl_nl: Noodzakelijk
pl_pl: Wymagane
pt_pt: Obrigatório
ro_ro: Necesar
ru_ru: Требуется
sq_al: I nevojshëm
sv_se: Obligatorisk
sw: Lazima
ta_in: தேவை
te_in: అవసరం
th_th: ฟิลด์ที่จำเป็น
tr_tr: Gerekli
uk_ua: Обовʼязково
vi_vn: Bắt buộc

source: First Name
af_za: Voornaam
am_et: ስም
ar_eg: الاسم الاول
cs_cz: Jméno
el_gr: Ονομα
et_ee: Eesnimi
fi_fi: Etunimi
he_il: שם פרטי
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama Depan
it_it: Nome
ja_jp: 名
nl_nl: Voornaam
ru_ru: Имя
sq_al: Emër
sw: Jina la kwanza
ta_in: முதல் பெயர்
te_in: మొదటి పేరు
tr_tr: İlk adı
uk_ua: Імʼя

source: Middle Name
af_za: Tweede naam
am_et: የአባት ስም
ar_eg: الاسم الأوسط
cs_cz: Prostřední jméno
el_gr: Μεσαίο όνομα
et_ee: Keskmine nimi
fi_fi: Toinen nimi
he_il: שם שני
hi_in: मध्य नाम
id_id: Nama Tengah
it_it: Altro nome
ja_jp: ミドルネーム
nl_nl: Tussenvoegsel
ru_ru: Отчество
sq_al: Emri i dytë
sw: Jina la kati
ta_in: நடு பெயர்
te_in: మధ్య పేరు
tr_tr: İkinci ad
uk_ua: По-батькові

source: Zip
af_za: Poskode
am_et: ዚፕ የፖስታ ኮድ
ar_eg: الرمز البريدي
cs_cz: PSČ
el_gr: Ταχ. Κώδικας
et_ee: Indeks
fi_fi: Postinumero
he_il: מיקוד
hi_in: ज़िप
hu_hu: Irányítószám
id_id: Kode pos
it_it: CAP
ja_jp: 郵便番号
nb_no: Postnr
nl_nl: Postcode
ro_ro: Cod postal
ru_ru: Почтовый индекс
sq_al: Zinxhir
ta_in: அஞ்சல் குறியீடு எண்
te_in: జిప్ చేయండి
uk_ua: Індекс
vi_vn: Mã bưu chính

source: Envelope
af_za: Brief
am_et: ፖስታ
ar_eg: الرقم البريدي
cs_cz: Obálka
el_gr: Φάκελος
et_ee: Ümbrik
fi_fi: Kirje
he_il: מעטפה
hi_in: लिफ़ाफ़ा
id_id: Amplop
it_it: Busta
ja_jp: 封筒
nl_nl: Envelop
ru_ru: Конверт
sq_al: Zarf
sw: Bahasha
ta_in: உறை
te_in: ఎన్వలప్
tr_tr: Mektup
uk_ua: Конверт

source: Work/Other Email
af_za: Werk/Ander Epos
am_et: የሥራ/ሌላ ኢሜይል
ar_eg: البريد الإلكتروني للعمل / الأخرى
cs_cz: Pracovní/jiný e-mail
el_gr: Εργασία/Άλλο email
et_ee: Töö/teine E-mail
fi_fi: Työ/toinen sähköposti
he_il: עבודה\דוא"ל אחר
hi_in: कार्य/अन्य ईमेल
id_id: Email Kerja/Lainnya
it_it: lavoro / Altra email
ja_jp: 仕事/その他のメールアドレス
nl_nl: Werk/Andere Email
ru_ru: Рабочий/другой адрес эл.почты
sq_al: Puna / tjera Email
sw: Barua pepe ingine
ta_in: வேலை/பிற மின்னஞ்சல்
te_in: పని/ఇతర ఇమెయిల్
tr_tr: İş/diğer e -posta
uk_ua: Робоча/інша Електронна скринька

source: Membership Date
af_za: Lidmaatskap datum
am_et: የአባልነት ቀን
ar_eg: تاريخ العضوية
cs_cz: Členství od
el_gr: Ημερομηνία μέλους
et_ee: Liikmelisuse algus
fi_fi: Jäseneksi liittymispäivä
he_il: תאריך חברות
hi_in: सदस्यता तिथि
id_id: Tanggal Keanggotaan
it_it: Data Iscrizione
ja_jp: 会員登録日
nl_nl: Lidmaatschapsdatum
sq_al: Anëtarësia Data
sw: Tarehe ya Kujiunga
ta_in: உறுப்பினர் தேதி
te_in: సభ్యత్వ తేదీ
tr_tr: Üyelik tarihi
uk_ua: Член з

source: Age / Years Married
af_za: Ouderdom / Jare getroud
am_et: እድሜ / የጋብቻ እድሜ
ar_eg: مدة / سنوات الزواج
cs_cz: Období v manželství
el_gr: Ηλικία / Έτη Έγγαμου
et_ee: Vanus / Aastaid abielus
fi_fi: Vuosia avioliitossa
he_il: גיל\שנות נישואין
hi_in: विवाह की आयु/वर्ष
id_id: Umur / Tahun Menikah
it_it: Età / Anni di Matrimonio
ja_jp: 年齢 / 結婚年数
nl_nl: Leeftijd / Aantal Jaren Getrouwd
ru_ru: Возраст / лет в браке
sq_al: Mosha / Vite martesë
sw: Miaka ya ndoa
ta_in: வயது / திருமணமான ஆண்டுகள்
te_in: వయస్సు / వివాహిత సంవత్సరాలు
th_th: อายุ / แต่งงานกี่ปีแล้ว
tr_tr: Yaş / yıl evli
uk_ua: Вік / років одружений(-а)

source: Family Role
af_za: Familie rol
am_et: የቤተሰብ አባልነት
ar_eg: القرابة في الأسرة
cs_cz: Rodinná role
el_gr: Ρόλος της οικογένειας
et_ee: Roll perekonnas
fi_fi: Rooli perheessä
he_il: תפקיד משפחתי
hi_in: पारिवारिक भूमिका
id_id: Peran Keluarga
it_it: Ruolo Familiare
ja_jp: 家族のロール
nl_nl: Gezinsrol
ru_ru: Роль в семье
sq_al: Roli i familjes
sw: Jukumu la Familia
ta_in: குடும்ப பங்கு
te_in: కుటుంబ పాత్ర
tr_tr: Aile rolü
uk_ua: Роль у сімʼї

source: Depends whether using person or family output method
af_za: Dit hang af of die metode van persone of gesinsuitsette gebruik word
am_et: በግለሰቡ የቤተሰብ ውጤት ላይ የተመረኮዘ
ar_eg: يعتمد على ما إذا كان يستخدم طريقة إخراج الشخص أو الأسرة
cs_cz: Záleží na tom, zda používáte metodu osobního nebo rodinného výstupu
el_gr: Εξαρτάται εάν χρησιμοποιείται μέθοδος παραγωγής Μέλους ή Οικογένειας
et_ee: Oleneb kas kaustada isikut või perekonda väljaspool meetodit
fi_fi: Riippuu siitä, käytetäänkö henkilö- vai perhetulostusmenetelmää
he_il: תלוי אם משתמשים בשיטת הפלט של אדם או משפחה
hi_in: निर्भर करता है कि व्यक्ति या परिवार आउटपुट पद्धति का उपयोग कर रहा है या नहीं
id_id: Tergantung apakah menggunakan metode produksi pribadi atau keluarga
it_it: Dipende dal metodo di gestione personale o familiare
ja_jp: 個人または家族のどちらの出力方法を使用するかによって異なります
nl_nl: Afhankelijk van het gebruik van het persoon of gezin uitvoer methode
pt_pt: Opção se usando o método de saída pessoal ou familiar
sq_al: Varet nëse përdoret metoda e nxjerrjes për person apo familje
sw: Inategemea ikiwa unatumia mbinu ya pato la mtu au familia
ta_in: நபர் அல்லது குடும்ப வெளியீட்டு முறையைப் பயன்படுத்துவதைப் பொறுத்தது
te_in: వ్యక్తి లేదా కుటుంబ అవుట్‌పుట్ పద్ధతిని ఉపయోగిస్తున్నారా అనే దానిపై ఆధారపడి ఉంటుంది
th_th: ขึ้นอยู่กับว่าใช้วิธีส่งออกแบบบุคคลหรือครอบครัว
tr_tr: Kişi veya aile çıktı yönteminin kullanılıp kullanılmadığına bağlı
uk_ua: Залежить від вибраного методу виводу (персона/сімʼя)
vi_vn: Phụ thuộc vào việc sử dụng phương thức xuất ra của thành viên hoặc gia đình

source: Custom Field Selection
af_za: Pasgemaakte veldkeuse
am_et: የግል መረጃ ምርጫ
ar_eg: اختيار الحقل المخصص
cs_cz: Výběr vlastního pole
de_de: Benutzerdefinierte Feldauswahl
el_gr: Προσαρμοσμένη επιλογή πεδίου
et_ee: Muudetava välja valik
fi_fi: Mukautettu kenttävalinta
he_il: בחירת שדה אחר
hi_in: कस्टम फ़ील्ड चयन
hu_hu: Egyéni mező kiválasztása
id_id: Seleksi Area Kustom
it_it: Personalizza Selezione Campi
ja_jp: カスタムフィールドの選択
nb_no: Valg av egendefinerte felt
nl_nl: Aangepaste Veld Selectie
pl_pl: Wybór Pola Własnego
pt_pt: Seleção de Campo Personalizado
ro_ro: Selecție câmp personalizat
ru_ru: Выбор пользовательского поля
sq_al: Zgjedhja e fushave të personalizuara
sv_se: Anpassat fältval
sw: Uteuzi wa Sehemu Maalum
ta_in: தனிப்விருப்ப புல தேர்வு
te_in: అనుకూల ఫీల్డ్ ఎంపిక
th_th: การเลือกฟิลด์กำหนดเอง
tr_tr: Özel Saha Seçimi
uk_ua: Вибір персональних полів
vi_vn: Tùy chỉnh trường lựa chọn

source: Custom Person Fields
af_za: Pasgemaakte persoonveld
am_et: አዲስ የግለሰብ መረጃ መቀበያዎች
ar_eg: حقول الشخص المخصصة
cs_cz: Vlastní pole osoby
de_de: Benutzerdefinierte Personenfelder
el_gr: Προσαρμοσμένα Πεδία Προσώπων
et_ee: Muudetav Isiku väli
fi_fi: Mukautettu Henkilö kenttä
he_il: שדה אדם מותאם אישית
hi_in: कस्टम व्यक्ति फ़ील्ड
hu_hu: Egyéni Személy mezők
id_id: Area Pribadi Kustom
it_it: Personalizza Campi Personali
ja_jp: カスタム個人フィールド
nb_no: Egendefinerte Person Felt
nl_nl: Aanpasbare Persoons-Veld
pl_pl: Dodatkowe Pole Osoby
pt_pt: Campos personalizados da pessoa
ro_ro: Câmpuri personalizate pentru persoane
sq_al: Person Fushat Custom
sv_se: Fritt anpassade person fält
sw: Viwanja vya Mtu Maalum
ta_in: தனிப்விருப்ப நபர் புலங்கள்
te_in: కస్టమ్ పర్సన్ ఫీల్డ్స్
th_th: ฟิลด์บุคคลกำหนดเอง
tr_tr: Özel Kişi Alanları
uk_ua: Персональні поля персон
vi_vn: Tùy chỉnh trường thành viên

source: Custom Family Fields
af_za: Pasgemaakte famielieveld
am_et: አዲስ የቤተሰብ መረጃ መቀበያዎች
ar_eg: حقول العائلة المخصصة
cs_cz: Vlastní pole rodiny
de_de: Benutzerdefinierte Familienfelder
el_gr: Προσαρμοσμένα οικογενειακά πεδία
et_ee: Muudetav perekonna väli
fi_fi: Mukautettu Perhe kenttä
he_il: שדה משפחה מותאם אישית
hi_in: कस्टम पारिवारिक फ़ील्ड
hu_hu: Egyéni Family mezők
id_id: Area Keluarga Kustom
it_it: Personalizza Campi Famiglia
ja_jp: カスタム家族フィールド
nb_no: Egendefinerte Familie Felt
nl_nl: Aanpasbare velden gezin
pl_pl: Dodatkowe Pole Rodziny
pt_pt: Campos personalizados de Famílias
ro_ro: Câmpuri personalizate pentru familii
sq_al: Fushat Custom Family
sv_se: Fritt anpassade familj fält
sw: Sehemu Maalum za Familia
ta_in: தனிப்விருப்ப குடும்ப புலங்கள்
te_in: అనుకూల కుటుంబ ఫీల్డ్‌లు
th_th: ฟิลด์ครอบครัวกำหนดเอง
tr_tr: Özel Aile Alanları
uk_ua: Персональні поля сімей
vi_vn: Tùy chỉnh trường gia đình

source: Filters
af_za: Filter
am_et: ማጣርያዎች
ar_eg: تصفية
cs_cz: Filtry
de_de: Filter
el_gr: Φίλτρα
et_ee: Filter
fi_fi: Suodatin
he_il: מסננים
hi_in: फिल्टर
hu_hu: Szűrők
id_id: Penyaring
it_it: Filtri
ja_jp: フィルター
nb_no: Filtre
pl_pl: Sortuj
pt_pt: Filtros
ro_ro: Filtre
ru_ru: Фильтры
sq_al: Filtrat
sv_se: Filtrar
sw: Vichujio
ta_in: வடிகட்டிகள்
te_in: ఫిల్టర్లు
th_th: ฟิลเตอร์
tr_tr: Filtreler
uk_ua: Фільтри
vi_vn: Bộ lọc

source: Records to export
af_za: Rekords om uit te voer
am_et: ኤክስፖርት የሚደረጉ መረጃዎች
ar_eg: سجلات للتصدير
cs_cz: Záznamy k exportu
el_gr: Εγγραφές προς εξαγωγή
et_ee: Valikud eksportimiseks
fi_fi: Tietojen vienti
he_il: רשומה לייצוא
hi_in: निर्यात करने के लिए रिकॉर्ड
id_id: Record untuk diekspor
it_it: Campi da esportare
ja_jp: エクスポートするレコード
nl_nl: Records om te exporteren
pt_pt: Registos a Exportar
ru_ru: Записи для экспорта
sq_al: Gjurmë të eksportit
sw: Taarifa za kupakua
ta_in: ஏற்றுமதி செய்ய வேண்டிய பதிவுகள்
te_in: ఎగుమతి చేయడానికి రికార్డులు
th_th: ระเบียนที่จะส่งออก
tr_tr: İhracat Kayıtları
uk_ua: Записи для експорту

source: Based on filters below..
af_za: Gebasseer op onderstaande filters
am_et: በሚከተሉት ማጣርያዎች መሰረት..
ar_eg: استنادا إلى التصفيات أدناه ..
cs_cz: Na základě filtrů níže..
de_de: Auf untern angegebenen Filtern basierend...
el_gr: Με βάση τα παρακάτω φίλτρα..
et_ee: Vastavalt valitud filtritele..
fi_fi: Perustuu alla oleviin suodattimiin..
he_il: מתחשב במסננים למטה...
hi_in: नीचे दिए गए फ़िल्टर के आधार पर..
hu_hu: Összesen szűrők alatt ..
id_id: Berdasarkan filter di bawah ..
it_it: Basato sui seguenti filtri..
ja_jp: 以下のフィルターに基づいて
nb_no: Basert på filtrene nedenfor ..
nl_nl: Gebaseerd op onderstaande filters..
pl_pl: W oparciu o filtry poniżej...
pt_pt: Baseado nos seguintes filtros...
ro_ro: Bazat pe filtrele de mai jos ..
ru_ru: На основании фильтров ниже ..
sq_al: Bazuar në filtra më poshtë ..
sv_se: Baserat på filtrar nedan..
sw: Kulingana na vichujio hapo chini..
ta_in: கீழே உள்ள வடிகட்டிகள் அல்லது வடிப்பான்களின் அடிப்படையில்..
te_in: దిగువ ఫిల్టర్‌ల ఆధారంగా..
th_th: ขึ้นอยู่กับฟิลเตอร์ด้านล่าง
tr_tr: Aşağıdaki filtrelere dayanarak ..
uk_ua: На основі наступних фільтрів.
vi_vn: Dựa trên bộ lọc dưới đây..

source: People in Cart (filters ignored)
af_za: Mense in mandjie (filters geïgnoreer)
am_et: በጋሪ ውስጥ ያሉ ሰዎች(ማጣርያውን ትተን)
ar_eg: الأشخاص في سلة التسوق (تم تجاهل التصفيات)
cs_cz: lidé v košíku (bez filtrů)
de_de: Personen im Korb (Filter unbeachtet)
el_gr: Άτομα στο καλάθι (τα φίλτρα αγνοήθηκαν)
et_ee: Valitud inimesed
fi_fi: Ihmiset korissa (suodattimet ohitettu)
he_il: אנשים בעגלה (התעלמו ממסננים)
hi_in: कार्ट में लोग (फ़िल्टर अनदेखा)
hu_hu: Emberek Kosár (szűrők figyelmen kívül hagyva)
id_id: Orang dalam Keranjang (filter diabaikan)
it_it: Persone nel Carrello (filtri ignorati)
ja_jp: カート内の人物 (フィルターは無視されます)
nb_no: Folk i handlekurven (filtre ignorert)
nl_nl: Werkbestand met personen (filters genegeerd)
pl_pl: Osoby w Koszyku (filtry ignorowane)
pt_pt: Pessoas no Carrinho (filtros ignorados)
ro_ro: Oamenii din coș (filtre ignorate)
sq_al: Njerëzit në kartën (filtra injorohen)
sv_se: Personer i korgen (filtrar förbigått)
sw: Watu kwenye Rukwama (vichujio vimepuuzwa)
ta_in: கார்ட்டில் உள்ளவர்கள் (வடிகட்டிகள் அல்லது வடிப்பான்கள் புறக்கணிக்கப்பட்டது)
te_in: కార్ట్‌లోని వ్యక్తులు (ఫిల్టర్‌లు విస్మరించబడ్డాయి)
th_th: คนในรถเข็น
tr_tr: Sepetteki insanlar (filtreler göz ardı edildi)
uk_ua: Люди в корзині (фільтри ігноровані)
vi_vn: Những người trong mục được chọn (bộ lọc bị bỏ qua)

source: Use Ctrl Key to select multiple
af_za: Gebruik die Ctl sleutel om meer te kies
am_et: ብዙ ለመምረጥ Ctlን ይጠቀሙ
ar_eg: استخدم مفتاح Ctrl لتحديد عدة عناصر
cs_cz: Zmáčkni CTRL pro výběr více položek
de_de: Benutze Ctrl/Strg um mehrere auzuwählen
el_gr: Χρησιμοποιήστε το πλήκτρο Ctrl για να επιλέξετε πολλά
et_ee: Kasuta Ctrl klahvi mitme valikuks
fi_fi: Käytä Ctrl näppäintä valitaksesi useamman
he_il: לחץ על מקש Ctrl כדי לבצע בחירה מרובה
hi_in: एकाधिक का चयन करने के लिए Ctrl कुंजी का उपयोग करें
hu_hu: Használja a Ctrl gombot több
id_id: Gunakan tombol Ctrl untuk pilih banyak
it_it: Usa il tasto Ctrl per selezioni multiple
ja_jp: 複数選択するには Ctrl キーを使用してください
nb_no: Bruk Ctrl-tasten for å velge flere
nl_nl: Druk op Ctrl toets om meerdere te selecteren
pl_pl: Użyj klawisza Ctrl aby zaznaczyć kilka
pt_pt: Use a tecla Ctrl para selecionar vários
ro_ro: Foloseste Ctrl pentru a selecta mai multe
ru_ru: Используйте клавишу Ctrl, чтобы выбрать несколько
sq_al: Përdorni Ctrl Key për të zgjedhur të shumta
sv_se: Använd Ctrl-tangenten för att välj fler än en
sw: Tumia Kitufe cha Ctrl kuchagua zaidi ya mmoja
ta_in: பலவற்றைத் தேர்ந்தெடுக்க Ctrl விசையைப் பயன்படுத்தவும்
te_in: బహుళ ఎంచుకోవడానికి Ctrl కీని ఉపయోగించండి
th_th: ใช้ Ctrl คีย์เพื่อเลือกหลาย
tr_tr: Birden çok seçmek için Ctrl tuşunu kullanın
uk_ua: Щоб вибрати декілька скористайтесь клавішею Cttrl
vi_vn: Sử dụng Ctrl Key để chọn nhiều
