Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Upcoming Birthdays
af_za: Komende verjaardae
am_et: የሚመጡ የልደት ቀናት
ar_eg: أعياد الميلاد القادمة
de_de: Bevorstehende Geburtstage
el_gr: Επερχόμενα γενέθλια
he_il: ימי הולדת קרובים
hi_in: आगामी जन्मदिन
hu_hu: Közelgő születésnapok
id_id: Ulang Tahun Mendatang
ja_jp: 近日中の誕生日
nl_nl: Aankomende verjaardagen
pl_pl: Nadchodzące urodziny
pt_pt: Próximos aniversários
ru_ru: Предстоящие дни рождения
sq_al: Ditëlindjet e Ardhshme
sw: Siku za Kuzaliwa Zinazokuja
te_in: రాబోయే పుట్టినరోజులు
th_th: วันเกิดที่กำลังจะมาถึง
tr_tr: Yaklaşan Doğum Günleri

source: Waiting to Check In
af_za: Wag om in te boek
am_et: ለቼክ-ኢን እየጠበቀ
ar_eg: في انتظار تسجيل الدخول
de_de: Warten auf Check-in
el_gr: Αναμονή για check-in
he_il: ממתין לצ'ק-אין
hi_in: चेक-इन की प्रतीक्षा में
hu_hu: Bejelentkezésre vár
id_id: Menunggu Check-in
ja_jp: チェックイン待ち
nl_nl: Wachten op inchecken
pl_pl: Oczekiwanie na zameldowanie
pt_pt: A aguardar check-in
ru_ru: Ожидание регистрации
sq_al: Duke Pritur për t'u Regjistruar
sw: Inasubiri Kuingia
te_in: చెక్-ఇన్ కోసం వేచి ఉంది
th_th: รอการเช็คอิน
tr_tr: Giriş Bekliyor

source: When enabled, new kiosk devices can register for 30 seconds.
af_za: Wanneer geaktiveer, kan nuwe kiosk-toestelle vir 30 sekondes registreer.
am_et: ሲነቃ፣ አዲስ የኪዮስክ መሳሪያዎች ለ30 ሰኮንዶች መመዝገብ ይችላሉ።
ar_eg: عند التمكين، يمكن لأجهزة الكشك الجديدة التسجيل لمدة 30 ثانية.
de_de: Wenn aktiviert, können sich neue Kiosk-Geräte 30 Sekunden lang registrieren.
el_gr: Όταν είναι ενεργοποιημένο, νέες συσκευές κιόσκι μπορούν να εγγραφούν για 30 δευτερόλεπτα.
he_il: כאשר מופעל, מכשירי קיוסק חדשים יכולים להירשם למשך 30 שניות.
hi_in: सक्षम होने पर, नए कियोस्क उपकरण 30 सेकंड के लिए पंजीकरण कर सकते हैं।
hu_hu: Ha engedélyezve van, az új kiosk eszközök 30 másodpercig regisztrálhatnak.
id_id: Saat diaktifkan, perangkat kiosk baru dapat mendaftar selama 30 detik.
ja_jp: 有効にすると、新しいキオスクデバイスは30秒間登録できます。
nl_nl: Wanneer ingeschakeld, kunnen nieuwe kiosk apparaten zich gedurende 30 seconden registreren.
pl_pl: Po włączeniu nowe urządzenia kioskowe mogą się rejestrować przez 30 sekund.
pt_pt: Quando ativado, os novos dispositivos de quiosque podem registar-se durante 30 segundos.
ru_ru: При включении новые киоски могут быть зарегистрированы в течение 30 секунд.
sq_al: Kur aktivizohet, pajisjet e reja kiosk mund të regjistrohen për 30 sekonda.
sw: Inapowezeshwa, vifaa vipya vya kiosk vinaweza kusajiliwa kwa sekunde 30.
te_in: ప్రారంభించబడినప్పుడు, కొత్త కియోస్క్ పరికరాలు 30 సెకన్ల పాటు నమోదు చేయగలవు.
th_th: เมื่อเปิดใช้งาน อุปกรณ์คีออสก์ใหม่สามารถลงทะเบียนได้ภายใน 30 วินาที
tr_tr: Etkinleştirildiğinde, yeni kiosk cihazları 30 saniye boyunca kayıt olabilir.

source: Your child
af_za: U kind
am_et: ልጅዎ
ar_eg: طفلك
de_de: Ihr Kind
el_gr: Το παιδί σας
he_il: ילדך
hi_in: आपका बच्चा
hu_hu: Az Ön gyermeke
id_id: Anak Anda
ja_jp: お子様
nl_nl: Uw kind
pl_pl: Twoje dziecko
pt_pt: O seu filho
ru_ru: Ваш ребенок
sq_al: Fëmija juaj
sw: Mtoto wako
te_in: మీ బిడ్డ
th_th: บุตรหลานของท่าน
tr_tr: Çocuğunuz

source: needs to be picked up from
af_za: moet opgetel word van
am_et: ከዚህ ቦታ መወሰድ አለበት
ar_eg: يحتاج إلى استلامه من
de_de: muss abgeholt werden von
el_gr: πρέπει να παραληφθεί από
he_il: צריך להיאסף מ-
hi_in: से लेने की जरूरत है
hu_hu: elviendő innen:
id_id: perlu dijemput dari
ja_jp: から迎えに来てください
nl_nl: moet worden opgehaald van
pl_pl: musi zostać odebrane z
pt_pt: precisa de ser recolhido de
ru_ru: нужно забрать из
sq_al: duhet të merret nga
sw: anahitajika kuchukuliwa kutoka
te_in: నుండి తీసుకోబడాలి
th_th: ต้องได้รับการรับตัวจาก
tr_tr: şuradan alınması gerekiyor:

source: their classroom
af_za: hul klaskamer
am_et: ክፍሉ
ar_eg: فصله الدراسي
de_de: ihrem Klassenzimmer
el_gr: την αίθουσά τους
he_il: הכיתה שלו
hi_in: उनकी कक्षा
hu_hu: a tantermükből
id_id: ruang kelas mereka
ja_jp: 教室
nl_nl: hun klaslokaal
pl_pl: ich klasy
pt_pt: a sua sala de aula
ru_ru: классная комната
sq_al: klasa e tyre
sw: darasani kwake
te_in: వారి తరగతి గది
th_th: ห้องเรียนของเขา/เธอ
tr_tr: sınıfından

source: All timezones match
af_za: Alle tydsones stem ooreen
am_et: ሁሉም የጊዜ ዞኖች ይዛመዳሉ
ar_eg: جميع المناطق الزمنية متطابقة
de_de: Alle Zeitzonen stimmen überein
el_gr: Όλες οι ζώνες ώρας ταιριάζουν
he_il: כל אזורי הזמן תואמים
hi_in: सभी समय क्षेत्र मेल खाते हैं
hu_hu: Minden időzóna egyezik
id_id: Semua zona waktu cocok
ja_jp: すべてのタイムゾーンが一致しています
nl_nl: Alle tijdzones komen overeen
pl_pl: Wszystkie strefy czasowe są zgodne
pt_pt: Todos os fusos horários correspondem
ru_ru: Все часовые пояса совпадают
sq_al: Të gjitha zonat kohore përputhen
sw: Maeneo yote ya saa yanafanana
te_in: అన్ని టైమ్‌జోన్‌లు సరిపోలుతాయి
th_th: เขตเวลาทั้งหมดตรงกัน
tr_tr: Tüm saat dilimleri eşleşiyor

source: Baseline
af_za: Basislyn
am_et: መሠረት
ar_eg: الأساس
de_de: Basis
el_gr: Βασική γραμμή
he_il: קו בסיס
hi_in: आधार रेखा
hu_hu: Alapértelmezett
id_id: Dasar
ja_jp: 基準値
nl_nl: Basis
pl_pl: Podstawa
pt_pt: Referência
ru_ru: Базовая линия
sq_al: Baza
sw: Msingi
te_in: బేస్‌లైన్
th_th: ค่าพื้นฐาน
tr_tr: Temel

source: Browser
af_za: Blaaier
am_et: አሳሽ
ar_eg: المتصفح
el_gr: Πρόγραμμα περιήγησης
he_il: דפדפן
hi_in: ब्राउज़र
hu_hu: Böngésző
id_id: Peramban
ja_jp: ブラウザ
pl_pl: Przeglądarka
pt_pt: Navegador
ru_ru: Браузер
sq_al: Shfletuesi
sw: Kivinjari
te_in: బ్రౌజర్
th_th: เบราว์เซอร์
tr_tr: Tarayıcı

source: Browser differs from system config - dates may display incorrectly for this user.
af_za: Blaaier verskil van stelselkonfigurasie – datums kan verkeerd vir hierdie gebruiker vertoon.
am_et: አሳሽ ከሥርዓት ውቅር ይለያሉ - ቀኖቹ ለዚህ ተጠቃሚ በተሳሳተ መልኩ ሊታዩ ይችላሉ።
ar_eg: المتصفح يختلف عن إعدادات النظام - قد تظهر التواريخ بشكل غير صحيح لهذا المستخدم.
de_de: Browser unterscheidet sich von der Systemkonfiguration - Daten werden für diesen Benutzer möglicherweise falsch angezeigt.
el_gr: Το πρόγραμμα περιήγησης διαφέρει από τη διαμόρφωση του συστήματος - οι ημερομηνίες ενδέχεται να εμφανίζονται λανθασμένα για αυτόν τον χρήστη.
he_il: הדפדפן שונה מתצורת המערכת - תאריכים עלולים להוצג בצורה שגויה עבור משתמש זה.
hi_in: ब्राउज़र सिस्टम कॉन्फ़िग से भिन्न है - इस उपयोगकर्ता के लिए तारीखें गलत प्रदर्शित हो सकती हैं।
hu_hu: A böngésző eltér a rendszer konfigurációjától – a dátumok helytelenül jelenhetnek meg ennél a felhasználónál.
id_id: Peramban berbeda dari konfigurasi sistem - tanggal mungkin ditampilkan secara tidak benar untuk pengguna ini.
ja_jp: ブラウザがシステム設定と異なります。このユーザーの日付表示が正しくない場合があります。
nl_nl: Browser verschilt van de systeemconfiguratie - datums worden mogelijk onjuist weergegeven voor deze gebruiker.
pl_pl: Przeglądarka różni się od konfiguracji systemu - daty mogą być wyświetlane nieprawidłowo dla tego użytkownika.
pt_pt: O navegador difere da configuração do sistema - as datas podem ser exibidas incorretamente para este utilizador.
ru_ru: Браузер отличается от конфигурации системы - даты могут отображаться неправильно для этого пользователя.
sq_al: Shfletuesi ndryshon nga konfigurimi i sistemit - datat mund të shfaqen gabimisht për këtë përdorues.
sw: Kivinjari kinatofautiana na mipangilio ya mfumo — tarehe zinaweza kuonyeshwa vibaya kwa mtumiaji huyu.
te_in: బ్రౌజర్ సిస్టమ్ కాన్ఫిగరేషన్‌కు భిన్నంగా ఉంది - ఈ వినియోగదారు కోసం తేదీలు సరిగ్గా ప్రదర్శించబడకపోవచ్చు.
th_th: เบราว์เซอร์แตกต่างจากการตั้งค่าระบบ - วันที่อาจแสดงไม่ถูกต้องสำหรับผู้ใช้นี้
tr_tr: Tarayıcı, sistem yapılandırmasından farklı — bu kullanıcı için tarihler hatalı görüntülenebilir.

source: Cannot write to ChurchCRM installation directory. Please check that the web server has write permissions.
af_za: Kan nie na ChurchCRM-installasiegids skryf nie. Maak asseblief seker dat die webbediener skryfregte het.
am_et: ወደ ChurchCRM የተጫነ ማውጫ መፃፍ አይቻልም። ድረ-ገጽ አገልጋዩ የፃፍ ፍቃዶች እንዳሉት ያረጋግጡ።
ar_eg: لا يمكن الكتابة إلى دليل تثبيت ChurchCRM. يرجى التحقق من أن خادم الويب لديه أذونات الكتابة.
de_de: Kann nicht in das ChurchCRM-Installationsverzeichnis schreiben. Bitte prüfen Sie, ob der Webserver Schreibrechte hat.
el_gr: Δεν είναι δυνατή η εγγραφή στον κατάλογο εγκατάστασης ChurchCRM. Βεβαιωθείτε ότι ο διακομιστής ιστού έχει δικαιώματα εγγραφής.
he_il: לא ניתן לכתוב לתיקיית ההתקנה של ChurchCRM. אנא ודא שלשרת האינטרנט יש הרשאות כתיבה.
hi_in: ChurchCRM इंस्टॉलेशन डायरेक्टरी में लिखा नहीं जा सकता। कृपया जांचें कि वेब सर्वर के पास लिखने की अनुमति है।
hu_hu: Nem lehet írni a ChurchCRM telepítési könyvtárába. Kérem, ellenőrizze, hogy a webszerver rendelkezik-e írási jogosultsággal.
id_id: Tidak dapat menulis ke direktori instalasi ChurchCRM. Pastikan server web memiliki izin tulis.
ja_jp: ChurchCRMのインストールディレクトリに書き込めません。Webサーバーに書き込み権限があることをご確認ください。
nl_nl: Kan niet schrijven naar de ChurchCRM-installatiemap. Controleer of de webserver schrijfrechten heeft.
pl_pl: Nie można zapisać do katalogu instalacyjnego ChurchCRM. Sprawdź, czy serwer WWW ma uprawnienia do zapisu.
pt_pt: Não é possível escrever no diretório de instalação do ChurchCRM. Por favor verifique se o servidor web tem permissões de escrita.
ru_ru: Невозможно записать в каталог установки ChurchCRM. Проверьте, есть ли у веб-сервера права на запись.
sq_al: Nuk mund të shkruhet në direktoriumin e instalimit të ChurchCRM. Ju lutemi kontrolloni që serveri ueb ka leje shkrimi.
sw: Haiwezekani kuandika kwenye saraka ya usakinishaji wa ChurchCRM. Tafadhali angalia kwamba seva ya wavuti ina ruhusa ya kuandika.
te_in: ChurchCRM ఇన్‌స్టాలేషన్ డైరెక్టరీకి వ్రాయలేరు. వెబ్ సర్వర్‌కు వ్రాత అనుమతులు ఉన్నాయని దయచేసి తనిఖీ చేయండి.
th_th: ไม่สามารถเขียนไปยังไดเรกทอรีติดตั้ง ChurchCRM ได้ โปรดตรวจสอบว่าเว็บเซิร์ฟเวอร์มีสิทธิ์การเขียน
tr_tr: ChurchCRM kurulum dizinine yazılamıyor. Lütfen web sunucusunun yazma izinlerine sahip olduğunu doğrulayın.

source: Comparing timezones...
af_za: Tydsones word vergelyk...
am_et: የጊዜ ዞኖችን በማነፃፀር...
ar_eg: جاري مقارنة المناطق الزمنية...
de_de: Zeitzonen werden verglichen...
el_gr: Σύγκριση ζωνών ώρας...
he_il: משווה אזורי זמן...
hi_in: समय क्षेत्रों की तुलना हो रही है...
hu_hu: Időzónák összehasonlítása...
id_id: Membandingkan zona waktu...
ja_jp: タイムゾーンを比較中...
nl_nl: Tijdzones vergelijken...
pl_pl: Porównywanie stref czasowych...
pt_pt: A comparar fusos horários...
ru_ru: Сравнение часовых поясов...
sq_al: Duke krahasuar zonat kohore...
sw: Inalinganisha maeneo ya saa...
te_in: టైమ్‌జోన్‌లను పోల్చుతోంది...
th_th: กำลังเปรียบเทียบเขตเวลา...
tr_tr: Saat dilimleri karşılaştırılıyor...

source: Destination directory does not exist. Please verify ChurchCRM is installed correctly.
af_za: Bestemmingsgids bestaan nie. Verifieer asseblief dat ChurchCRM korrek geïnstalleer is.
am_et: የመድረሻ ማውጫ አይገኝም። ChurchCRM በትክክል መጫኑን ያረጋግጡ።
ar_eg: دليل الوجهة غير موجود. يرجى التحقق من أن ChurchCRM مثبت بشكل صحيح.
de_de: Zielverzeichnis existiert nicht. Bitte überprüfen Sie, ob ChurchCRM korrekt installiert ist.
el_gr: Ο κατάλογος προορισμού δεν υπάρχει. Βεβαιωθείτε ότι το ChurchCRM είναι σωστά εγκατεστημένο.
he_il: תיקיית היעד אינה קיימת. אנא ודא ש-ChurchCRM מותקן כראוי.
hi_in: गंतव्य डायरेक्टरी मौजूद नहीं है। कृपया सत्यापित करें कि ChurchCRM सही ढंग से स्थापित है।
hu_hu: A célkönyvtár nem létezik. Kérem, ellenőrizze, hogy a ChurchCRM megfelelően van-e telepítve.
id_id: Direktori tujuan tidak ada. Pastikan ChurchCRM diinstal dengan benar.
ja_jp: インストール先ディレクトリが存在しません。ChurchCRMが正しくインストールされているかご確認ください。
nl_nl: Doelmap bestaat niet. Controleer of ChurchCRM correct is geïnstalleerd.
pl_pl: Katalog docelowy nie istnieje. Sprawdź, czy ChurchCRM jest poprawnie zainstalowany.
pt_pt: O diretório de destino não existe. Por favor verifique se o ChurchCRM está instalado corretamente.
ru_ru: Целевой каталог не существует. Убедитесь, что ChurchCRM установлен правильно.
sq_al: Direktoriumi i destinacionit nuk ekziston. Ju lutemi verifikoni që ChurchCRM është instaluar saktë.
sw: Saraka ya marudio haipo. Tafadhali thibitisha kwamba ChurchCRM imewekwa vizuri.
te_in: గమ్యస్థాన డైరెక్టరీ లేదు. ChurchCRM సరిగ్గా ఇన్‌స్టాల్ చేయబడిందని దయచేసి ధృవీకరించండి.
th_th: ไม่มีไดเรกทอรีปลายทาง โปรดตรวจสอบว่า ChurchCRM ติดตั้งถูกต้อง
tr_tr: Hedef dizin mevcut değil. Lütfen ChurchCRM'nin doğru kurulduğunu doğrulayın.

source: Does not match system config
af_za: Stem nie ooreen met stelselkonfigurasie nie
am_et: ከሥርዓት ውቅር ጋር አይዛመድም
ar_eg: لا يتطابق مع إعدادات النظام
de_de: Stimmt nicht mit der Systemkonfiguration überein
el_gr: Δεν ταιριάζει με τη διαμόρφωση του συστήματος
he_il: אינו תואם לתצורת המערכת
hi_in: सिस्टम कॉन्फ़िग से मेल नहीं खाता
hu_hu: Nem egyezik a rendszer konfigurációjával
id_id: Tidak cocok dengan konfigurasi sistem
ja_jp: システム設定と一致しません
nl_nl: Komt niet overeen met systeemconfiguratie
pl_pl: Nie pasuje do konfiguracji systemu
pt_pt: Não corresponde à configuração do sistema
ru_ru: Не соответствует конфигурации системы
sq_al: Nuk përputhet me konfigurimin e sistemit
sw: Haifanani na mipangilio ya mfumo
te_in: సిస్టమ్ కాన్ఫిగరేషన్‌కు సరిపోలడం లేదు
th_th: ไม่ตรงกับการตั้งค่าระบบ
tr_tr: Sistem yapılandırmasıyla eşleşmiyor

source: Downloaded release file is empty. This may be due to network issues or GitHub rate limiting. Please try again later.
af_za: Afgelaaide vrystellingslêer is leeg. Dit kan wees as gevolg van netwerkprobleme of GitHub-spoedbeperking. Probeer asseblief later weer.
am_et: የተወረደው መልቀቂያ ፋይል ባዶ ነው። ይህ ምናልባት በኔትወርክ ችግር ወይም የGitHub ፍጥነት ገደብ ሊሆን ይችላል። ቆየት ብለው እንደገና ሞክሩ።
ar_eg: ملف الإصدار المحمل فارغ. قد يكون ذلك بسبب مشاكل في الشبكة أو تحديد معدل GitHub. يرجى المحاولة مرة أخرى لاحقاً.
de_de: Die heruntergeladene Release-Datei ist leer. Dies kann an Netzwerkproblemen oder GitHub-Ratenbegrenzung liegen. Bitte versuchen Sie es später erneut.
el_gr: Το ληφθέν αρχείο έκδοσης είναι κενό. Αυτό μπορεί να οφείλεται σε προβλήματα δικτύου ή περιορισμό ρυθμού GitHub. Δοκιμάστε ξανά αργότερα.
he_il: קובץ הגרסה שהורד ריק. ייתכן שהדבר נובע מבעיות רשת או הגבלת קצב GitHub. אנא נסה שוב מאוחר יותר.
hi_in: डाउनलोड की गई रिलीज़ फ़ाइल खाली है। यह नेटवर्क समस्याओं या GitHub दर सीमा के कारण हो सकता है। कृपया बाद में पुनः प्रयास करें।
hu_hu: A letöltött kiadási fájl üres. Ennek oka hálózati problémák vagy a GitHub korlátozása lehet. Kérem, próbálja meg újra később.
id_id: File rilis yang diunduh kosong. Ini mungkin disebabkan oleh masalah jaringan atau pembatasan GitHub. Silakan coba lagi nanti.
ja_jp: ダウンロードしたリリースファイルが空です。ネットワークの問題またはGitHubのレート制限が原因の可能性があります。後でもう一度お試しください。
nl_nl: Gedownload releasebestand is leeg. Dit kan komen door netwerkproblemen of GitHub-snelheidsbeperking. Probeer het later opnieuw.
pl_pl: Pobrany plik wydania jest pusty. Może to być spowodowane problemami z siecią lub ograniczeniem szybkości GitHub. Spróbuj ponownie później.
pt_pt: O ficheiro de versão transferido está vazio. Isto pode dever-se a problemas de rede ou limitação de taxa do GitHub. Por favor tente novamente mais tarde.
ru_ru: Загруженный файл релиза пуст. Это может быть связано с проблемами сети или ограничением скорости GitHub. Попробуйте позже.
sq_al: Skedari i shkarkuar i versionit është bosh. Kjo mund të jetë shkaku i problemeve të rrjetit ose kufizimit të GitHub. Ju lutemi provoni sërish më vonë.
sw: Faili la toleo lililopakuliwa ni tupu. Hii inaweza kutokea kwa sababu ya matatizo ya mtandao au mipaka ya GitHub. Tafadhali jaribu tena baadaye.
te_in: డౌన్‌లోడ్ చేయబడిన విడుదల ఫైల్ ఖాళీగా ఉంది. నెట్‌వర్క్ సమస్యలు లేదా GitHub రేట్ పరిమితుల కారణంగా ఇది సంభవించవచ్చు. దయచేసి తర్వాత మళ్ళీ ప్రయత్నించండి.
th_th: ไฟล์รีลีสที่ดาวน์โหลดว่างเปล่า อาจเกิดจากปัญหาเครือข่ายหรือการจำกัดอัตราของ GitHub โปรดลองอีกครั้งในภายหลัง
tr_tr: İndirilen sürüm dosyası boş. Bu, ağ sorunları veya GitHub hız sınırlamasından kaynaklanıyor olabilir. Lütfen daha sonra tekrar deneyin.

source: Extraction completed but upgrade files not found. The upgrade archive may be corrupted.
af_za: Onttrekking voltooi maar opgraderingslêers nie gevind nie. Die opgraderingsargief kan beskadig wees.
am_et: ማውጣት ተጠናቀቀ ነገር ግን የማሻሻያ ፋይሎች አልተገኙም። የማሻሻያ ማህደሩ ሊበላሽ ይችላል።
ar_eg: اكتمل الاستخراج لكن لم يتم العثور على ملفات الترقية. قد يكون أرشيف الترقية تالفاً.
de_de: Extraktion abgeschlossen, aber Upgrade-Dateien nicht gefunden. Das Upgrade-Archiv könnte beschädigt sein.
el_gr: Η εξαγωγή ολοκληρώθηκε αλλά τα αρχεία αναβάθμισης δεν βρέθηκαν. Το αρχείο αναβάθμισης ενδέχεται να είναι κατεστραμμένο.
he_il: החילוץ הושלם אך קבצי השדרוג לא נמצאו. ייתכן שארכיון השדרוג פגום.
hi_in: निष्कर्षण पूर्ण हुआ लेकिन अपग्रेड फ़ाइलें नहीं मिलीं। अपग्रेड संग्रह दूषित हो सकता है।
hu_hu: A kicsomagolás befejeződött, de a frissítési fájlok nem találhatók. Lehet, hogy a frissítési archívum sérült.
id_id: Ekstraksi selesai tetapi file pembaruan tidak ditemukan. Arsip pembaruan mungkin rusak.
ja_jp: 展開は完了しましたが、アップグレードファイルが見つかりません。アップグレードアーカイブが破損している可能性があります。
nl_nl: Extractie voltooid maar upgradebestanden niet gevonden. Het upgrade-archief is mogelijk beschadigd.
pl_pl: Ekstrakcja zakończona, ale pliki aktualizacji nie zostały znalezione. Archiwum aktualizacji może być uszkodzone.
pt_pt: Extração concluída mas ficheiros de atualização não encontrados. O arquivo de atualização pode estar corrompido.
ru_ru: Извлечение завершено, но файлы обновления не найдены. Архив обновления может быть поврежден.
sq_al: Nxjerrja u krye, por skedarët e përmirësimit nuk u gjetën. Arkivi i përmirësimit mund të jetë i dëmtuar.
sw: Uchomozi umekamilika lakini faili za usasisho hazikupatikana. Kumbukumbu ya usasisho inaweza kuwa imeharibiwa.
te_in: ఎక్స్‌ట్రాక్షన్ పూర్తయింది కానీ అప్‌గ్రేడ్ ఫైల్‌లు కనుగొనబడలేదు. అప్‌గ్రేడ్ ఆర్కైవ్ పాడైపోయి ఉండవచ్చు.
th_th: การแตกไฟล์เสร็จสมบูรณ์แต่ไม่พบไฟล์อัปเกรด อาจมีการเสียหายในไฟล์อาร์ไคฟ์อัปเกรด
tr_tr: Çıkarma tamamlandı ancak yükseltme dosyaları bulunamadı. Yükseltme arşivi bozulmuş olabilir.

source: Failed to apply upgrade. Please check the server logs for details.
af_za: Kon nie opgradering toepas nie. Kyk asseblief die bedienerloglêers vir besonderhede.
am_et: ማሻሻያን መተግበር አልተሳካም። ዝርዝሩ ለማወቅ የአገልጋዩ ምዝግብ ማስታወሻ ያረጋግጡ።
ar_eg: فشل في تطبيق الترقية. يرجى التحقق من سجلات الخادم للتفاصيل.
de_de: Upgrade konnte nicht angewendet werden. Bitte überprüfen Sie die Server-Logs für Details.
el_gr: Αποτυχία εφαρμογής αναβάθμισης. Ελέγξτε τα αρχεία καταγραφής του διακομιστή για λεπτομέρειες.
he_il: החלת השדרוג נכשלה. אנא בדוק את יומני השרת לפרטים.
hi_in: अपग्रेड लागू करने में विफल। विवरण के लिए कृपया सर्वर लॉग देखें।
hu_hu: A frissítés alkalmazása sikertelen. A részletekért kérem, ellenőrizze a szerver naplóit.
id_id: Gagal menerapkan pembaruan. Periksa log server untuk detailnya.
ja_jp: アップグレードの適用に失敗しました。詳細はサーバーログをご確認ください。
nl_nl: Upgrade toepassen mislukt. Controleer de serverlogboeken voor details.
pl_pl: Nie udało się zastosować aktualizacji. Sprawdź logi serwera, aby uzyskać szczegóły.
pt_pt: Falha ao aplicar a atualização. Por favor verifique os registos do servidor para detalhes.
ru_ru: Не удалось применить обновление. Проверьте журналы сервера для получения подробностей.
sq_al: Dështoi aplikimi i përmirësimit. Ju lutemi kontrolloni regjistrat e serverit për detaje.
sw: Imeshindwa kutumia usasisho. Tafadhali angalia kumbukumbu za seva kwa maelezo.
te_in: అప్‌గ్రేడ్ వర్తింపజేయడంలో విఫలమైంది. దయచేసి వివరాల కోసం సర్వర్ లాగ్‌లను తనిఖీ చేయండి.
th_th: การใช้งานอัปเกรดล้มเหลว โปรดตรวจสอบบันทึกเซิร์ฟเวอร์สำหรับรายละเอียด
tr_tr: Yükseltme uygulanamadı. Ayrıntılar için lütfen sunucu günlüklerini kontrol edin.

source: Failed to create Upgrade directory. Please check file permissions.
af_za: Kon nie opgraderingsgids skep nie. Kyk asseblief lêerregte.
am_et: የማሻሻያ ማውጫ መፍጠር አልተሳካም። የፋይል ፍቃዶቹን ያረጋግጡ።
ar_eg: فشل في إنشاء دليل الترقية. يرجى التحقق من أذونات الملفات.
de_de: Upgrade-Verzeichnis konnte nicht erstellt werden. Bitte überprüfen Sie die Dateiberechtigungen.
el_gr: Αποτυχία δημιουργίας καταλόγου αναβάθμισης. Ελέγξτε τα δικαιώματα αρχείων.
he_il: יצירת תיקיית השדרוג נכשלה. אנא בדוק הרשאות קבצים.
hi_in: अपग्रेड डायरेक्टरी बनाने में विफल। कृपया फ़ाइल अनुमतियां जांचें।
hu_hu: A frissítési könyvtár létrehozása sikertelen. Kérem, ellenőrizze a fájljogosultságokat.
id_id: Gagal membuat direktori Pembaruan. Periksa izin file.
ja_jp: アップグレードディレクトリの作成に失敗しました。ファイルの権限をご確認ください。
nl_nl: Aanmaken van upgrademap mislukt. Controleer de bestandsrechten.
pl_pl: Nie udało się utworzyć katalogu aktualizacji. Sprawdź uprawnienia plików.
pt_pt: Falha ao criar o diretório de atualização. Por favor verifique as permissões dos ficheiros.
ru_ru: Не удалось создать каталог обновления. Проверьте права доступа к файлам.
sq_al: Dështoi krijimi i direktoriumit të Përmirësimit. Ju lutemi kontrolloni lejet e skedarëve.
sw: Imeshindwa kuunda saraka ya Usasisho. Tafadhali angalia ruhusa za faili.
te_in: అప్‌గ్రేడ్ డైరెక్టరీని సృష్టించడంలో విఫలమైంది. దయచేసి ఫైల్ అనుమతులను తనిఖీ చేయండి.
th_th: การสร้างไดเรกทอรีอัปเกรดล้มเหลว โปรดตรวจสอบสิทธิ์ไฟล์
tr_tr: Yükseltme dizini oluşturulamadı. Lütfen dosya izinlerini kontrol edin.

source: Failed to download the release file from GitHub after multiple attempts. Please check your server's internet connection and try again.
af_za: Kon nie die vrystellingslêer van GitHub aflaai na verskeie pogings nie. Kyk asseblief u bediener se internetverbinding en probeer weer.
am_et: ከበርካታ ሙከራ በኋላ ከ GitHub የመልቀቂያ ፋይሉን ማውረድ አልተሳካም። የአገልጋዩዎ የኢንተርኔት ግንኙነት ያረጋግጡ እና እንደገና ሞክሩ።
ar_eg: فشل في تنزيل ملف الإصدار من GitHub بعد عدة محاولات. يرجى التحقق من اتصال الإنترنت الخاص بالخادم والمحاولة مرة أخرى.
de_de: Die Release-Datei konnte nach mehreren Versuchen nicht von GitHub heruntergeladen werden. Bitte überprüfen Sie die Internetverbindung Ihres Servers und versuchen Sie es erneut.
el_gr: Αποτυχία λήψης του αρχείου έκδοσης από το GitHub μετά από πολλαπλές προσπάθειες. Ελέγξτε τη σύνδεση διαδικτύου του διακομιστή σας και δοκιμάστε ξανά.
he_il: הורדת קובץ הגרסה מ-GitHub נכשלה לאחר מספר ניסיונות. אנא בדוק את חיבור האינטרנט של השרת ונסה שוב.
hi_in: कई प्रयासों के बाद GitHub से रिलीज़ फ़ाइल डाउनलोड करने में विफल। कृपया अपने सर्वर का इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
hu_hu: A kiadási fájl letöltése a GitHubról több kísérlet után sem sikerült. Kérem, ellenőrizze a szerver internetkapcsolatát, és próbálja újra.
id_id: Gagal mengunduh file rilis dari GitHub setelah beberapa percobaan. Periksa koneksi internet server Anda dan coba lagi.
ja_jp: 複数回試みましたが、GitHubからリリースファイルのダウンロードに失敗しました。サーバーのインターネット接続をご確認の上、再度お試しください。
nl_nl: Downloaden van het releasebestand van GitHub mislukt na meerdere pogingen. Controleer de internetverbinding van uw server en probeer het opnieuw.
pl_pl: Nie udało się pobrać pliku wydania z GitHub po wielu próbach. Sprawdź połączenie internetowe serwera i spróbuj ponownie.
pt_pt: Falha ao transferir o ficheiro de versão do GitHub após várias tentativas. Por favor verifique a ligação à Internet do seu servidor e tente novamente.
ru_ru: Не удалось загрузить файл релиза с GitHub после нескольких попыток. Проверьте интернет-соединение сервера и повторите попытку.
sq_al: Dështoi shkarkimi i skedarit të versionit nga GitHub pas shumë përpjekjeve. Ju lutemi kontrolloni lidhjen e internetit të serverit tuaj dhe provoni sërish.
sw: Imeshindwa kupakua faili la toleo kutoka GitHub baada ya majaribio mengi. Tafadhali angalia muunganisho wa intaneti wa seva yako na ujaribu tena.
te_in: అనేక ప్రయత్నాల తర్వాత GitHub నుండి విడుదల ఫైల్‌ను డౌన్‌లోడ్ చేయడంలో విఫలమైంది. దయచేసి మీ సర్వర్ ఇంటర్నెట్ కనెక్షన్‌ను తనిఖీ చేయండి మరియు మళ్ళీ ప్రయత్నించండి.
th_th: การดาวน์โหลดไฟล์รีลีสจาก GitHub ล้มเหลวหลังจากหลายครั้ง โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของเซิร์ฟเวอร์แล้วลองอีกครั้ง
tr_tr: Birden fazla denemeden sonra sürüm dosyası GitHub'dan indirilemedi. Lütfen sunucunuzun internet bağlantısını kontrol edip tekrar deneyin.
