Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Group role name changes are saved as soon as the box loses focus
af_za: Veranderings van groeprolname word gestoor sodra die vak fokus verloor
am_et: የሳጥኑ ትኩረት እንደጠፋ የቡድን ሚና ስም ለውጦች ይቀመጣሉ።
ar_eg: يتم حفظ التغييرات اسم دور المجموعة في أقرب وقت يفقد التركيز مربع
cs_cz: Názvy rolí skupiny se ukládají ihned po opuštění pole
de_de: Änderungen des Gruppenrollennamens werden gespeichert, sobald das Feld den Fokus verliert
el_gr: Οι αλλαγές ονόματος ομάδας ρόλων αποθηκεύονται μόλις το πλαίσιο χάσει την εστίαση
et_ee: Rühmarolli nime muudatused salvestatakse niipea, kui kast kaotab fookuse
fi_fi: Ryhmäroolin nimen muutokset tallennetaan heti, kun valinta poistuu kentästä
he_il: שינויים בשמות תפקידי קבוצה נשמרים ברגע שהתיבה מאבדת מיקוד
hi_in: जैसे ही बॉक्स फोकस खोता है, समूह की भूमिका के नाम में परिवर्तन सहेज लिए जाते हैं
hu_hu: A csoportszerepkörök nevének változásai azonnal mentésre kerülnek, amint a mező elveszíti a fókuszt
id_id: Perubahan nama peran grup disimpan segera setelah kotak kehilangan fokus
it_it: Le modifiche ai nomi dei ruoli di Gruppo vengono salvate non appena la casella perde lo stato attivo
ja_jp: グループ役割名の変更は、ボックスからフォーカスが外れるとすぐに保存されます
nb_no: Gruppen sitt rolle navn blir lagret så snart boksen mister fokus
nl_nl: Veranderingen in de groepsnaam worden opgeslagen zodra het veld zijn doel verliest
pl_pl: Nazwa roli w grupie zostanie zapisana gdy tylko opuścisz to pole
pt_pt: As mudanças no nome do grupo de papéis são salvas assim que a caixa perde o foco
ro_ro: Schimbările de nume ale rolului grupului sunt salvate imediat ce caseta își pierde focusul
ru_ru: Изменения названия категории группы сохраняются, как только поле теряет фокус
sq_al: Ndryshimet e emrit të rolit të grupit ruhen sapo kutia humbet fokusin
sv_se: Ändringar av grupprollnamn sparas så snart rutan tappar fokus
sw: Mabadiliko ya jina la jukumu la kikundi huhifadhiwa mara tu kisanduku kinapoteza mwelekeo
ta_in: பெட்டியின் கவனத்தை இழந்தவுடன் குழுவின் பெயர் மாற்றங்கள் சேமிக்கப்படும்
te_in: బాక్స్ ఫోకస్ కోల్పోయిన వెంటనే గ్రూప్ రోల్ పేరు మార్పులు సేవ్ చేయబడతాయి
th_th: การเปลี่ยนชื่อบทบาทกลุ่มจะถูกบันทึกทันทีที่กล่องสูญเสียโฟกัส
tr_tr: Grup Rol Adı Değişiklikleri, Kutu Odağı kaybeder gelmez kaydedilir
uk_ua: Зміни імен рольових ролей зберігаються, як тільки поле втрачає фокус
vi_vn: Thay đổi tên vai trò nhóm được lưu ngay khi hộp mất tiêu điểm

source: New Role
af_za: Nuwe rol
am_et: አዲስ ሚና
ar_eg: دور جديد
cs_cz: Nová role
el_gr: Νέος Ρόλος
et_ee: Uus roll
fi_fi: Uusi rooli
he_il: תפקיד חדש
hi_in: नई भूमिका
id_id: Peran baru
it_it: Nuovo Ruolo
ja_jp: 新しいロール
nl_nl: Nieuwe Rol
sq_al: Roli i ri
sw: Jukumu Jipya
ta_in: புதிய பாத்திரம்/வேலை
te_in: కొత్త పాత్ర
th_th: บทบาทใหม่
tr_tr: Yeni rol
uk_ua: Нова роль
vi_vn: Vai trò mới

source: Group Listing
af_za: Groeplys
am_et: የቡድን ዝርዝር
ar_eg: قائمة المجموعة
cs_cz: Výpis skupin
de_de: Gruppenauflistung
el_gr: Καταχώριση ομάδας
et_ee: Grupi loetelu
fi_fi: Ryhmäluettelo
he_il: רשימת קבוצות
hi_in: समूह सूची
id_id: Daftar Grup
it_it: Lista gruppi
ja_jp: グループ一覧
nb_no: Gruppe Listing
nl_nl: Groepen
pl_pl: Lista Grup
pt_pt: Listagem do grupo
ro_ro: Listă de Grupuri
ru_ru: Группа Листинг
sq_al: Listing Group
sv_se: Grupp lista
sw: Uorodheshaji wa Kikundi
ta_in: குழு பட்டியல்
te_in: సమూహ జాబితా
th_th: รายการกลุ่ม
tr_tr: Grup listesi
uk_ua: Перелік груп
vi_vn: Danh sách Ban/Mục vụ

source: Group Member Properties Editor
af_za: Eiendomsredakteur vir groepslede
am_et: የቡድን አባል ንብረቶች አርታዒ
ar_eg: مجموعة العضو محرر خصائص
cs_cz: Editor vlastností členů skupiny
de_de: Einstellungseditor für Gruppenmitglieder
el_gr: Επεξεργαστής ιδιοτήτων μέλους ομάδας
et_ee: Grupi liikmete omaduste redigeerija
fi_fi: Ryhmän jäsenen ominaisuuksien muokkaus
he_il: עורך מאפייני חברי קבוצה
hi_in: समूह सदस्य गुण संपादक
hu_hu: Csoporttag tulajdonságai szerkesztő
id_id: Editor Properti Anggota Grup
it_it: Gestione Proprietà di un componente
ja_jp: グループメンバープロパティエディター
nb_no: Gruppe Member Properties Editor
nl_nl: Groepsleden beheer
pl_pl: Edytor Ustawień dla Członka Grupy
pt_pt: Editor de Propriedades dos Grupos
ro_ro: Editor de Proprietăți pentru Membrii Grupului
ru_ru: Группа Свойства редактор
sq_al: Grupi Anëtar Prona Editor
sv_se: Grupp medlemmar egenskapar redigeringsverktyg
sw: Mhariri wa Sifa za Mwanachama wa Kikundi
ta_in: குழு உறுப்பினர் பண்புகள் திருத்துநர்/ஆசிரியர்
te_in: గ్రూప్ సభ్య గుణాలు ఎడిటర్
th_th: ตัวแก้ไขคุณสมบัติสมาชิกกลุ่ม
tr_tr: Grup Üyesi Özellikleri Editör
uk_ua: Редактор властивостей учасника групи
vi_vn: Trình chỉnh sửa thuộc tính thành viên nhóm

source: This group currently has no properties! You can add them in the Group Editor.
af_za: Hierdie groep het tans geen eiendomme nie! U kan dit byvoeg in die groepredakteur.
am_et: ይህ ቡድን በአሁኑ ጊዜ ምንም ንብረቶች የሉትም! በቡድን አርታዒ ውስጥ ማከል ይችላሉ.
ar_eg: لديه هذه المجموعة حاليا أي خصائص! يمكنك إضافتها في محرر المجموعة.
cs_cz: Tato skupina momentálně nemá žádné vlastnosti! Můžete je přidat v Editoru skupin.
de_de: Diese Gruppe hat zur zeit keine Einstellungen! Du kannst Einstellungen mit dem Gruppeneditor hinzufügen.
el_gr: Αυτή η ομάδα αυτή τη στιγμή δεν έχει ακίνητα! Μπορείτε να τα προσθέσετε στον Επεξεργαστή Ομάδας.
et_ee: Sellel rühmal pole praegu ühtegi atribuuti! Saate neid grupiredaktoris lisada.
fi_fi: Tällä ryhmällä ei ole tällä hetkellä ominaisuuksia! Voit lisätä niitä ryhmän muokkauksessa.
he_il: לקבוצה זו אין כרגע מאפיינים! תוכל להוסיף אותם בעורך הקבוצות.
hi_in: इस समूह में वर्तमान में कोई गुण नहीं है! आप उन्हें समूह संपादक में जोड़ सकते हैं।
hu_hu: Ez a csoport jelenleg nincsenek tulajdonságai! Felveheti őket a csoport szerkesztő.
id_id: Grup ini saat ini tidak memiliki properti! Anda dapat menambahkannya di Editor Grup.
it_it: Questo gruppo attualmente non ha proprietà! Puoi aggiungere nella Gestione Gruppi.
ja_jp: このグループには現在プロパティがありません！グループエディターで追加できます。
nb_no: Denne gruppen har i dag ingen egenskaper! Du kan legge dem i konsernet Editor.
nl_nl: Deze groep heeft momenteel geen eigenschappen! U kunt ze in de Groep Editor toevoegen.
pl_pl: Ta Grupa nie ma żadnych Ustawień! Możesz dodać je używając Edytora Grup.
pt_pt: Este grupo atualmente não tem propriedades! Você pode adicioná-los no Editor de Grupos.
ro_ro: Acest grup nu are în prezent nicio proprietate! Le puteți adăuga în Editorul de Grup
ru_ru: Эта группа в настоящее время не имеет свойств! Вы можете добавить их в редакторе Group.
sq_al: Ky grup aktualisht nuk ka veti! Ju mund të shtoni ato në Redaktorin Group.
sv_se: Denna grupp för närvarande har inga egenskapar! Du kan lägga till de i grupp redigeringsverktyget
sw: Kikundi hiki kwa sasa hakina sifa! Unaweza kuziongeza kwenye Kihariri cha Kikundi.
ta_in: இந்தக் குழுவில் தற்போது சொத்துக்கள் எதுவும் இல்லை! நீங்கள் அவற்றை குழு திருத்துநரில்/எடிட்டரில் சேர்க்கலாம்.
te_in: ఈ గ్రూప్‌కు ప్రస్తుతం గుణాలు లేవు! మీరు వాటిని గ్రూప్ ఎడిటర్‌లో జోడించవచ్చు.
th_th: กลุ่มนี้ไม่มีคุณสมบัติในปัจจุบัน! คุณสามารถเพิ่มได้ในตัวแก้ไขกลุ่ม
tr_tr: Bu grubun şu anda hiçbir özelliği yok! Bunları grup düzenleyicisine ekleyebilirsiniz.
uk_ua: На даний момент ця група не має властивостей! Ви можете додати їх у редакторі групи.
vi_vn: Nhóm này hiện không có tài sản nào! Bạn có thể thêm chúng trong Trình chỉnh sửa nhóm.

source: Return to Person Record
af_za: Keer terug na Persoonrekord
am_et: ወደ ሰው መዝገብ ተመለስ
ar_eg: عودة إلى شخص سجل
cs_cz: Zpět na záznam osoby
de_de: Zu den persönlichen Anmerkungen zurückkehren
el_gr: Επιστροφή στο Προσωπικό Αρχείο
et_ee: Naase isiku registrisse
fi_fi: Palaa henkilön tietoihin
he_il: חזור לרשומת אדם
hi_in: व्यक्ति के रिकॉर्ड पर वापस जाएं
hu_hu: Vissza a Person Record
id_id: Kembali ke Rekam Orang
it_it: Ritorna alla scheda personale
ja_jp: 個人レコードに戻る
nb_no: Tilbake til Person Record
nl_nl: Ga terug naar het Persoons Record
pl_pl: Wróć to Danych Osoby
pt_pt: Regressar ao registo da pessoa
ro_ro: Întoarceți-vă la Înregistrarea Persoanei
ru_ru: Вернуться к человеку записи
sq_al: Kthehu tek Personi Record
sv_se: Återgå till person post
sw: Rudi kwa Rekodi ya Mtu
ta_in: நபர் பதிவுக்குத் திரும்பு
te_in: వ్యక్తి రికార్డుకు తిరిగి వెళ్ళు
th_th: กลับไปที่ระเบียนบุคคล
tr_tr: Kişi kaydına dön
uk_ua: Повернутися до Особистого запису
vi_vn: Quay lại hồ sơ cá nhân

source: Editing
af_za: Redigering
am_et: ማረም
ar_eg: تعديل
cs_cz: Upravujete
de_de: Bearbeiten
el_gr: Επεξεργασία
et_ee: Muuda
fi_fi: Muokataan
he_il: עריכה
hi_in: संपादन
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集中
nb_no: Redigering
nl_nl: Bewerking
pl_pl: Edytowanie danych
pt_pt: Editando
ro_ro: Editare
ru_ru: Редактирование
sv_se: Redigera
sw: Kuhariri
ta_in: திருத்துதல்/எடிட்டிங்
te_in: సవరిస్తోంది
th_th: กำลังแก้ไข
tr_tr: Düzenleme
uk_ua: Редагування
vi_vn: Chỉnh sửa

source: data for member
af_za: data vir lid
am_et: ለአባል ውሂብ
ar_eg: بيانات لعضو
cs_cz: data člena
de_de: Daten für das Mitglied
el_gr: δεδομένα για μέλος
et_ee: andmed liikme kohta
fi_fi: jäsenen tietoja
he_il: נתונים עבור חבר
hi_in: सदस्य के लिए डेटा
hu_hu: adatok member
id_id: data untuk anggota
it_it: dati del componente
ja_jp: メンバー用データ
nb_no: data for medlem
nl_nl: Data for een Lid
pl_pl: dla
pt_pt: informações do membro
ro_ro: date pentru membru
ru_ru: Данные для членов
sq_al: dhënat për anëtar
sv_se: information för medlemmar
sw: data kwa mwanachama
ta_in: உறுப்பினருக்கான தகவல்கள்/தரவு
te_in: సభ్యుని డేటా
th_th: ข้อมูลสำหรับสมาชิก
tr_tr: Üye için veriler
uk_ua: дані для члена
vi_vn: dữ liệu cho thành viên

source: Group-Specific Properties Form Editor
fi_fi: Ryhmäkohtaisten ominaisuuksien lomakkeen muokkaus
hi_in: समूह-विशिष्ट गुण फ़ॉर्म संपादक
ja_jp: グループ固有プロパティフォームエディター
te_in: గ్రూప్-నిర్దిష్ట గుణాలు ఫారమ్ ఎడిటర్
th_th: ตัวแก้ไขแบบฟอร์มคุณสมบัติเฉพาะกลุ่ม

source: No properties have been added yet
af_za: Geen eiendomme is nog bygevoeg nie
am_et: እስካሁን ምንም ንብረቶች አልተጨመሩም።
ar_eg: لم يتم إضافة أي خصائص بعد
cs_cz: Zatím nebyly přidány žádné vlastnosti
de_de: Bisher sind keine Einstellungen vorgenommen worden
el_gr: Δεν έχουν προστεθεί ακόμη ιδιότητες
et_ee: Ühtegi atribuuti pole veel lisatud
fi_fi: Ominaisuuksia ei ole vielä lisätty
he_il: עדיין לא נוספו מאפיינים
hi_in: अभी तक कोई गुण नहीं जोड़ा गया है
hu_hu: Nincs tulajdonságokat adtak még
id_id: Belum ada properti yang ditambahkan
it_it: Nessuna proprietà è ancora stata aggiunta
ja_jp: プロパティはまだ追加されていません
nb_no: Ingen egenskaper er ennå ikke lagt
nl_nl: Er zijn nog geen kenmerken toegevoegd
pl_pl: Nie dodano jeszcze żadnych nowych Ustawień
pt_pt: nenhuma propriedade foi adicionada ainda
ro_ro: Nicio proprietate nu a fost adăugată încă
ru_ru: Нет свойства, которые были добавлены еще
sq_al: Asnjë prona janë shtuar ende
sv_se: Inga egenskapar tillägd än
sw: Bado hakuna sifa zilizoongezwa
ta_in: இதுவரை சொத்துக்கள் எதுவும் சேர்க்கப்படவில்லை
te_in: ఇంకా గుణాలు జోడించబడలేదు
th_th: ยังไม่มีคุณสมบัติที่เพิ่ม
tr_tr: Henüz hiçbir özellik eklenmedi
uk_ua: Жодних властивостей ще не додано
vi_vn: Chưa có thuộc tính nào được thêm vào

source: Show in
af_za: Wys in
am_et: ውስጥ አሳይ
ar_eg: عرض في
cs_cz: Ukázat v
de_de: Anzeigen in
el_gr: Εμφάνιση
et_ee: Näita
fi_fi: Näytä kohteessa
he_il: הצג ב
hi_in: इसमें दिखाएं
hu_hu: Megjelenítés
id_id: Menunjukkan
it_it: Mostra in
ja_jp: 表示先:
nb_no: Vis i
nl_nl: Weergegeven in:
pl_pl: Pokaż
pt_pt: mostrar
ro_ro: Arată în
ru_ru: Показать в
sq_al: Shoqëroj
sv_se: Visa in
sw: Onyesha ndani
ta_in: காண்பிக்க
te_in: లో చూపించు
th_th: แสดงใน
tr_tr: Göster
uk_ua: Показати в
vi_vn: Hiển thị trong

source: Person View
af_za: Persoon aansig
am_et: የሰው እይታ
ar_eg: عرض لشخص
cs_cz: Zobrazení osob
de_de: Person anzeigen
el_gr: Άποψη προσώπου
et_ee: Isiku vaade
fi_fi: Henkilönäkymä
he_il: תצוגת אדם
hi_in: व्यक्ति दृश्य
hu_hu: Személy megnézése
id_id: Tampilan Orang
it_it: Visualizza persona
ja_jp: 個人ビュー
nb_no: Person Vis
nl_nl: Per persoon
pl_pl: Widok Osoby
pt_pt: Ver Pessoa
ro_ro: Vizualizare Persoană
ru_ru: Человек Посмотреть
sq_al: Person Shiko
sv_se: Person vy
sw: Mtazamo wa Mtu
ta_in: நபர் பார்வைக்கு
te_in: వ్యక్తి వీక్షణ
th_th: มุมมองบุคคล
tr_tr: Kişi görünümü
uk_ua: Перегляд особи
vi_vn: Xem Thành viên

source: Group reports
af_za: Groepverslae
am_et: የቡድን ሪፖርቶች
ar_eg: تقارير المجموعة
cs_cz: Skupinové sestavy
de_de: Gruppenbericht
el_gr: Αναφορές ομάδας
et_ee: Grupi aruanded
fi_fi: Ryhmäraportit
he_il: דוחות קבוצה
hi_in: समूह रिपोर्ट
hu_hu: Group jelentések
id_id: Laporan grup
it_it: Rapporti sui gruppi
ja_jp: グループ・レポート
nb_no: Gruppe rapporter
nl_nl: Groep Rapportages
pl_pl: Raport Grupy
pt_pt: Relatórios de grupo
ro_ro: Rapoarte de grup
ru_ru: Доклады Группа
sq_al: Raportet e grupit
sv_se: Grupp rapporter
sw: Ripoti za kikundi
ta_in: குழு அறிக்கைகள்
te_in: గ్రూప్ నివేదికలు
th_th: รายงานกลุ่ม
tr_tr: Grup raporları
uk_ua: Групові звіти
vi_vn: Báo cáo nhóm

source: Select the group you would like to report
af_za: Kies die groep wat u wil aanmeld
am_et: ሪፖርት ለማድረግ የሚፈልጉትን ቡድን ይምረጡ
ar_eg: حدد المجموعة التي ترغب في الإبلاغ
cs_cz: Vyberte skupinu, ze které chcete vytvořit sestavu
el_gr: Επιλέξτε την ομάδα που θέλετε να αναφέρετε
et_ee: Valige rühm, millest soovite teatada
fi_fi: Valitse ryhmä raporttia varten
he_il: בחר את הקבוצה שברצונך לדווח עליה
hi_in: उस समूह का चयन करें जिसकी आप रिपोर्ट करना चाहते हैं
id_id: Pilih grup yang ingin Anda laporkan
it_it: Seleziona il gruppo che desideri segnalare
ja_jp: レポート対象のグループを選択
nl_nl: Selecteer de groep waarop u wilt rapporteren
sq_al: Zgjidhni grupin që ju do të donte për të raportuar
sw: Chagua kikundi ambacho ungependa kuripoti
ta_in: நீங்கள் புகாரளிக்க விரும்பும் குழுவைத் தேர்ந்தெடுக்கவும்
te_in: మీరు నివేదించాలనుకునే గ్రూప్‌ను ఎంచుకోండి
th_th: เลือกกลุ่มที่คุณต้องการรายงาน
tr_tr: Raporlamak istediğiniz grubu seçin
uk_ua: Виберіть групу, про яку ви хочете повідомити
vi_vn: Chọn nhóm bạn muốn báo cáo

source: No Role Selected
af_za: Geen rol gekies nie
am_et: ምንም ሚና አልተመረጠም።
ar_eg: لم يتم تحديد دور
cs_cz: Nebyla vybrána role
de_de: Keine Rolle ausgewählt
el_gr: Δεν έχει επιλεγεί ρόλος
et_ee: Ühtegi rolli pole valitud
fi_fi: Ei valittua roolia
he_il: לא נבחר תפקיד
hi_in: कोई भूमिका नहीं चुनी गई
hu_hu: Nincs kiválasztott szerepkör
id_id: Tidak Ada Peran Dipilih
it_it: Nessun Ruolo Selezionato
ja_jp: 役割が選択されていません
nb_no: Ingen Rolle Valgt
nl_nl: Geen rol geselecteerd
pl_pl: Nie Zaznaczono Roli
pt_pt: Nenhuma Função Selecionada
ro_ro: Nici un rol selectat
ru_ru: Роль не выбрана
sq_al: Asnjë rol i përzgjedhur
sv_se: Ingen roll vald
sw: Hakuna Jukumu Lililochaguliwa
ta_in: எந்தப் வேலையும் /பாத்திரமும் தேர்ந்தெடுக்கப்படவில்லை
te_in: రోల్ ఎంచుకోబడలేదు
th_th: ไม่ได้เลือกบทบาท
tr_tr: Rol seçilmedi
uk_ua: Роль не вибрано
vi_vn: Không có vai trò đã lựa chọn

source: Only cart people?
cs_cz: Pouze osoby v košíku?
fi_fi: Vain ostoskorissa olevat henkilöt?
hi_in: केवल कार्ट वाले लोग?
ja_jp: カート内の人物のみ？
sq_al: Vetëm personat në shportë?
te_in: కార్ట్ వ్యక్తులు మాత్రమేనా?
th_th: เฉพาะคนในตะกร้าเท่านั้น?

source: Report Model
af_za: Verslagmodel
am_et: የሪፖርት ሞዴል
ar_eg: تقرير نموذج
cs_cz: Model sestavy
el_gr: Μοντέλο αναφοράς
et_ee: Aruandemudel
fi_fi: Raporttimalli
he_il: מודל דוח
hi_in: रिपोर्ट मॉडल
id_id: Model Laporan
it_it: Modello di Rapporto
ja_jp: レポートモデル
nl_nl: Rapport Model
sq_al: Raporti Model
sw: Ripoti Model
ta_in: அறிக்கை மாதிரி
te_in: నివేదిక మోడల్
th_th: รูปแบบรายงาน
tr_tr: Rapor modeli
uk_ua: Модель звіту
vi_vn: Mô hình báo cáo

source: Report for group and role selected
af_za: Verslag vir groep en rol gekies
am_et: ለቡድን እና ለተመረጠ ሚና ሪፖርት ያድርጉ
ar_eg: تقرير لمجموعة ودوره المحدد
cs_cz: Sestava pro vybranou skupinu a roli
de_de: Bericht für Gruppe und Rolle ausgewählt
el_gr: Αναφορά για ομάδα και επιλεγμένο ρόλο
et_ee: Aruanne valitud rühma ja rolli kohta
fi_fi: Raportti valitulle ryhmälle ja roolille
he_il: דוח עבור קבוצה ותפקיד נבחרים
hi_in: चयनित समूह और भूमिका के लिए रिपोर्ट
hu_hu: Jelentés Csoportos és szerepét a kijelölt
id_id: Laporkan untuk grup dan peran yang dipilih
it_it: Rapporto per i gruppi ed i ruoli selezionato
ja_jp: 選択したグループと役割のレポート
nb_no: Rapport for gruppen og rolle valgt
nl_nl: Rapportage voor Groep en Rol geselecteerd
pl_pl: Raport dla wybranej Grupy i Roli w Grupie
pt_pt: Selecionado relatório por grupo e função
ro_ro: Raportul de grup și rolul selectat
ru_ru: Отчет по группам и роли выбран
sq_al: Raportojnë për grupin dhe rolin e përzgjedhur
sv_se: Rapport för grupp och roll vald
sw: Ripoti kwa kikundi na jukumu lililochaguliwa
ta_in: குழு மற்றும் தேர்ந்தெடுக்கப்பட்ட பங்கிற்கான/பாத்திரத்திற்கான அறிக்கை
te_in: ఎంచుకున్న గ్రూప్ మరియు పాత్ర కోసం నివేదిక
th_th: รายงานสำหรับกลุ่มและบทบาทที่เลือก
tr_tr: Grup ve Rol Seçilen Rapor
uk_ua: Звіт для вибраної групи та ролі
vi_vn: Báo cáo cho nhóm và vai trò đã chọn

source: Report for any role in group selected
af_za: Rapporteer vir enige rol in die groep wat gekies is
am_et: በተመረጠው ቡድን ውስጥ ላለ ማንኛውም ሚና ሪፖርት ያድርጉ
ar_eg: عن أي دور في القائمة المختارة
cs_cz: Sestava pro libovolnou roli ve vybrané skupině
de_de: Bericht für beliebige Rolle in der Gruppe ausgewählt
el_gr: Αναφορά για οποιονδήποτε ρόλο στην επιλεγμένη ομάδα
et_ee: Teatage valitud rühma mis tahes rollist
fi_fi: Raportti mille tahansa roolille valitussa ryhmässä
he_il: דוח עבור כל תפקיד בקבוצה שנבחרה
hi_in: चयनित समूह में किसी भी भूमिका के लिए रिपोर्ट
hu_hu: Jelentés bármilyen szerepe a kiválasztott csoport
id_id: Laporkan untuk peran apa pun dalam grup yang dipilih
it_it: Rapporto per ogni ruolo nel gruppo selezionato
ja_jp: 選択したグループの全役割のレポート
nb_no: Rapport for noen rolle i gruppe valgt
nl_nl: Rapportage voor alle rollen in geselecteerd groep
pl_pl: Raport dla dowolnej Roli w wybranej Grupie
pt_pt: Selecionado relatório para qualquer papel no grupo
ro_ro: Raport pentru orice rol în grupul aleas
ru_ru: Отчет за какой-либо роли в группе, выбранной
sq_al: Raportojnë për ndonjë rol në grup të përzgjedhur
sv_se: Rapport för alla roll i gruppen vald
sw: Ripoti jukumu lolote katika kikundi kilichochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்ட குழுவில் ஏதேனும் ஒரு பங்கிற்கான/பாத்திரத்திற்கான அறிக்கை
te_in: ఎంచుకున్న గ్రూప్‌లో ఏదైనా పాత్ర కోసం నివేదిక
th_th: รายงานสำหรับบทบาทใดๆ ในกลุ่มที่เลือก
tr_tr: Seçilen gruptaki herhangi bir rol için rapor
uk_ua: Звіт про будь-яку роль у вибраній групі
vi_vn: Báo cáo cho bất kỳ vai trò nào trong nhóm đã chọn

source: Select which information you want to include
af_za: Kies watter inligting u wil insluit
am_et: የትኛውን መረጃ ማካተት እንደሚፈልጉ ይምረጡ
ar_eg: تحديد أي المعلومات التي تريد تضمينها
cs_cz: Vyberte, které informace chcete zahrnout
de_de: Wähle die Information aus, die du einfügen willst
el_gr: Επιλέξτε ποιες πληροφορίες θέλετε να συμπεριλάβετε
et_ee: Valige, millist teavet soovite lisada
fi_fi: Valitse sisällytettävät tiedot
he_il: בחר איזה מידע ברצונך לכלול
hi_in: चुनें कि आप कौन सी जानकारी शामिल करना चाहते हैं
hu_hu: Válassza ki, melyik kívánt adatokat fel
id_id: Pilih informasi mana yang ingin Anda sertakan
it_it: Seleziona quali informazioni vuoi includere
ja_jp: 含める情報を選択してください
nb_no: Velg hvilken informasjon du ønsker å inkludere
nl_nl: Selecteer welke gegevens u wilt zien
pl_pl: Wybierz jakie informacje mają być zawarte
pt_pt: Selecione quais informações você deseja incluir
ro_ro: Selectați informațiile pe care doriți să le includeți
ru_ru: Выберите, какую информацию вы хотите включить
sq_al: Zgjidhni të cilën informatat që ju dëshironi që të përfshijë
sv_se: Välj vilken information du vill inkludera
sw: Chagua maelezo ambayo ungependa kujumuisha
ta_in: நீங்கள் சேர்க்க விரும்பும் தகவலைத் தேர்ந்தெடுக்கவும்
te_in: మీరు చేర్చాలనుకునే సమాచారాన్ని ఎంచుకోండి
th_th: เลือกข้อมูลที่คุณต้องการรวม
tr_tr: Hangi bilgileri dahil etmek istediğinizi seçin
uk_ua: Виберіть, яку інформацію ви хочете включити
vi_vn: Chọn thông tin bạn muốn đưa vào

source: Standard Info
af_za: Standaard inligting
am_et: መደበኛ መረጃ
ar_eg: معلومات القياسية
cs_cz: Standardní informace
el_gr: Τυπικές πληροφορίες
et_ee: Tavaline teave
fi_fi: Vakiotiedot
he_il: מידע סטנדרטי
hi_in: मानक जानकारी
id_id: Info Standar
it_it: Informazioni Standard
ja_jp: 標準情報
nl_nl: Standaard gegevens
sq_al: Info Standard
sw: Maelezo ya Kawaida
ta_in: நிலையான தகவல்
te_in: ప్రామాణిక సమాచారం
th_th: ข้อมูลมาตรฐาน
tr_tr: Standart Bilgi
uk_ua: Стандартна інформація
vi_vn: Thông tin chuẩn

source: Other Email
af_za: Ander e-pos
am_et: ሌላ ኢሜይል
ar_eg: ايميل اخر
cs_cz: Jiný e-mail
de_de: Weitere Email
el_gr: Άλλο email
et_ee: Muu e-post
fi_fi: Muu sähköposti
he_il: אימייל אחר
hi_in: अन्य ईमेल
hu_hu: Más E-mail
id_id: Email Lainnya
it_it: Altra email
ja_jp: 他のメールアドレス
nb_no: Annet Epost
nl_nl: Andere Email
pl_pl: Inny email
pt_pt: Outro e-mail
ro_ro: Alt e-mail
ru_ru: Другое Email
sq_al: Të tjera Email
sv_se: Övriga epost
sw: Barua pepe Nyingine
ta_in: மற்ற மின்னஞ்சல்
te_in: ఇతర ఇమెయిల్
th_th: อีเมลอื่น
tr_tr: Diğer E -posta
uk_ua: Інша електронна пошта
vi_vn: Email khác

source: GroupRole
af_za: Groeprol
am_et: የቡድን ሚና
de_de: Gruppenrolle
et_ee: GrupiRoll
fi_fi: Ryhmärooli
he_il: תפקיד בקבוצה
hi_in: समूह भूमिका
it_it: Ruolo di gruppo
ja_jp: グループでの役割
nl_nl: GroepRol
pl_pl: Rola w Grupie
pt_pt: Papel de grupo
ro_ro: RolGrup
sv_se: GruppRoll
ta_in: குழு பங்கு
te_in: గ్రూప్ పాత్ర
th_th: บทบาทกลุ่ม
tr_tr: Groipol

source: Group-Specific Property Fields
af_za: Groepspesifieke eiendomsvelde
am_et: ቡድን-ተኮር የንብረት መስኮች
ar_eg: جماعة محددة حقول الملكية
cs_cz: Pole vlastností specifická pro skupinu
el_gr: Πεδία ιδιοκτησίας για συγκεκριμένες ομάδες
et_ee: Grupi spetsiifilised väljad
fi_fi: Ryhmäkohtaiset ominaisuuskentät
he_il: שדות מאפיינים ספציפיים לקבוצה
hi_in: समूह-विशिष्ट गुण फ़ील्ड
id_id: Bidang Properti Kelompok-Khusus
it_it: Campi proprietà specifiche del gruppo
ja_jp: グループ固有のプロパティフィールド
nl_nl: Velden voor de groepsspecifieke kenmerken
sq_al: Group-specifik Pronës Fushat
sw: Sehemu za Mali Maalum za Kikundi
ta_in: குழு-குறிப்பிட்ட சொத்து புலங்கள்
te_in: గ్రూప్-నిర్దిష్ట గుణ ఫీల్డ్‌లు
th_th: ฟิลด์คุณสมบัติเฉพาะกลุ่ม
tr_tr: Gruba özgü mülk alanları
uk_ua: Групові поля властивостей
vi_vn: Trường Thuộc tính Nhóm Cụ thể

source: Undefined
af_za: Ongedefinieerd
am_et: ያልተገለጸ
ar_eg: غير معرف
cs_cz: Nedefinováno
de_de: Nicht definiert
el_gr: Απροσδιόριστος
et_ee: Määratlemata
fi_fi: Määrittelemätön
he_il: לא מוגדר
hi_in: अपरिभाषित
hu_hu: Meghatározatlan
id_id: Tidak terdefinisi
it_it: Non definito
ja_jp: 未定義
nb_no: Udefinert
nl_nl: Ongedefineerd
pl_pl: Niezadefiniowane
pt_pt: Indefinido
ro_ro: Nedefinit
ru_ru: Неопределенный
sq_al: I papërcaktuar
sv_se: Odefinerat
sw: Haijafafanuliwa
ta_in: வரையறுக்கப்படாதது
te_in: నిర్వచించబడలేదు
th_th: ไม่ได้กำหนด
tr_tr: Tanımsız
uk_ua: Не визначено
vi_vn: Chưa xác định

source: Group View
af_za: Groepaansig
am_et: የቡድን እይታ
ar_eg: عرض لمجموعة
cs_cz: Zobrazení skupiny
de_de: Gruppenansicht
el_gr: Προβολή ομάδας
et_ee: Grupi vaade
fi_fi: Ryhmänäkymä
he_il: תצוגת קבוצה
hi_in: समूह दृश्य
hu_hu: Csoport megtekintése
id_id: Tampilan Grup
it_it: Visualizzazione gruppo
ja_jp: グループビュー
nb_no: Group Vis
nl_nl: Groepsbeheer
pl_pl: Widok Grupy
pt_pt: Ver Grupo
ro_ro: Vezi Grup
ru_ru: Вид группы
sq_al: Grupi Shiko
sv_se: Grupp vy
sw: Mtazamo wa Kikundi
ta_in: குழு பார்வை
te_in: గ్రూప్ వీక్షణ
th_th: มุมมองกลุ่ม
tr_tr: Grup Görünümü
uk_ua: Перегляд групи
vi_vn: Xem Ban/Mục vụ
