Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Are you sure you want to remove this person's membership from
af_za: Is jy seker jy wil hierdie persoon se lidmaatskap verwyder
am_et: እርግጠኛ ነዎት የዚህን ሰው አባልነት ከዚህ ማስወገድ ይፈልጋሉ
ar_eg: هل أنت متأكد أنك تريد إزالة عضوية هذا الشخص من
cs_cz: Jste si jisti, že chcete odebrat členství této osoby z
de_de: Sind Sie sicher, dass Sie die Mitgliedschaft dieser Person entfernen wollen
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε τη συνδρομή αυτού του Μέλους από
et_ee: Kas soovite kindlasti selle inimese liikmelisuse eemaldada
fi_fi: Oletko varma, että haluat poistaa tämän henkilön jäsenyyden ryhmästä
he_il: האם אתה בטוח שברצונך להסיר את חברותו של אדם זה מ-
hi_in: क्या आप वाकई इस व्यक्ति की सदस्यता यहाँ से हटाना चाहते हैं:
hu_hu: Biztos, hogy el akarja távolítani ennek a személynek a tagságát innét
id_id: Yakin ingin menghapus keanggotaan orang ini
it_it: Sei sicuro di voler rimuovere l'appartenenza di questa persona da
ja_jp: この人物のメンバーシップを削除してもよろしいですか
nb_no: Er du sikker på at du vil fjerne denne personens medlemskap fra
nl_nl: Weet je zeker dat je het lidmaatschap van deze persoon wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć członkostwo tej osoby z
pt_pt: Você tem certeza de que você quer remover esta pessoa
ro_ro: Sigur doriți să eliminați calitatea de membru al acestei persoane
ru_ru: Вы уверены, что хотите удалить членство этого человека в
sq_al: Jeni të sigurt që dëshironi të hiqni anëtarësinë e këtij personi nga
sv_se: Är du säker på att du vill ta bort denna persons medlemskap från
sw: Je, una uhakika unataka kuondoa uanachama wa mtu huyu kutoka
ta_in: இவரின் உறுப்பினர் அங்கீகாரத்தை (மெம்பர்ஷிப்பை) நிச்சயமாக அகற்ற விரும்புகிறீர்களா
te_in: మీరు నిజంగా ఈ వ్యక్తి సభ్యత్వాన్ని తొలగించాలనుకుంటున్నారా
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบการเป็นสมาชิกของบุคคลนี้จาก
tr_tr: Bu kişinin üyeliğini kaldırmak istediğinden emin misiniz?
uk_ua: Ви впевнені, що хочете вилучити членство цієї людини з
vi_vn: Bạn có chắc chắn muốn xóa tư cách thành viên của người này khỏi

source: All Members
af_za: Alle lede
am_et: ሁሉም አባላት
ar_eg: كل الاعضاء
cs_cz: Všichni členové
de_de: Alle Mitglieder
el_gr: Ολα τα μέλη
et_ee: Kõik liikmed
fi_fi: Kaikki jäsenet
he_il: כל החברים
hi_in: सभी सदस्य
hu_hu: Összes tag
id_id: Semua anggota
it_it: Tutti i membri
ja_jp: すべてのメンバー
nb_no: Alle medlemmer
nl_nl: Alle leden
pl_pl: Wszyscy członkowie
pt_pt: Todos os membros
ro_ro: Toți membrii
ru_ru: Все участники
sq_al: Të gjithë anëtarët
sv_se: Alla medlemmar
sw: Wanachama Wote
ta_in: அனைத்து உறுப்பினர்களும்
te_in: అందరు సభ్యులు
th_th: สมาชิกทั้งหมด
tr_tr: Tüm üyeler
uk_ua: Усі члени
vi_vn: Tất cả Thành viên

source: PhotoBook
af_za: Fotoboek
am_et: የፎቶ መጽሐፍ
ar_eg: الصور PhotoBook
cs_cz: Fotokniha
de_de: Fotoalbum
et_ee: Fotoraamat
fi_fi: Kuvakirja
he_il: אלבום תמונות
hi_in: फ़ोटोबुक
hu_hu: Fotókönyv
id_id: Buku Foto
ja_jp: フォトブック
nb_no: Bildebok
nl_nl: Fotoboek
pl_pl: Książka zdjęć
pt_pt: Fotolivro
ro_ro: AlbumFoto
ru_ru: Фотоальбом
sq_al: Albumi i fotografive
sv_se: fotobok
sw: Kitabu cha Picha
ta_in: புகைப்பட புத்தகம்
te_in: ఫోటో పుస్తకం
th_th: สมุดรูป
tr_tr: Fotoğraf kitabı
uk_ua: Фотокнига
vi_vn: Sách ảnh

source: With Photos
af_za: Met Foto's
am_et: ከፎቶዎች ጋር
ar_eg: مع الصور
cs_cz: S fotkami
de_de: Mit Fotos
el_gr: Με Φωτογραφίες
et_ee: Fotodega
fi_fi: Kuvilla
he_il: עם תמונות
hi_in: फ़ोटो के साथ
hu_hu: Fotókkal
id_id: Dengan Foto
it_it: Con le foto
ja_jp: 写真付き
nb_no: Med bilder
nl_nl: Met foto's
pl_pl: Ze zdjęciami
pt_pt: Com Fotos
ro_ro: Cu poze
ru_ru: С фотографиями
sq_al: Me fotografi
sv_se: Med foton
sw: Na Picha
ta_in: புகைப்படங்களுடன்
te_in: ఫోటోలతో
th_th: พร้อมรูปภาพ
tr_tr: Fotoğraf ile
uk_ua: З фотографіями
vi_vn: Với những tấm hình

source: Create PhotoBook
af_za: Skep Fotoboek
am_et: የፎቶ መጽሐፍ ፍጠር
ar_eg: إنشاء الصور PhotoBook
cs_cz: Vytvořit fotoknihu
de_de: Fotoalbum erstellen
el_gr: Δημιουργία Photobook
et_ee: Looge fotoraamat
fi_fi: Luo kuvakirja
he_il: צור אלבום תמונות
hi_in: फ़ोटोबुक बनाएं
hu_hu: Fotókönyv létrehozása
id_id: Buat Buku Foto
it_it: Crea un PhotoBook
ja_jp: フォトブックを作成
nb_no: Opprett bildebok
nl_nl: Maak een fotoboek
pl_pl: Utwórz książkę zdjęć
pt_pt: Criar Fotolivro
ro_ro: Crează album foto
ru_ru: Создать фотоальбом
sq_al: Krijo album fotografish
sv_se: Skapa PhotoBook
sw: Unda Kitabu cha Picha
ta_in: புகைப்பட புத்தகத்தை உருவாக்கவும்
te_in: ఫోటో పుస్తకం సృష్టించండి
th_th: สร้างสมุดรูป
tr_tr: Fotoğraf kitabı oluştur
uk_ua: Створіть PhotoBook
vi_vn: Tạo sách ảnh

source: SSE
cs_cz: JJV
de_de: SSO
fi_fi: EKA
he_il: דרום-דרום-מזרח
hi_in: दक्षिण-दक्षिण-पूर्व
ja_jp: 南南東
nb_no: SØS
ru_ru: Ю-ЮВ
sq_al: JJL
ta_in: எஸ்எஸ்இ (SSE)
te_in: దక్షిణ-ఆగ్నేయం
th_th: ตะวันออกเฉียงใต้ใต้

source: Recipient Naming Method
af_za: Ontvanger Benoemingsmetode
am_et: የተቀባይ ስም አሰጣጥ ዘዴ
ar_eg: المتلقي تسمية الطريقة
cs_cz: Metoda pojmenování příjemce
de_de: Empfänger-Benennungsmethode
el_gr: Μέθοδος Ονομασίας Παραλήπτη
et_ee: Kviitungi Saaja nimetamise meetod
fi_fi: Vastaanottajan nimeämistapa
he_il: שיטת שיום נמענים
hi_in: प्राप्तकर्ता नामकरण पद्धति
hu_hu: Címzett elnevezési módja
id_id: Metode Penamaan Penerima
it_it: Metodo di denominazione del destinatario
ja_jp: 受取人の命名方法
nb_no: Navnemetode for mottaker
nl_nl: Naamgevingsmethode ontvanger
pl_pl: Metoda nazywania odbiorców
pt_pt: Método de nomeação do destinatário
ro_ro: Metoda de denumire a destinatarilor
ru_ru: Метод именования получателя
sq_al: Metoda e emërtimit të marrësit
sv_se: Mottagarens namngivning
sw: Mbinu ya Kutaja kwa Mpokeaji
ta_in: பெறுநர் பெயரிடும் முறை
te_in: గ్రాహకుడిని పేర్కొనే పద్ధతి
th_th: วิธีการตั้งชื่อผู้รับ
tr_tr: Alıcı adlandırma yöntemi
uk_ua: Метод іменування одержувачів
vi_vn: Phương pháp đặt tên người nhận

source: Salutation Utility
am_et: ሰላምታ መገልገያ
ar_eg: تحية المساعدة
cs_cz: Nástroj pro oslovování
de_de: Dienstprogramm für Anreden
el_gr: Χρησιμότητα Χαιρετισμού
et_ee: Tervituste kasulikkus
fi_fi: Tervehdystyökalu
he_il: כלי ברכות
hi_in: अभिवादन उपयोगिता
hu_hu: Üdvözlési segédprogram
id_id: Utilitas salam
it_it: Utilità di saluto
ja_jp: 挨拶ユーティリティ
nb_no: Hilsen-verktøy
nl_nl: Aanhefhulpprogramma
pl_pl: Narzędzie zwrotów grzecznościowych
pt_pt: Utilitário de Saudação
ro_ro: Utilitarul pentru Salut
ru_ru: Утилита приветствия
sq_al: Mjeti i përshëndetjes
sw: Huduma ya Salamu
ta_in: வணக்கம் பயன்பாடு
te_in: శుభాకాంక్ష యుటిలిటీ
th_th: ยูทิลิตี้คำทักทาย
tr_tr: Selamlama yardımcısı
uk_ua: Утиліта привітання

source: Add A Group Name
af_za: Voeg 'n groepnaam by
am_et: የቡድን ስም ያክሉ
ar_eg: إضافة اسم المجموعة
cs_cz: Přidat jméno skupiny
de_de: Gruppennamen hinzufügen
el_gr: Προσθήκη ονόματος ομάδας
et_ee: Lisage rühma nimi
fi_fi: Lisää ryhmän nimi
he_il: הוסף שם קבוצה
hi_in: समूह का नाम जोड़ें
hu_hu: Csoport nevének hozzáadása
id_id: Tambahkan Nama Grup
it_it: Aggiungi un nome di gruppo
ja_jp: グループ名を追加
nb_no: Legg til et gruppenavn
nl_nl: Voeg een groepsnaam toe
pl_pl: Dodaj nazwę grupy
pt_pt: Adicionar um nome de grupo
ro_ro: Adaugă un nume grupului
ru_ru: Добавить имя группы
sq_al: Shto një emër grupi
sv_se: Lägg till ett gruppnamn
sw: Ongeza Jina la Kikundi
ta_in: குழுவின் பெயரைச் சேர்க்கவும்
te_in: ఒక సమూహ పేరు జోడించండి
th_th: เพิ่มชื่อกลุ่ม
tr_tr: Bir grup adı ekle
uk_ua: Додайте назву групи
vi_vn: Thêm tên nhóm

source: Default Name Group
af_za: Versteknaamgroep
am_et: ነባሪ የስም ቡድን
ar_eg: افتراضي اسم المجموعة
cs_cz: Výchozí název skupiny
de_de: Standard Gruppennamen
el_gr: Προεπιλεγμένη ομάδα ονομάτων
et_ee: Grupi Vaikenimi
fi_fi: Ryhmän oletusnimi
he_il: קבוצת שם ברירת מחדל
hi_in: डिफ़ॉल्ट नाम समूह
hu_hu: Alapértelmezett név csoport
id_id: Grup Nama Default
it_it: Gruppo nome predefinito
ja_jp: デフォルト名グループ
nb_no: Standard gruppenavn
nl_nl: Standaard groepsnaam
pl_pl: Domyślna nazwa grupy
pt_pt: Nome padrão do grupo
ro_ro: Nume implicit grup
ru_ru: Группа имен по умолчанию
sq_al: Emri i parazgjedhur i grupit
sv_se: Standardnamngrupp
sw: Kikundi cha Majina Chaguomsingi
ta_in: இயல்புநிலை பெயர் குழு
te_in: డిఫాల్ట్ పేరు సమూహం
th_th: กลุ่มชื่อเริ่มต้น
tr_tr: Varsayılan isim grubu
uk_ua: Група імен за замовчуванням
vi_vn: Nhóm tên mặc định

source: Group Role
af_za: Groeprol
am_et: የቡድን ሚና
ar_eg: دور المجموعة
cs_cz: Role skupiny
de_de: Gruppenrolle
el_gr: Ομαδικός ρόλος
et_ee: Grupi roll
fi_fi: Ryhmän rooli
he_il: תפקיד בקבוצה
hi_in: समूह भूमिका
hu_hu: Csoport szerepe
id_id: Peran Kelompok
it_it: Ruolo del gruppo
ja_jp: グループ内役割
nb_no: Grupperolle
nl_nl: Rol van de groep
pl_pl: Rola w grupie
pt_pt: Papel no grupo
ro_ro: Rol grup
ru_ru: Роль в группе
sq_al: Roli i grupit
sv_se: Grupproll
sw: Wajibu wa Kikundi
ta_in: குழு பங்கு
te_in: సమూహ పాత్ర
th_th: บทบาทกลุ่ม
tr_tr: Grup rolü
uk_ua: Роль групи
vi_vn: Vai trò trong Ban/Mục vụ

source: Members from group
af_za: Lede uit die groep
am_et: የቡድን አባላት
ar_eg: أعضاء من جماعة
cs_cz: Členové ze skupiny
de_de: Mitglieder der Gruppe
el_gr: Μέλη από την ομάδα
et_ee: Grupuliikmed
fi_fi: Jäsenet ryhmästä
he_il: חברים מקבוצה
hi_in: समूह से सदस्य
hu_hu: Tagok a csoportból
id_id: Anggota dari grup
it_it: Membri del gruppo
ja_jp: グループのメンバー
nb_no: Medlemmer fra gruppe
nl_nl: Groepsleden
pl_pl: Członkowie z grupy
pt_pt: membros do grupo
ro_ro: Membri din grup
ru_ru: Участники из группы
sq_al: Anëtarë nga grupi
sv_se: Medlemmar från gruppen
sw: Wajumbe kutoka kwa kikundi
ta_in: குழுவிலிருந்து உறுப்பினர்கள்
te_in: సమూహం నుండి సభ్యులు
th_th: สมาชิกจากกลุ่ม
tr_tr: Grup üyeleri
uk_ua: Члени групи
vi_vn: Các thành viên trong nhóm

source: Members to another group
af_za: Lede in 'n ander groep
am_et: የሌላ ቡድን አባላት
ar_eg: الأعضاء إلى مجموعة أخرى
cs_cz: Členové do jiné skupiny
de_de: Mitglieder einer weiteren Gruppe
el_gr: Μέλη σε άλλη ομάδα
et_ee: Teise grupi liikmed
fi_fi: Jäsenet toiseen ryhmään
he_il: חברים לקבוצה אחרת
hi_in: दूसरे समूह में सदस्य
hu_hu: Tagok egy másik csoportnak
id_id: Anggota ke grup lain
it_it: Membri in un altro gruppo
ja_jp: 別のグループへのメンバー
nb_no: Medlemmer til en annen gruppe
nl_nl: Leden van een andere groep
pl_pl: Członkowie do innej grupy
pt_pt: Membros para outro grupo
ro_ro: Membri din alt grup
ru_ru: Участников в другую группу
sq_al: Anëtarë në një grup tjetër
sv_se: Medlemmar i en annan grupp
sw: Wanachama wa kikundi kingine
ta_in: மற்றொரு குழுவின் உறுப்பினர்கள்
te_in: మరొక సమూహానికి సభ్యులు
th_th: สมาชิกไปยังกลุ่มอื่น
tr_tr: Üyeler başka bir gruba
uk_ua: Члени іншої групи
vi_vn: Thành viên của nhóm khác

source: Members to cart
af_za: Lede om te kar
am_et: አባላት ወደ ጋሪው
ar_eg: الأعضاء إلى السلة
cs_cz: Členové do košíku
de_de: Mitglieder zum Einkaufswagen
el_gr: Μέλη στο καλάθι
et_ee: Liikmed korvis
fi_fi: Jäsenet ostoskoriin
he_il: חברים לעגלה
hi_in: कार्ट में सदस्य
hu_hu: Tagok a kosárba
id_id: Anggota ke troli
it_it: Membri al carrello
ja_jp: メンバーをカートに追加
nb_no: Medlemmer til handlekurv
nl_nl: Leden in het werkbestand
pl_pl: Członkowie do koszyka
pt_pt: Membros para o carrinho
ro_ro: Membri în coș
ru_ru: Участников в корзину
sq_al: Anëtarë në shportë
sv_se: Medlemmar i kundvagnen
sw: Wanachama kwa gari
ta_in: (கார்ட்டு) மென்வண்டிக்கு உறுப்பினர்கள்
te_in: కార్ట్‌కు సభ్యులు
th_th: สมาชิกไปยังตะกร้า
tr_tr: Üyeler Sepet için
uk_ua: Учасники в кошик
vi_vn: Thành viên vào giỏ hàng

source: OR Create a Group and add the CART in ONE ACTION
af_za: OF Skep 'n groep en voeg die karretjie by een aksie
am_et: ወይም ቡድን ይፍጠሩ እና CART ን በአንድ ድርጊት ውስጥ ይጨምሩ
ar_eg: أو إنشاء المجموعة وإضافة السلة في عمل واحد
cs_cz: NEBO Vytvořit skupinu a přidat košík v JEDNÉ AKCI
de_de: ODER Erstellen Sie eine Gruppe und fügen Sie den WARENWAGEN in EINER AKTION hinzu
el_gr: Ή Δημιουργήστε μια ομάδα και προσθέστε το ΚΑΛΑΘΙ σε ΜΙΑ ΔΡΑΣΗ
et_ee: VÕI looge grupp ja lisage KORVI ÜHES TEGEVUSES
fi_fi: TAI luo ryhmä ja lisää KORI yhdellä toiminnolla
he_il: או צור קבוצה והוסף את העגלה בפעולה אחת
hi_in: या एक समूह बनाएं और कार्ट को एक बार में जोड़ें
hu_hu: VAGY hozzon létre egy csoportot és adja hozzá a KOSARAT egy műveletben
id_id: ATAU Buat Grup dan tambahkan CART dalam SATU AKSI
it_it: OPPURE Creare un gruppo e aggiungere il CARRELLO in UN'AZIONE
ja_jp: または、グループを作成して1つのアクションでカートを追加
nb_no: ELLER Opprett en gruppe og legg til KURVEN i ÉN HANDLING
nl_nl: OF Maak een groep aan en voeg aan werkbestand toe in ÉÉN ACTIE
pl_pl: LUB utwórz grupę i dodaj KOSZYK w jednej akcji
pt_pt: Ou crie um grupo de adicione-o ao carrinho com uma única ação
ro_ro: SAU creați un grup și adăugați coșul într-o singură acțiune
ru_ru: ИЛИ Создайте группу и добавьте КОРЗИНУ ОДНИМ ДЕЙСТВИЕМ
sq_al: OSE Krijoni një grup dhe shtoni SHPORTËN në NJË VEPRIM
sv_se: ELLER Skapa en grupp och lägg till CARTEN i EN ÅTGÄRD
sw: AU Unda Kikundi na uongeze Mkokoteni katika TENDO MOJA
ta_in: அல்லது ஒரு குழுவை உருவாக்கி ஒரு செயலில் (கார்ட்டு) மென்வண்டியைச் சேர்க்கவும்
te_in: లేదా ఒక సమూహాన్ని సృష్టించి ఒకే చర్యలో కార్ట్‌ను జోడించండి
th_th: หรือสร้างกลุ่มและเพิ่มตะกร้าในการดำเนินการเดียว
tr_tr: Veya bir grup oluşturun ve arabayı bir eylemde ekleyin
uk_ua: АБО Створіть групу та додайте КОРЗИНУ ЗА ОДНУ ДІЮ
vi_vn: HOẶC Tạo nhóm và thêm GIỎ HÀNG trong MỘT HÀNH ĐỘNG

source: Create Group + ADD Cart
af_za: Skep groep + ADD Cart
am_et: ቡድን + ADD ጋሪ ፍጠር
ar_eg: إنشاء مجموعة + أضف العربة
cs_cz: Vytvořit skupinu + PŘIDAT košík
de_de: Gruppe erstellen + Einkaufswagen HINZUFÜGEN
el_gr: Δημιουργία ομάδας + ΠΡΟΣΘΗΚΗ Καλαθιού
et_ee: Loo grupp + LISA KORVI
fi_fi: Luo ryhmä + lisää kori
he_il: צור קבוצה + הוסף עגלה
hi_in: समूह बनाएं + कार्ट जोड़ें
hu_hu: Csoport létrehozása + Kosár hozzáadása
id_id: Buat Grup + ADD Cart
it_it: Crea gruppo + Aggiungi carrello
ja_jp: グループ作成 + カート追加
nb_no: Opprett gruppe + LEGG TIL kurv
nl_nl: Groep maken en aan het werkbestand toevoegen
pl_pl: Utwórz grupę + dodaj KOSZYK
pt_pt: Crie um grupo e adicione ao carrinho
ro_ro: Creați grup + ADD coș
ru_ru: Создать группу + ДОБАВИТЬ корзину
sq_al: Krijo grup + SHTO shportën
sv_se: Skapa Group + ADD Cart
sw: Unda Kikundi + ADD Cart
ta_in: குழு + மென்வண்டியை (கார்ட்டை) சேர்க்கவும்
te_in: సమూహం సృష్టించు + కార్ట్ జోడించు
th_th: สร้างกลุ่ม + เพิ่มตะกร้า
tr_tr: Grup Oluştur + Sepet Ekle
uk_ua: Створити групу + ДОДАТИ кошик
vi_vn: Tạo nhóm + THÊM giỏ hàng

source: Move Event
af_za: Skuif gebeurtenis
am_et: ክስተት አንቀሳቅስ
ar_eg: حدث تحرك
cs_cz: Přesunout událost
de_de: Veranstaltung verschieben
el_gr: Μετακίνηση συμβάντος
et_ee: Teisalda sündmus
fi_fi: Siirrä tapahtuma
he_il: הזז אירוע
hi_in: कार्यक्रम स्थानांतरित करें
hu_hu: Esemény áthelyezése
id_id: Pindahkan Acara
it_it: Sposta Evento
ja_jp: イベントを移動
nb_no: Flytt hendelse
nl_nl: Verplaats activiteit
pl_pl: Przesuń wydarzenie
pt_pt: Mais eventos
ro_ro: Mută evenimentul
ru_ru: Переместить мероприятие
sq_al: Lëviz ngjarjen
sv_se: Flytta händelse
sw: Sogeza Tukio
ta_in: நிகழ்வை நகர்த்தவும்
te_in: సంఘటనను తరలించు
th_th: ย้ายกิจกรรม
tr_tr: Hareket Etkinliği
uk_ua: Перемістити подію
vi_vn: Di chuyển sự kiện

source: Resize Event
af_za: Verander die grootte van die gebeurtenis
am_et: የክስተቱን መጠን ቀይር
ar_eg: تغيير حجم الحدث
cs_cz: Změnit velikost události
de_de: Ereignis Größenänderung
el_gr: Αλλαγή μεγέθους συμβάντος
et_ee: Muutke sündmuse suurust
fi_fi: Muuta tapahtuman kokoa
he_il: שנה גודל אירוע
hi_in: कार्यक्रम का आकार बदलें
hu_hu: Esemény átméretezése
id_id: Ubah Ukuran Acara
ja_jp: イベントのサイズを変更
nb_no: Endre størrelse på hendelse
nl_nl: Activiteit resize
pl_pl: Zmień rozmiar wydarzenia
pt_pt: Redimensionar o Evento
ro_ro: Redimensionează evenimentul
ru_ru: Изменить размер мероприятия
sq_al: Ridimensiono ngjarjen
sv_se: Ändra storlek på händelse
sw: Badilisha ukubwa wa Tukio
ta_in: நிகழ்வின் அளவை மாற்றவும்
te_in: సంఘటన పరిమాణాన్ని మార్చండి
th_th: ปรับขนาดกิจกรรม
tr_tr: Yeniden boyutlandırma etkinliği
uk_ua: Змінити розмір події
vi_vn: Thay đổi kích thước sự kiện

source: Profile
af_za: Profiel
am_et: መገለጫ
ar_eg: الملف الشخصي
cs_cz: Profil
de_de: Profil
el_gr: Προφίλ
et_ee: Profiiil
fi_fi: Profiili
he_il: פרופיל
hi_in: प्रोफ़ाइल
hu_hu: Profil
id_id: Profil
it_it: Profilo
ja_jp: プロフィール
nb_no: Profil
nl_nl: Mijn profiel
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sq_al: Profili
sv_se: Profil
sw: Wasifu
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్
th_th: โปรไฟล์
tr_tr: Profil
uk_ua: Профіль
vi_vn: Hồ sơ của tôi

source: Sign out
af_za: Teken uit
am_et: ዘግተ ውጣ
ar_eg: خروج
cs_cz: Odhlásit se
de_de: Ausloggen
el_gr: Αποσύνδεση
et_ee: Logi välja
fi_fi: Kirjaudu ulos
he_il: יציאה
hi_in: साइन आउट
hu_hu: Kijelentkezés
id_id: Keluar
it_it: ESCI
ja_jp: サインアウト
nb_no: Logg ut
nl_nl: Uitloggen
pl_pl: Wyloguj się
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выйти
sq_al: Dilni
sv_se: Logga ut
sw: Toka
ta_in: வெளியேறு
te_in: సైన్ అవుట్
th_th: ออกจากระบบ
tr_tr: oturumu Kapat
uk_ua: Вийти з аккаунта
vi_vn: Thoát khỏi

source: Sermon Text
af_za: Preekteks
am_et: የስብከት ጽሑፍ
ar_eg: نص خطبة
cs_cz: Text kázání
de_de: Predigttext
el_gr: Κείμενο κηρύγματος
et_ee: Jutluse tekst
fi_fi: Saarnan teksti
he_il: טקסט דרשה
hi_in: धर्मोपदेश पाठ
hu_hu: Prédikáció szövege
id_id: Teks Khotbah
it_it: Testo del Sermone
ja_jp: 説教テキスト
nb_no: Prekentekst
nl_nl: Tekst
pl_pl: Tekst kazania
pt_pt: Texto:
ro_ro: Textul predicii
ru_ru: Текст проповеди
sq_al: Teksti i predikimit
sv_se: Predikan text
sw: Maandishi ya Mahubiri
ta_in: பிரசங்க உரை
te_in: ప్రసంగం టెక్స్ట్
th_th: ข้อความเทศนา
tr_tr: Vaaz metni
uk_ua: Текст проповіді
vi_vn: Văn bản Bài giảng

source: Change Settings
af_za: Verander instellings
am_et: ቅንብሮችን ይቀይሩ
ar_eg: تغيير الاعدادات
cs_cz: Změnit nastavení
de_de: Einstellung ändern
el_gr: Αλλαξε ρυθμίσεις
et_ee: Muuda seadeid
fi_fi: Muuta asetuksia
he_il: שינוי הגדרות
hi_in: सेटिंग्स बदलें
hu_hu: Beállítások módosítása
id_id: Ubah pengaturan
it_it: Cambia impostazioni
ja_jp: 設定を変更
nb_no: Endre innstillinger
nl_nl: Instellingen
pl_pl: Zmień ustawienia
pt_pt: Configurações
ro_ro: Schimbă setările
ru_ru: Изменить настройки
sq_al: Ndrysho cilësimet
sv_se: Ändra inställningar
sw: Badilisha Mipangilio
ta_in: அமைப்புகளை மாற்றவும்
te_in: సెట్టింగ్‌లను మార్చండి
th_th: เปลี่ยนการตั้งค่า
tr_tr: Ayarları değiştir
uk_ua: Змінити налаштування
vi_vn: Thay đổi cài đặt

source: Unknown Type
af_za: Onbekende tipe
am_et: ያልታወቀ ዓይነት
ar_eg: نوع غير معروف
cs_cz: Neznámý typ
de_de: Unbekannter Typ
el_gr: Άγνωστος τύπος
et_ee: Tundmatu tüüp
fi_fi: Tuntematon tyyppi
he_il: סוג לא ידוע
hi_in: अज्ञात प्रकार
hu_hu: Ismeretlen típus
id_id: Jenis tidak dikenal
it_it: Tipo sconosciuto
ja_jp: 不明なタイプ
nb_no: Ukjent type
nl_nl: Onbekend type
pl_pl: Nieznany typ
pt_pt: Tipo desconhecido
ro_ro: Tip necunoscut
ru_ru: Неизвестный тип
sq_al: Lloj i panjohur
sv_se: Okänd typ
sw: Aina Isiyojulikana
ta_in: தெரியாத வகை
te_in: తెలియని రకం
th_th: ประเภทไม่ทราบ
tr_tr: Bilinmeyen tip
uk_ua: Невідомий тип
vi_vn: Loại không xác định

source: PersonID for Cart must be numeric
af_za: Persoon-ID vir wa moet numeries wees
am_et: ለጋሪ የሚሆን የግል መታወቂያ ቁጥራዊ መሆን አለበት
ar_eg: يجب أن يكون PersonID لسلة الرقمية
cs_cz: ID osoby pro košík musí být numerické
de_de: Die PersonID für den Einkaufswagen muss numerisch sein
el_gr: Το PersonID για το καλάθι πρέπει να είναι αριθμητικό
et_ee: Person ID korvis peab olema numbriline
fi_fi: Ostoskorin PersonID:n on oltava numeerinen
he_il: PersonID עבור העגלה חייב להיות מספרי
hi_in: कार्ट के लिए PersonID संख्यात्मक होनी चाहिए
hu_hu: A kosár PersonID-jének numerikusnak kell lennie
id_id: PersonID untuk Keranjang harus berupa angka
it_it: PersonID per il carrello deve essere numerico
ja_jp: カートのPersonIDは数値である必要があります
nb_no: PersonID for handlekurv må være numerisk
nl_nl: PersonID voor werkbestand moet numeriek zijn
pl_pl: PersonID dla koszyka musi być liczbą
pt_pt: PessoaID para o carrinho tem que ser numérico
ro_ro: PersonalID pentru coș trebuie să fie numeric
ru_ru: PersonID для корзины должен быть числом
sq_al: PersonID për shportën duhet të jetë numerik
sv_se: PersonID för kundvagn måste vara numeriskt
sw: Kitambulisho cha Mtu cha Rukwama lazima kiwe nambari
ta_in: (கார்ட்டு) மென்வண்டிக்கான நபர் ஐடி எண்ணாக இருக்க வேண்டும்
te_in: కార్ట్ కోసం పర్సన్ ఐడి సంఖ్యాత్మకంగా ఉండాలి
th_th: PersonID สำหรับตะกร้าต้องเป็นตัวเลข
tr_tr: Sepet için personid sayısal olmalı
uk_ua: PersonID для кошика має бути цифровим
vi_vn: PersonID cho Giỏ hàng phải là số

source: GroupID for Cart must be numeric
af_za: GroupID vir mandjie moet numeries wees
am_et: ለጋሪ የሚሆን የቡድን መታወቂያ ቁጥራዊ መሆን አለበት
ar_eg: GroupID لسلة يجب أن تكون رقمية
cs_cz: ID skupiny pro košík musí být numerické
de_de: Gruppen-ID für Einkaufswagen muss numerisch sein
el_gr: Το αναγνωριστικό ομάδας για το καλάθι πρέπει να είναι αριθμητικό
et_ee: GroupID korvis peab olema numbriline
fi_fi: Ostoskorin GroupID:n on oltava numeerinen
he_il: GroupID עבור העגלה חייב להיות מספרי
hi_in: कार्ट के लिए GroupID संख्यात्मक होनी चाहिए
hu_hu: A kosár GroupID-jének numerikusnak kell lennie
id_id: GroupID untuk Keranjang harus berupa angka
it_it: GroupID per il carrello deve essere numerico
ja_jp: カートのGroupIDは数値である必要があります
nb_no: GroupID for handlekurv må være numerisk
nl_nl: Groeps-ID voor werkbestand moet numeriek zijn
pl_pl: GroupID dla koszyka musi być liczbą
pt_pt: GurpoD para o carrinho tem que ser numérico
ro_ro: GroupID pentru coș trebuie să fie numeric
ru_ru: GroupID для корзины должен быть числом
sq_al: GroupID për shportën duhet të jetë numerik
sv_se: GroupID för kundvagn måste vara numeriskt
sw: GroupID kwa Cart lazima iwe nambari
ta_in: (கார்ட்டு) மென்வண்டிக்கான குரூப்ஐடி எண்ணாக இருக்க வேண்டும்
te_in: కార్ట్ కోసం గ్రూప్ ఐడి సంఖ్యాత్మకంగా ఉండాలి
th_th: GroupID สำหรับตะกร้าต้องเป็นตัวเลข
tr_tr: Sepet için GroupId sayısal olmalı
uk_ua: Ідентифікатор групи для кошика повинен бути числовим
vi_vn: GroupID cho Giỏ hàng phải là số

source: FamilyID for Cart must be numeric
af_za: FamilyID for Cart moet numeries wees
am_et: ለጋሪ የሚሆን የቤተሰብ መታወቂያ ቁጥራዊ መሆን አለበት␣
ar_eg: يجب أن يكون FamilyID لسلة الرقمية
cs_cz: ID rodiny pro košík musí být numerické
de_de: Die Familien-ID für den Einkaufswagen muss numerisch sein
el_gr: Το FamilyID για το καλάθι πρέπει να είναι αριθμητικό
et_ee: Pere korvi ID peab olema numbriline
fi_fi: Ostoskorin FamilyID:n on oltava numeerinen
he_il: FamilyID עבור העגלה חייב להיות מספרי
hi_in: कार्ट के लिए FamilyID संख्यात्मक होनी चाहिए
hu_hu: A kosár FamilyID-jének numerikusnak kell lennie
id_id: FamilyID for Cart harus berupa angka
it_it: FamilyID per il carrello deve essere numerico
ja_jp: カートのFamilyIDは数値である必要があります
nb_no: FamilyID for handlekurv må være numerisk
nl_nl: FamilyID voor werkbestand moet numeriek zijn
pl_pl: FamilyID dla koszyka musi być liczbą
pt_pt: FamíliaD para o carrinho tem que ser numérico
ro_ro: FamilyID pentru coș trebuie să fie numeric
ru_ru: FamilyID для корзины должен быть числом
sq_al: FamilyID për shportën duhet të jetë numerik
sv_se: FamilyID för kundvagn måste vara numeriskt
sw: FamilyID kwa Cart lazima iwe nambari
ta_in: (கார்ட்டு) மென்வண்டிக்கான குடும்ப ஐடி (FamilyID) எண்ணாக இருக்க வேண்டும்
te_in: కార్ట్ కోసం ఫ్యామిలీ ఐడి సంఖ్యాత్మకంగా ఉండాలి
th_th: FamilyID สำหรับตะกร้าต้องเป็นตัวเลข
tr_tr: Sepet için FamilyId sayısal olmalı
uk_ua: Ідентифікатор FamilyID для кошика повинен бути цифровим
vi_vn: FamilyID cho Giỏ hàng phải là số

source: Search People
af_za: Soek mense
am_et: ሰዎችን ፈልግ
ar_eg: البحث عن أشخاص
cs_cz: Hledat osoby
de_de: Personen suchen
el_gr: Αναζήτηση Μελών
et_ee: Otsige inimesi
fi_fi: Etsi henkilöitä
he_il: חיפוש אנשים
hi_in: लोग खोजें
hu_hu: Személyek keresése
id_id: Cari Orang
it_it: Cerca persone
ja_jp: 人物を検索
nb_no: Søk etter personer
nl_nl: Zoek personen
pl_pl: Szukaj osób
pt_pt: Procurar Pessoa
ro_ro: Caută oameni
ru_ru: Поиск людей
sq_al: Kërko persona
sv_se: Sök personer
sw: Tafuta Watu
ta_in: நபர்களைத் தேடுங்கள்
te_in: వ్యక్తులను శోధించండి
th_th: ค้นหาคน
tr_tr: İnsanları arama
uk_ua: Шукати людей
vi_vn: Tìm kiếm mọi người
