Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Listing
af_za: Lys
am_et: መዘርዘር
ar_eg: قائمة
cs_cz: Seznam
de_de: Liste
el_gr: Καταχώρηση
et_ee: Nimekiri
fi_fi: Luettelo
he_il: רשימה
hi_in: सूची
hu_hu: Listázás
id_id: Daftar
it_it: Elenco
ja_jp: 一覧
nb_no: Oppføringer
nl_nl: Weergave
pl_pl: Lista
pt_pt: Listagem
ro_ro: Listare
ru_ru: Составление списка
sq_al: Listimi
sv_se: Lista
sw: Kuorodhesha
ta_in: பட்டியல்
te_in: జాబితా
th_th: รายการ
tr_tr: Liste
uk_ua: Перелік
vi_vn: Danh sách

source: My User Settings
af_za: My gebruikersinstellings
am_et: የተጠቃሚ ቅንብሮች
ar_eg: بلدي إعدادات المستخدم
cs_cz: Moje nastavení uživatele
de_de: Meine Benutzereinstellungen
el_gr: Οι ρυθμίσεις χρήστη μου
et_ee: Minu kasutaja seaded
fi_fi: Omat käyttäjäasetukset
he_il: הגדרות המשתמש שלי
hi_in: मेरी उपयोगकर्ता सेटिंग्स
hu_hu: A Felhasználói beállítások
id_id: Pengaturan Pengguna Saya
it_it: Le mie impostazioni utente
ja_jp: マイ・ユーザー設定
nb_no: Mine Brukerinnstillinger
nl_nl: Mijn Gebruikers Instellingen
pl_pl: Moje Ustawienia
pt_pt: Minhas Configurações de Utilizador
ro_ro: Mi Setări utilizator
ru_ru: Мои настройки пользователя
sq_al: Mia User Settings
sv_se: Mina användare inställningar
sw: Mipangilio Yangu ya Mtumiaji
ta_in: எனது பயனர் அமைப்புகள்
te_in: నా వినియోగదారు సెట్టింగులు
th_th: การตั้งค่าผู้ใช้ของฉัน
tr_tr: Kullanıcı Ayarlarım
uk_ua: Мої налаштування користувача
vi_vn: Cài đặt thành viên

source: Variable name
af_za: Veranderlike naam
am_et: የቦታው ስም
ar_eg: اسم المتغير
cs_cz: Jméno proměnné
de_de: Veränderbarer Name
el_gr: Όνομα μεταβλητής
et_ee: Muutuja nimi
fi_fi: Muuttujan nimi
he_il: שם משתנה
hi_in: परिवर्तनीय नाम
hu_hu: Változó neve
id_id: Nama variabel
it_it: Nome variabile
ja_jp: 変数名
nb_no: Variabelnavn
nl_nl: Variabel namen
pl_pl: Nazwa Zmiennej
pt_pt: NOME DA VARIÁVEL
ro_ro: Denumirea variabilei
ru_ru: Имя переменной
sq_al: Emri ndryshueshme
sv_se: Variabel namn
sw: Jina la kubadilika
ta_in: மாறுபடுகிற பெயர்
te_in: వేరియబుల్ పేరు
th_th: ชื่อตัวแปร
tr_tr: Değişken ismi
uk_ua: Назва змінної
vi_vn: Tên các biến

source: Current Value
af_za: Huidige waarde
am_et: የአሁኑ ዋጋ
ar_eg: القيمة الحالية
cs_cz: Současná hodnota
de_de: Derzeitige Einstellung
el_gr: Τρέχουσα τιμή
et_ee: Praegune väärtus
fi_fi: Nykyinen arvo
he_il: ערך נוכחי
hi_in: वर्तमान मान
hu_hu: Aktuális érték
id_id: Nilai sekarang
it_it: Valore corrente
ja_jp: 現在の値
nl_nl: Huidige waarde:
pl_pl: Ustawione
ro_ro: Valoare curent
ru_ru: Текущая стоимость
sq_al: Vlera e tanishme
sw: Thamani ya Sasa
ta_in: தற்போதைய மதிப்பு
te_in: ప్రస్తుత విలువ
th_th: ค่าปัจจุบัน
tr_tr: Mevcut değer
uk_ua: Поточна вартість
vi_vn: Giá trị hiện tại

source: Save Settings
af_za: Stoor instellings
am_et: ቅንብሮችን መዝግብ
ar_eg: احفظ التغييرات
cs_cz: Uložit nastavení
de_de: Änderungen Übernehmen
el_gr: Αποθήκευση ρυθμίσεων
et_ee: Salvesta sätted
fi_fi: Tallenna asetukset
he_il: שמור הגדרות
hi_in: सेटिंग्स सुरक्षित करें
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
it_it: Salva le impostazioni
ja_jp: 設定を保存
nb_no: Lagre innstillinger
nl_nl: Instellingen opslaan
pl_pl: Zapisz Ustawienia
pt_pt: Gravar Configurações
ro_ro: Salvare setări
ru_ru: Сохранить настройки
sv_se: Spara inställningar
sw: Hifadhi Mipangilio
ta_in: அமைப்புகளைச் சேமிக்கவும்
te_in: సెట్టింగులను సేవ్ చేయి
th_th: บันทึกการตั้งค่า
tr_tr: Ayarları kaydet
uk_ua: Зберегти налаштування
vi_vn: Lưu thay đổi

source: Default User Settings
af_za: Verstek gebruikersinstellings
am_et: የተለመዱ የተጠቃሚ ቅንብሮች
ar_eg: إعدادات المستخدم الافتراضية
cs_cz: Výchozí nastavení uživatele
de_de: Vorgabe Benutzereinstellungen
el_gr: Προεπιλεγμένες ρυθμίσεις χρήστη
et_ee: Kasutaja vaikeseaded
fi_fi: Käyttäjän oletusasetukset
he_il: הגדרות ברירת מחדל למשתמש
hi_in: डिफ़ॉल्ट उपयोगकर्ता सेटिंग्स
hu_hu: Alapértelmezett felhasználói beállítások
id_id: Pengaturan Pengguna Default
it_it: Impostazioni utente predefinite
ja_jp: デフォルト・ユーザー設定
nb_no: Standard brukerinnstillinger
nl_nl: Standaard Gebruikers Instellingen
pl_pl: Ustawienia Domyślne Użytkownika
pt_pt: Configurações padrão de utilizadores
ro_ro: Setările implicite utilizator
ru_ru: Настройки пользователя по умолчанию
sv_se: Standard användare inställningar
sw: Mipangilio ya Mtumiaji Chaguomsingi
ta_in: இயல்புநிலை பயனர் அமைப்புகள்
te_in: డిఫాల్ట్ వినియోగదారు సెట్టింగులు
th_th: การตั้งค่าผู้ใช้เริ่มต้น
tr_tr: Varsayılan Kullanıcı Ayarları
uk_ua: Налаштування користувача за замовчуванням
vi_vn: Cài đặt mặc định thành viên

source: Set Permission True to give new users the ability to change their current value.<BR>
af_za: Stel Toestemming Waar om nuwe gebruikers die moontlikheid te gee om hul huidige waarde te verander
am_et: አዲስ ተጠቃሚዎች አሁን ያላቸውን ዋጋ የመቀየር ችሎታ ለመስጠት ፈቃድ እውነት ብለው ይፍቀዱ። <BR>
ar_eg: تعيين إذن صحيح لإعطاء المستخدمين الجدد القدرة على تغيير قيمتها الحالية. <BR>
cs_cz: Nastavte oprávnění na True, abyste novým uživatelům umožnili změnit jejich aktuální hodnotu.<BR>
de_de: Setze die Erlaubnis auf WAHR um neuen Nutzern die Möglichkeit zu geben ihre Einstellungen zu ändern.<BR>
el_gr: Ορίστε το Permission True για να δώσετε στους νέους χρήστες τη δυνατότητα να αλλάξουν την τρέχουσα τιμή τους.<BR>
et_ee: Määrake luba True, et anda uutele kasutajatele võimalus muuta oma praegust väärtust. <BR>
fi_fi: Aseta luvaksi 'Tosi', jotta uudet käyttäjät voivat muuttaa nykyistä arvoaan.<BR>
he_il: הגדר הרשאה כ'אמת' כדי לאפשר למשתמשים חדשים לשנות את הערך הנוכחי שלהם.<BR>
hi_in: नए उपयोगकर्ताओं को उनके वर्तमान मान को बदलने की क्षमता देने के लिए अनुमति को True पर सेट करें।<BR>
hu_hu: Állítsa Permission Igaz, hogy az új felhasználók képesek megváltoztatni a jelenlegi értékét. <BR>
id_id: Setel Izin Benar untuk memberi pengguna baru kemampuan mengubah nilai mereka saat ini. <BR>
it_it: Impostare vera autorizzazione per offrire agli utenti nuovi la possibilità di cambiare il loro valore attuale. <BR>
ja_jp: 新しいユーザーに現在の値を変更する権限を与えるには、権限を True に設定してください。<BR>
nb_no: Still tillatelse Tro gi nye brukere muligheten til å endre sin nåværende verdi. <BR>
nl_nl: Geef toestemming "aan", om nieuwe gebruikers de mogelijkheid om hun huidige gegevens te wijzigen.
pl_pl: Ustaw True aby zezwolić użytkownikowi na zmianę wartości danego pola. <BR>
pt_pt: Definir permissão verdadeira para dar novos utilizadores a capacidade de alterar o seu valor atual. <BR>
ro_ro: Setați permisiunea Adevărat pentru a da noi utilizatori posibilitatea de a schimba valoarea lor actuală. <BR>
ru_ru: Набор разрешений Правда, чтобы дать новым пользователям возможность изменять их текущее значение. <BR>
sq_al: Set leje True për të dhënë përdoruesve të reja aftësinë për të ndryshuar vlerën e tyre aktuale. <BR>
sv_se: Ställ Tillstånd Trogen ge nya användare möjlighet att ändra sin nuvarande värde. <BR>
sw: Weka Ruhusa kuwa Kweli ili kuwapa watumiaji wapya uwezo wa kubadilisha thamani yao ya sasa.<BR>
ta_in: புதிய பயனர்களுக்கு அவர்களின் தற்போதைய மதிப்பை மாற்றுவதற்கான திறனை வழங்க, அனுமதி உண்மை என்பதை அமைக்கவும்.<BR>
te_in: కొత్త వినియోగదారులకు వారి ప్రస్తుత విలువను మార్చే సామర్థ్యాన్ని ఇవ్వడానికి అనుమతిని ట్రూ చేయండి.<BR>
th_th: ตั้งค่าสิทธิ์เป็นจริงเพื่อให้ผู้ใช้ใหม่สามารถเปลี่ยนค่าปัจจุบันได้<BR>
tr_tr: Yeni kullanıcılara mevcut değerlerini değiştirme yeteneği vermek için izni doğru ayarlayın. <br>
uk_ua: Встановіть Permission True, щоб дати новим користувачам можливість змінювати поточне значення. <BR>
vi_vn: Thiết lập quyền đúng sẽ cho phép thành viên mới có khả năng thay đổi giá trị hiện tại của họ.

source: Permission
af_za: Toestemming
am_et: ፍቃድ
ar_eg: الإذن
cs_cz: Oprávnení
de_de: Erlaubnis
el_gr: Αδεια
et_ee: Luba
fi_fi: Lupa
he_il: הרשאה
hi_in: अनुमति
hu_hu: Engedély
id_id: Izin
it_it: Autorizzazione
ja_jp: 権限
nl_nl: Toestemming
pl_pl: Uprawnienia
ro_ro: Permisiune
ru_ru: Разрешение
sq_al: Leje
sw: Ruhusa
ta_in: அனுமதி
te_in: అనుమతి
th_th: สิทธิ์
tr_tr: İzin
uk_ua: Дозвіл
vi_vn: Quyền hạn

source: System Settings
af_za: Stelselinstellings
am_et: የሶፍርዌሩ ቅንብር
ar_eg: اعدادات النظام
cs_cz: Nastavení systému
de_de: Systemeinstellungen
el_gr: Ρυθμίσεις συστήματος
et_ee: Süsteemisätted
fi_fi: Järjestelmäasetukset
he_il: הגדרות מערכת
hi_in: सिस्टम सेटिंग्स
hu_hu: Rendszerbeállítások
id_id: Pengaturan sistem
it_it: Impostazioni di sistema
ja_jp: システム設定
nb_no: System Innstillinger
nl_nl: Systeem instellingen
pl_pl: Ustawienia Systemu
pt_pt: Configurações do Sistema
ro_ro: Setări system
ru_ru: Системные настройки
sq_al: Cilësimet e sistemit
sv_se: Systeminställningar
sw: Mipangilio ya Mfumo
ta_in: கணினி அமைப்புகளை
te_in: సిస్టమ్ సెట్టింగులు
th_th: การตั้งค่าระบบ
tr_tr: Sistem ayarları
uk_ua: Налаштування системи
vi_vn: Hệ thống

source: Tax Report
af_za: Belastingverslag
am_et: የግብር ሪፖርት
ar_eg: تقرير الضرائب
cs_cz: Daňová sestava
de_de: Steuerbericht
el_gr: Φορολογική Έκθεση
et_ee: Maksuaruanne
fi_fi: Veroraportti
he_il: דוח מס
hi_in: कर रिपोर्ट
hu_hu: Adóbeszámoló
id_id: Laporan Pajak
it_it: Rapporto fiscale
ja_jp: 納税レポート
nb_no: Skatt Rapporter
nl_nl: Belasting Raport
pl_pl: Raport Podatkowy
pt_pt: Relatório de imposto
ro_ro: Darea de seamă fiscală
ru_ru: Налоговый отчет
sq_al: Tax Raporti
sv_se: Skattrapport
sw: Ripoti ya Kodi
ta_in: வரி அறிக்கை
te_in: పన్ను నివేదిక
th_th: รายงานภาษี
tr_tr: Vergi raporu
uk_ua: Податковий звіт
vi_vn: Báo cáo thuế

source: Calendar Year
af_za: Kalenderjaar
am_et: አመት፣ በእትዬጵያ አቆጣጠር
ar_eg: تقويم سنوي
cs_cz: Kalendářní rok
el_gr: Ημερολογιακό έτος
et_ee: Kalendriaasta
fi_fi: Kalenterivuosi
he_il: שנה לוח שנה
hi_in: कैलेंडर वर्ष
id_id: Tahun kalender
it_it: Anno civile
ja_jp: カレンダー年
nl_nl: Kalender Jaar
sq_al: Viti Kalendari
sw: Mwaka wa Kalenda
ta_in: காலண்டர் ஆண்டு
te_in: క్యాలెండర్ సంవత్సరం
th_th: ปีปฏิทิน
tr_tr: Takvim yılı
uk_ua: Календарний рік
vi_vn: Lịch năm

source: Update Latitude & Longitude
af_za: Dateer Latitude en Longitude op
am_et: Latitude እና Longitude ያሻሽሉ
ar_eg: تحديث خط العرض والطول
cs_cz: Aktualizovat zeměpisnou šířku & délku
de_de: Latitude & Longitude aktualisieren
el_gr: Ενημέρωση γεωγραφικού πλάτους και γεωγραφικού μήκους
et_ee: Laius- ja pikkuskraadi värskendamine
fi_fi: Päivitä koordinaatit
he_il: עדכן קו רוחב וקו אורך
hi_in: अक्षांश और देशांतर अपडेट करें
hu_hu: Szélesség és hosszúság frissítése
id_id: Perbarui Latitude & Longitude
it_it: Aggiorna Latitudine e Longitudine
ja_jp: 緯度と経度を更新
nb_no: Oppdater Lengdegrad & Breddegrad
nl_nl: Breedte en lengtegraad updaten
pl_pl: Aktualizuj Szerokość i Długość Geograficzną
pt_pt: Atualizar Latitude e Longiude
ro_ro: Actualizează latitudine și longitudine
ru_ru: Обновить широту и долготу
sq_al: Përditëso gjerësinë dhe gjatësinë gjeografike
sv_se: Uppdatera Latitude &amp; Longitud
sw: Sasisha Latitudo na Longitude
ta_in: அட்சரேகை மற்றும் தீர்க்கரேகையைப் புதுப்பிக்கவும்
te_in: అక్షాంశం & రేఖాంశాన్ని అప్‌డేట్ చేయండి
th_th: อัปเดตละติจูดและลองจิจูด
tr_tr: Enlem ve Boylamı Güncelle
uk_ua: Оновлення широти та довготи
vi_vn: Cập nhật Vĩ độ và Kinh độ

source: User Delete Confirmation
af_za: Bevestiging deur gebruiker verwyder
am_et: የተጠቃሚ ሰርዝ ማረጋገጫ
ar_eg: العضو تأكيد حذف
cs_cz: Potvrzení smazání uživatele
de_de: Bestätigung Benutzer löschen
el_gr: Επιβεβαίωση διαγραφής χρήστη
et_ee: Kasutaja kustutamise kinnitus
fi_fi: Käyttäjän poiston vahvistus
he_il: אישור מחיקת משתמש
hi_in: उपयोगकर्ता विलोपन पुष्टि
hu_hu: Felhasználó törlése megerősítése
id_id: Konfirmasi Penghapusan Pengguna
it_it: Conferma eliminazione utente
ja_jp: ユーザー削除の確認
nb_no: Bruker Slett Bekreftelse
nl_nl: Bevestiging Verwijderen Gebruiker
pl_pl: Potwierdznie Usunięcia Użytkownika
pt_pt: Confirmação de remoção de utilizador
ro_ro: Ștergere utilizator Confirmarea
ru_ru: Пользователь подтверждения удаления
sq_al: User Fshije Konfirmimi
sv_se: Bekräfta radera användare
sw: Uthibitishaji wa Futa Mtumiaji
ta_in: பயனர் நீக்குதல் உறுதிப்படுத்தல்
te_in: వినియోగదారు తొలగింపు నిర్ధారణ
th_th: การยืนยันการลบผู้ใช้
tr_tr: Kullanıcı Silme Onayı
uk_ua: Підтвердження видалення користувача
vi_vn: Xác nhận xóa người dùng

source: Please confirm removal of user status from
cs_cz: Potvrďte odstranění statusu uživatele u osoby
fi_fi: Vahvista käyttäjäoikeuksien poistaminen kohteelta
he_il: אנא אשר הסרת סטטוס משתמש מ-
hi_in: कृपया इससे उपयोगकर्ता स्थिति हटाने की पुष्टि करें
ja_jp: ユーザー・ステータスの解除を確認してください:
nl_nl: Bevestig aub verwijdering van gebruikers status van
sw: Tafadhali thibitisha kuondolewa kwa hali ya mtumiaji kutoka
ta_in: இதிலிருந்து பயனர் நிலையை அகற்றுவதை உறுதிப்படுத்தவும்
te_in: దయచేసి వినియోగదారు స్థితిని తొలగించడాన్ని నిర్ధారించండి
th_th: กรุณายืนยันการลบสถานะผู้ใช้จาก

source: User Editor
af_za: Gebruikersredakteur
am_et: የተጠቃሚ ማረሚያ
ar_eg: محرر المستخدم
cs_cz: Editor uživatelů
de_de: Benutzer Editor
el_gr: Επεξεργαστής χρήστη
et_ee: Kasutaja muutja
fi_fi: Käyttäjien muokkaus
he_il: עורך משתמשים
hi_in: उपयोगकर्ता संपादक
hu_hu: Felhasználó szerkesztő
id_id: Editor Pengguna
it_it: Modifica utente
ja_jp: ユーザーエディター
nb_no: Bruker Editor
nl_nl: Gebruikers
pl_pl: Edytor Użytkowników
pt_pt: Editor de Utilizadores
ro_ro: Utilizator Editor
ru_ru: Редактор Пользователь
sv_se: Användare redigeringsverktyg
sw: Mhariri wa Mtumiaji
ta_in: பயனர் திருத்துநர்/ஆசிரியர்
te_in: వినియోగదారు ఎడిటర్
th_th: ตัวแก้ไขผู้ใช้
tr_tr: Kullanıcı editörü
uk_ua: Редактор користувача
vi_vn: Trình chỉnh sửa người dùng

source: Note: Changes will not take effect until next logon.
af_za: Opmerking: veranderinge tree eers in werking op die volgende aanmelding.
am_et: ማስታወሻ፡ ለውጦች ቀጥለው እስኪከፍቱ ድረስ አይተገበሩም
ar_eg: ملاحظة: التغييرات لن تصبح نافذة المفعول حتى تسجيل الدخول التالي.
cs_cz: Poznámka: Změny se projeví při dalším přihlášení.
de_de: Notiz: Änderungen werden erst bei dem nächsten Login wirksam.
el_gr: Σημείωση: Οι αλλαγές δεν θα τεθούν σε ισχύ μέχρι την επόμενη σύνδεση.
et_ee: Märkus. Muudatused ei jõustu enne järgmist sisselogimist.
fi_fi: Huom: Muutokset tulevat voimaan vasta seuraavalla kirjautumisella.
he_il: הערה: השינויים יכנסו לתוקף בכניסה הבאה למערכת
hi_in: नोट: परिवर्तन अगले लॉगिन तक प्रभावी नहीं होंगे।
hu_hu: Megjegyzés: A változások nem lépnek életbe, amíg a következő bejelentkezéskor.
id_id: Catatan: Perubahan tidak akan berlaku hingga masuk berikutnya.
it_it: Nota: Le modifiche non avranno effetto fino al prossimo riavvio.
ja_jp: 注意: 変更は次回のログインまで反映されません。
nb_no: Merk: Endringer vil ikke tre i kraft før neste pålogging.
nl_nl: Let op: Wijzigingen worden pas effectief na opnieuw inloggen.
pl_pl: Uwaga: Zmiany zaczną funkcjonować dopiero po kolejnym logowaniu.
pt_pt: Nota: As alterações não terão efeito até próximo logon.
ro_ro: Notă: Modificările nu vor avea efect până la următoarea conectare.
ru_ru: Примечание: Изменения не вступят в силу до следующего входа в систему.
sq_al: Shënim: Ndryshimet nuk do të hyjë në fuqi deri në logon e ardhshëm.
sv_se: OBS: Ändringar syns efter din nästa inloggning.
sw: Kumbuka: Mabadiliko hayatafanya kazi hadi nembo inayofuata.
ta_in: குறிப்பு: அடுத்த உள்நுழைவு வரை மாற்றங்கள் நடைமுறைக்கு வராது.
te_in: గమనిక: మార్పులు తదుపరి లాగిన్ వరకు అమలులోకి రావు.
th_th: หมายเหตุ: การเปลี่ยนแปลงจะไม่มีผลจนกว่าจะเข้าสู่ระบบครั้งถัดไป
tr_tr: Not: Bir sonraki oturum açana kadar değişiklikler yürürlüğe girmez.
uk_ua: Примітка: Зміни почнуть діяти до наступного входу в систему.
vi_vn: Lưu ý: Các thay đổi sẽ không có hiệu lực cho đến lần đăng nhập tiếp theo.

source: Person to Make User
af_za: Persoon om gebruiker te maak
am_et: ተጠቃሚ የሚደረግ ሰው
ar_eg: شخص لجعل العضو
cs_cz: Osoba, která se má stát uživatelem
el_gr: Πρόσωπο για να γίνει χρήστης
et_ee: Kasutajaks muutmise isik
fi_fi: Henkilö, josta luodaan käyttäjä
he_il: אדם להפוך למשתמש
hi_in: उपयोगकर्ता बनाने के लिए व्यक्ति
id_id: Orang untuk Membuat Pengguna
it_it: Persona da Rendere Utente
ja_jp: ユーザーにする対象者
nl_nl: Persoon die Gebruiker wordt
sq_al: Person të Bëni Përdorues
sw: Mtu wa Kufanya Mtumiaji
ta_in: பயனர் செய்ய வேண்டிய நபர்
te_in: వినియోగదారుగా చేయవలసిన వ్యక్తి
th_th: บุคคลที่จะสร้างเป็นผู้ใช้
tr_tr: Kullanıcı yapmak için kişi
uk_ua: Особа, яка робить користувача
vi_vn: Người làm người dùng

source: User
af_za: Gebruiker
am_et: ተጠቃሚ
ar_eg: مستخدم
cs_cz: Uživatel
el_gr: Χρήστης
et_ee: Kasutaja
fi_fi: Käyttäjä
he_il: משתמש
hi_in: उपयोगकर्ता
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
nl_nl: Gebruiker
sq_al: Përdoruesi
sw: Mtumiaji
ta_in: பயனர்
te_in: వినియోగదారు
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_ua: Користувач
vi_vn: Thành viên

source: Login Name
af_za: Aanmeldingsnaam
am_et: የመግቢያ ስም
ar_eg: اسم المستخدم
cs_cz: Přihlašovací jméno
el_gr: Ονομα σύνδεσης
et_ee: Kasutaja nimi
fi_fi: Kirjautumistunnus
he_il: שם משתמש
hi_in: लॉगिन नाम
id_id: Nama login
it_it: Nome di Login
ja_jp: ログイン名
nl_nl: Login Naam
ro_ro: Nume acces
sq_al: Identifikohu Emri
sw: Jina la Kuingia
ta_in: உள்நுழைவு பெயர்
te_in: లాగిన్ పేరు
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Логін
vi_vn: Tên đăng nhập

source: Add Records
af_za: Voeg rekords by
am_et: መረጃዎች ያስገቡ
ar_eg: اضافة سجل
cs_cz: Přidávat záznamy
el_gr: Προσθήκη εγγραφών
et_ee: Lisage kirje
fi_fi: Lisää tietoja
he_il: הוסף רשומות
hi_in: रिकॉर्ड जोड़ें
hu_hu: Rekordok hozzáadása
id_id: Tambahkan Catatan
it_it: Aggiungi Record
ja_jp: レコードを追加
nl_nl: Voeg items toe
sq_al: Shto regjistrime
sw: Ongeza Rekodi
ta_in: பதிவுகளைச் சேர்க்கவும்
te_in: రికార్డులను జోడించు
th_th: เพิ่มระเบียน
tr_tr: Kayıt ekle
uk_ua: Додати записи
vi_vn: Thêm bản ghi

source: Edit Records
af_za: Wysig rekords
am_et: መረጃዎች ያርሙ
ar_eg: تعديل السجل
cs_cz: Upravovat záznamy
el_gr: Επεξεργασία Εγγραφών
et_ee: Redigeeri kirjeid
fi_fi: Muokkaa tietoja
he_il: ערוך רשומות
hi_in: रिकॉर्ड संपादित करें
id_id: Edit Catatan
it_it: Modifica Record
ja_jp: レコードを編集
nb_no: Rediger poster
nl_nl: Bewerk Records
sq_al: Edit shenime
sw: Hariri Rekodi
ta_in: பதிவுகளைத் திருத்து
te_in: రికార్డులను సవరించు
th_th: แก้ไขระเบียน
tr_tr: Kayıtları Düzenle
uk_ua: Редагувати записи
vi_vn: Chỉnh sửa bản ghi

source: Delete Records
af_za: Skrap rekords
am_et: መረጃዎች ይሰርዙ
ar_eg: مسح سجلات
cs_cz: Mazat záznamy
el_gr: Διαγραφή Εγγραφών
et_ee: Kustuta kirjed
fi_fi: Poista tietoja
he_il: מחק רשומות
hi_in: रिकॉर्ड हटाएं
id_id: Hapus Catatan
it_it: Elimina Record
ja_jp: レコードを削除
nl_nl: Verwijder Records
sq_al: Fshi regjistrime
sw: Futa Rekodi
ta_in: பதிவுகளை நீக்கு
te_in: రికార్డులను తొలగించు
th_th: ลบระเบียน
tr_tr: Kayıtları Sil
uk_ua: Видалити записи
vi_vn: Xóa bản ghi

source: Manage Properties and Classifications
af_za: Bestuur eiendomme en klassifikasies
am_et: ንብረቶችንና አከፋፈላቸውን ያስተዳድሩ
ar_eg: إدارة خصائص وتصنيفات
cs_cz: Spravovat vlastnosti a klasifikace
el_gr: Διαχείριση ιδιοτήτων και ταξινομήσεων
et_ee: Halda atribuutie ja klassifikatsioone
fi_fi: Hallitse ominaisuuksia ja luokitteluja
he_il: נהל מאפיינים וסיווגים
hi_in: गुण और वर्गीकरण प्रबंधित करें
id_id: Kelola Properti dan Klasifikasi
it_it: Gestisci proprietà e classificazioni
ja_jp: プロパティと分類を管理
nl_nl: Beheer kenmerken
sq_al: Menaxho Prona dhe klasifikime
sw: Dhibiti Sifa na Ainisho
ta_in: பண்புகள் மற்றும் வகைப்பாடுகளை நிர்வகிக்கவும்
te_in: గుణాలు మరియు వర్గీకరణలను నిర్వహించండి
th_th: จัดการคุณสมบัติและการจัดประเภท
tr_tr: Özellikleri ve sınıflandırmaları yönetin
uk_ua: Управління властивостями та класифікаціями
vi_vn: Quản lý thuộc tính và phân loại

source: Manage Groups and Roles
af_za: Bestuur groepe en rolle
am_et: ቡድኖችና ሚናዎችን ያስተዳድሩ
ar_eg: إدارة المجموعات والأدوار
cs_cz: Spravovat skupiny a role
el_gr: Διαχείριση ομάδων και ρόλων
et_ee: Halda rühmi ja rolle
fi_fi: Hallitse ryhmiä ja rooleja
he_il: נהל קבוצות ותפקידים
hi_in: समूह और भूमिकाएं प्रबंधित करें
id_id: Kelola Grup dan Peran
it_it: Gestisci gruppi e ruoli
ja_jp: グループと役割を管理
nl_nl: Beheer groepen en rollen
sq_al: Menaxhuar grupet dhe Rolet
sw: Dhibiti Vikundi na Majukumu
ta_in: குழுக்கள் மற்றும் வேலைகளை/பாத்திரங்களை நிர்வகிக்கவும்
te_in: గ్రూప్‌లు మరియు పాత్రలను నిర్వహించండి
th_th: จัดการกลุ่มและบทบาท
tr_tr: Grupları ve rolleri yönetin
uk_ua: Управління групами та ролями
vi_vn: Quản lý Nhóm và Vai trò

source: Manage Donations and Finance
af_za: Bestuur donasies en finansies
am_et: ስጦታዎችን እና ሂሳብ ያስተዳድሩ
ar_eg: إدارة التبرعات والتمويل
cs_cz: Spravovat příspěvky a finance
el_gr: Διαχείριση δωρεών και χρηματοδότησης
et_ee: Annetuste ja raha haldamine
fi_fi: Hallitse lahjoituksia ja taloutta
he_il: נהל תרומות וכספים
hi_in: दान और वित्त प्रबंधित करें
id_id: Kelola Sumbangan dan Keuangan
it_it: Gestisci donazioni e finanza
ja_jp: 寄付と財務を管理
nl_nl: Beheer donaties en financiën
sq_al: Menaxho Donacionet dhe Financave
sw: Dhibiti Michango na Fedha
ta_in: நன்கொடைகள் மற்றும் நிதியை நிர்வகிக்கவும்
te_in: విరాళాలు మరియు ఆర్థికాన్ని నిర్వహించండి
th_th: จัดการการบริจาคและการเงิน
tr_tr: Bağışları ve finansmanı yönetin
uk_ua: Управління пожертвами та фінансами
vi_vn: Quản lý các khoản đóng góp và tài chính

source: View, Add and Edit Notes
af_za: Bekyk, voeg by en wysig notas
am_et: ማስታዎሻዎችን ተመልከት፣ ጨምር እና አርም
ar_eg: عرض، إضافة وتحرير الملاحظات
cs_cz: Zobrazovat, přidávat a upravovat poznámky
el_gr: Προβολή, προσθήκη και επεξεργασία σημειώσεων
et_ee: Märkmete kuvamine, lisamine ja muutmine
fi_fi: Näytä, lisää ja muokkaa huomautuksia
he_il: צפה, הוסף וערוך הערות
hi_in: नोट्स देखें, जोड़ें और संपादित करें
id_id: Lihat, Tambah, dan Edit Catatan
it_it: Visualizza, aggiungi e modifica note
ja_jp: ノートの表示、追加、編集
nl_nl: Bekijk, Maak en bewerk Notities
sq_al: Shiko, Shto dhe Edit Shënime
sw: Tazama, Ongeza na Hariri Vidokezo
ta_in: குறிப்புகளைப் பார்க்கவும், சேர்க்கவும் மற்றும் தகவல் திருத்தம் செய்யவும்
te_in: నోట్స్ చూడండి, జోడించండి మరియు సవరించండి
th_th: ดู เพิ่ม และแก้ไขบันทึก
tr_tr: Notları görüntüleyin, ekle ve düzenleyin
uk_ua: Перегляд, додавання та редагування нотаток
vi_vn: Xem, thêm và chỉnh sửa ghi chú

source: Edit Self
af_za: Wysig self
am_et: ራስህን አርም
ar_eg: تحرير الذات
cs_cz: Upravovat sám sebe
el_gr: Επεξεργασία εαυτού
et_ee: Redigeeri iseennast
fi_fi: Muokkaa itseään
he_il: ערוך את עצמך
hi_in: स्वयं को संपादित करें
id_id: Edit Diri
it_it: Modifica Te Stesso
ja_jp: 自分の情報を編集
nl_nl: Bewerk Eigen Gegevens
sq_al: Edit Vetë
sw: Hariri Binafsi
ta_in: தன்னை பற்றிய தகவல் திருத்தம் செய்யவும்
te_in: స్వయంగా సవరించండి
th_th: แก้ไขตนเอง
tr_tr: Kendini düzenle
uk_ua: Редагувати себе
vi_vn: Chỉnh sửa bản thân

source: (Edit own family only.)
af_za: (Wysig slegs eie gesin.)
am_et: (የራስን ቤተሰብ ብቻ ያርሙ)
ar_eg: (تحرير الأسرة الخاصة فقط.)
cs_cz: (Upravovat pouze svou rodinu.)
de_de: (Nur eigene Familie ändern.)
el_gr: (Επεξεργασία μόνο της οικογένειας.)
et_ee: (Redigeeri ainult oma perekonda.)
fi_fi: (Muokkaa vain omaa perhettään.)
he_il: (ערוך משפחה עצמית בלבד)
hi_in: (केवल अपने परिवार को संपादित करें।)
hu_hu: (Szerkesztés saját családja csak.)
id_id: (Edit keluarga sendiri saja.)
it_it: (Modifica famiglia solo.)
ja_jp: (自分の世帯のみ編集可能)
nb_no: (Rediger egen familie bare.)
nl_nl: (Bewerk alleen uw eigen gezin)
pl_pl: (Edytuj dane Swojej Rodziny)
pt_pt: (Edit própria família apenas.)
ro_ro: (Editare propria familie numai.)
ru_ru: (Edit собственную семью только.)
sq_al: (Edit familjen e vet vetëm.)
sv_se: (Redigera din egen familj endast.)
sw: (Hariri familia yako pekee.)
ta_in: (சொந்த குடும்பத்தை பற்றிய தகவலை மட்டும் திருத்தம் செய்யவும்.)
te_in: (సొంత కుటుంబాన్ని మాత్రమే సవరించండి.)
th_th: (แก้ไขครอบครัวของตนเองเท่านั้น)
tr_tr: (Yalnızca kendi ailesini düzenleyin.)
uk_ua: (Редагувати лише власну сім’ю.)
vi_vn: (Chỉ chỉnh sửa gia đình riêng.)

source: Admin
am_et: አስተዳደር
ar_eg: ادمن
cs_cz: Správce
el_gr: Διαχειριστής
fi_fi: Ylläpitäjä
he_il: מנהל
hi_in: एडमिन
hu_hu: Adminisztrátor
ja_jp: 管理者
nl_nl: Instellingen
pt_pt: Configurações
ro_ro: Administrator
ru_ru: Администратор
sv_se: Administration
sw: Msimamizi
ta_in: நிர்வாகம்
te_in: అడ్మిన్
th_th: ผู้ดูแลระบบ
tr_tr: Yönetici
uk_ua: Адміністратор
vi_vn: Quản trị
