Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: The property is already assigned.
af_za: Die eiendom is reeds toegewys.
am_et: ንብረቱ አስቀድሞ ተመድቧል
ar_eg: تم تعيينه بالفعل الممتلكات.
cs_cz: Vlastnost je již přiřazena.
de_de: Diese Eigenschaft ist schon zugewiesen.
el_gr: Το ακίνητο έχει ήδη εκχωρηθεί.
et_ee: Omadus on juba määratud.
fi_fi: Ominaisuus on jo määritetty.
he_il: המאפיין כבר משויך.
hi_in: गुण पहले से ही असाइन किया गया है।
hu_hu: A tulajdonság már hozzá van rendelve.
id_id: Properti sudah ditentukan.
it_it: La proprietà è già assegnata.
ja_jp: プロパティは既に割り当てられています。
nb_no: Egenskapen er allerede tildelt.
nl_nl: Deze eigenschap is al toegewezen.
pl_pl: Właściwość jest już przypisana.
pt_pt: A propriedade já está atribuída.
ro_ro: Proprietatea este deja alocată
ru_ru: Свойство уже назначено.
sq_al: Prona është caktuar tashmë.
sv_se: Fastigheten är redan tilldelad.
sw: Mali hiyo tayari imepewa.
ta_in: பண்பு ஏற்கனவே ஒதுக்கப்பட்டுள்ளது.
te_in: ఆస్తి ఇప్పటికే కేటాయించబడింది.
th_th: คุณสมบัติได้ถูกกำหนดแล้ว
tr_tr: Mülkiyet zaten atandı.
uk_ua: Властивість вже призначена.
vi_vn: Thuộc tính đã được chỉ định.

source: The property is successfully assigned.
af_za: Die eiendom is suksesvol toegewys.
am_et: ንብረቱ በተሳካ ሁኔታ ተመድቧል።
ar_eg: يتم تعيين الخاصية بنجاح.
cs_cz: Vlastnost byla úspěšně přiřazena.
de_de: Die Eigenschaft wurde zugewiesen.
el_gr: Το ακίνητο εκχωρήθηκε με επιτυχία.
et_ee: Omadus on edukalt määratud.
fi_fi: Ominaisuus on määritetty onnistuneesti.
he_il: המאפיין שויך בהצלחה.
hi_in: विशेषता सफलतापूर्वक सौंपी गई।
hu_hu: A tulajdonság sikeresen hozzárendelve.
id_id: Properti berhasil ditetapkan.
it_it: La proprietà è stata assegnata con successo.
ja_jp: プロパティが正常に割り当てられました。
nb_no: Egenskapen ble tildelt.
nl_nl: De eigenschap is succesvol toegewezen.
pl_pl: Właściwość została pomyślnie przypisana.
pt_pt: A propriedade foi atribuída com sucesso.
ro_ro: Proprietatea a fost alocată cu success
ru_ru: Свойство успешно назначено.
sq_al: Prona u caktua me sukses.
sv_se: Fastigheten tilldelas framgångsrikt.
sw: Mali imekabidhiwa kwa mafanikio.
ta_in: பண்பு வெற்றிகரமாக ஒதுக்கப்பட்டது.
te_in: ఆస్తి విజయవంతంగా కేటాయించబడింది.
th_th: กำหนดคุณสมบัติสำเร็จ
tr_tr: Mülk başarıyla atanır.
uk_ua: Властивість успішно призначено.
vi_vn: Thuộc tính được gán thành công.

source: The property could not be assigned.
af_za: Die eiendom kon nie toegeken word nie.
am_et: ንብረቱ ሊመደብ አልቻለም።
ar_eg: لا يمكن تعيين الخاصية.
cs_cz: Vlastnost nemůže být přiřazena.
de_de: Die Eigenschaft konnte nicht zugewiesen werden.
el_gr: Δεν ήταν δυνατή η εκχώρηση της ιδιοκτησίας.
et_ee: Omadust ei saanud määrata.
fi_fi: Ominaisuuden määrittäminen epäonnistui.
he_il: לא ניתן היה לשייך את המאפיין.
hi_in: विशेषता सौंपी नहीं जा सकी।
hu_hu: A tulajdonságot nem sikerült hozzárendelni.
id_id: Properti tidak dapat ditugaskan.
it_it: La proprietà non può essere assegnata.
ja_jp: プロパティを割り当てることができませんでした。
nb_no: Egenskapen kunne ikke tildeles.
nl_nl: De eigenschap kan niet worden toegewezen.
pl_pl: Nie udało się przypisać właściwości.
pt_pt: A propriedade não pôde ser atribuída.
ro_ro: Proprietatea nu a putut fi alocată
ru_ru: Не удалось назначить свойство.
sq_al: Prona nuk mund të caktohej.
sv_se: Egenskapen kunde inte tilldelas.
sw: Mali haikuweza kukabidhiwa.
ta_in: பண்பு ஒதுக்க முடியவில்லை.
te_in: ఆస్తిని కేటాయించడం సాధ్యపడలేదు.
th_th: ไม่สามารถกำหนดคุณสมบัติได้
tr_tr: Mülk atanamadı.
uk_ua: Не вдалося призначити властивість.
vi_vn: Không thể chỉ định tài sản.

source: The property is successfully unassigned.
af_za: Die eiendom is suksesvol nie toegeken nie.
am_et: ንብረቱ በተሳካ ሁኔታ አልተመደበም።
ar_eg: الخاصية هي غير المعينة بنجاح.
cs_cz: Přiřazení vlastnosti bylo úspěšně zrušeno.
de_de: Die Eigenschaft wurde erfolgreich entfernt.
el_gr: Το ακίνητο καταργήθηκε με επιτυχία.
et_ee: Omaduse määramine on edukalt tühistatud.
fi_fi: Ominaisuuden poisto onnistui.
he_il: המאפיין בוטל בהצלחה.
hi_in: विशेषता सफलतापूर्वक हटा दी गई।
hu_hu: A tulajdonság hozzárendelése sikeresen törölve.
id_id: Properti berhasil dibatalkan penetapannya.
it_it: La proprietà è stata correttamente assegnata.
ja_jp: プロパティが正常に割り当て解除されました。
nb_no: Egenskapen ble fjernet.
nl_nl: De toewijzing van de eigenschap is ongedaan gemaakt.
pl_pl: Właściwość została pomyślnie odpięta.
pt_pt: A propriedade foi desatribuída com sucesso.
ro_ro: Proprietatea a fost ștearsă cu success
ru_ru: Свойство успешно снято.
sq_al: Prona u hoq me sukses.
sv_se: Fastigheten är inte tilldelad.
sw: Mali imeondolewa kwa mafanikio.
ta_in: பண்பு வெற்றிகரமாக ஒதுக்கப்பட்டது.
te_in: ఆస్తి విజయవంతంగా తీసివేయబడింది.
th_th: ยกเลิกการกำหนดคุณสมบัติสำเร็จ
tr_tr: Mülk başarıyla atanmamış.
uk_ua: Властивість успішно не призначено.
vi_vn: Thuộc tính được hủy gán thành công.

source: The property could not be unassigned.
af_za: Die eiendom kon nie onttrek word nie.
am_et: ንብረቱ ያልተመደበ ሊሆን አይችልም።
ar_eg: الخاصية لا يمكن أن يكون غير معين.
cs_cz: Přiřazení vlastnosti nemůže být zrušeno.
de_de: Die Eigenschaft konnte nicht entfernt werden.
el_gr: Δεν ήταν δυνατή η κατάργηση της εκχώρησης της ιδιοκτησίας.
et_ee: Omaduse määramist ei saanud tühistada.
fi_fi: Ominaisuuden poisto epäonnistui.
he_il: לא ניתן היה לבטל את שיוך המאפיין.
hi_in: विशेषता हटाई नहीं जा सकी।
hu_hu: A tulajdonság hozzárendelését nem sikerült törölni.
id_id: Properti tidak dapat dibatalkan penetapannya.
it_it: La proprietà non può essere non assegnata.
ja_jp: プロパティの割り当てを解除できませんでした。
nb_no: Egenskapen kunne ikke fjernes.
nl_nl: De toewijzing van deze eigenschap kan niet ongedaan worden gemaakt.
pl_pl: Nie udało się odpiąć właściwości.
pt_pt: A propriedade não pôde ser desatribuída.
ro_ro: Proprietatea nu a putut fi ștearsă
ru_ru: Не удалось снять свойство.
sq_al: Prona nuk mund të hiqej.
sv_se: Fastigheten kunde inte tilldelas.
sw: Sifa hii haikuweza kutengwa.
ta_in: பண்பு ஒதுக்கப்படாமல் இருக்க முடியாது.
te_in: ఆస్తిని తీసివేయడం సాధ్యపడలేదు.
th_th: ไม่สามารถยกเลิกการกำหนดคุณสมบัติได้
tr_tr: Tesis tayinsiz olamazdı.
uk_ua: Власність не може бути відмінена.
vi_vn: Thuộc tính không thể được hủy chỉ định.

source: Select event
af_za: Kies gebeurtenis
am_et: ክስተት ይምረጡ
ar_eg: حدد الحدث
cs_cz: Vyberte událost
de_de: Veranstaltung auswählen
el_gr: Επιλέξτε εκδήλωση
et_ee: Valige sündmus
fi_fi: Valitse tapahtuma
he_il: בחר אירוע
hi_in: कार्यक्रम चुनें
hu_hu: Válasszon eseményt
id_id: Pilih acara
it_it: Seleziona evento
ja_jp: イベントを選択
nb_no: Velg hendelse
nl_nl: Selecteer activiteit
pl_pl: Wybierz wydarzenie
pt_pt: Selecionar evento
ro_ro: Selectează eveniment
ru_ru: Выберите мероприятие
sq_al: Zgjidhni ngjarjen
sv_se: Välj händelse
sw: Chagua tukio
ta_in: நிகழ்வைத் தேர்ந்தெடுக்கவும்
te_in: సంఘటనను ఎంచుకోండి
th_th: เลือกกิจกรรม
tr_tr: Etkinliği Seçin
uk_ua: Виберіть подію
vi_vn: Chọn sự kiện

source: Person has been already checked in for this event
af_za: Persoon is reeds vir hierdie geleentheid aangemeld
am_et: ሰው አስቀድሞ ለዚህ ክስተት ተመዝግቦ ገብቷል።
ar_eg: وقد تم التحقق من الشخص بالفعل في هذا الحدث
cs_cz: Osoba již byla pro tuto událost odhlášena
de_de: Person wurde für dieses Event bereits eingecheckt
el_gr: Το άτομο έχει ήδη κάνει check in για αυτό το συμβάν
et_ee: Isik on selle sündmuse jaoks juba registreerunud
fi_fi: Henkilö on jo kirjattu sisään tähän tapahtumaan
he_il: האדם כבר נרשם לאירוע זה
hi_in: व्यक्ति पहले ही इस कार्यक्रम के लिए चेक-इन कर चुका है
hu_hu: A személy már bejelentkezett erre az eseményre
id_id: Orang telah masuk untuk acara ini
it_it: La persona è già stata registrata per questo evento
ja_jp: この人物は既にこのイベントにチェックインされています
nb_no: Personen er allerede sjekket inn på denne hendelsen
nl_nl: De persoon is al voor deze activiteit toegevoegd
pl_pl: Osoba została już zameldowana na to wydarzenie
pt_pt: A pessoa já fez check-in para este evento
ro_ro: Persoana a fost deja înregistrată pentru acest eveniment
ru_ru: Человек уже зарегистрирован на это мероприятие
sq_al: Personi është regjistruar tashmë për këtë ngjarje
sv_se: Personen har redan checkats in för det här evenemanget
sw: Mtu tayari ameingia kwa tukio hili
ta_in: இந்த நிகழ்விற்காக நபர் ஏற்கனவே செக்-இன் (உள்நுழைவு) செய்யப்பட்டுள்ளார்
te_in: వ్యక్తి ఈ సంఘటనకు ఇప్పటికే చెక్ఇన్ చేయబడ్డారు
th_th: บุคคลได้เช็คอินสำหรับกิจกรรมนี้แล้ว
tr_tr: Bu etkinlik için kişi zaten kontrol edildi
uk_ua: Людина вже зареєстрована на цю подію
vi_vn: Một người đã được đăng ký cho sự kiện này

source: CheckOut Person
af_za: CheckOut Persoon
am_et: የተመዘገበውን አስወጣ
ar_eg: CheckOut (سحب) شخص
cs_cz: Odbavená osoba
de_de: Person auschecken
el_gr: Άτομο Checkout
et_ee: Tühista isiku registreering
fi_fi: Kirjaa henkilö ulos
he_il: רשום יציאה
hi_in: व्यक्ति को चेक-आउट करें
hu_hu: Személy kijelentkezése
id_id: Orang CheckOut
ja_jp: チェックアウト人物
nb_no: Sjekk ut person
nl_nl: Persoon uitboeken
pl_pl: Wymelduj osobę
pt_pt: Pessoas que fizeram Check-out
ro_ro: Persoană checkout
ru_ru: Отметить уход
sq_al: Çregjistro personin (Check out)
sw: Mtu wa Checkout
ta_in: வெளியேறும் நபர்
te_in: వ్యక్తిని చెక్‌అవుట్ చేయండి
th_th: เช็คเอาท์บุคคล
tr_tr: Kasa

source: Delete Checkin in Entry
af_za: Vee Checkin in Invoer uit
am_et: መግቢያ ዝርዝርን ሰርዝ
ar_eg: حذف الإيداع في الدخول
cs_cz: Odstranění přihlášení v záznamu
de_de: Einchecken in Eintrag löschen
el_gr: Διαγραφή Checkin στην Καταχώριση
et_ee: Kustuta sisseregistreerimine
fi_fi: Poista sisäänkirjausmerkintä
he_il: מחק רישום כניסה
hi_in: चेक-इन प्रविष्टि हटाएं
hu_hu: Bejelentkezési bejegyzés törlése
id_id: Hapus Checkin di Entri
it_it: Elimina registrazione in entrata
ja_jp: チェックイン入力を削除
nb_no: Slett innsjekkingsføring
nl_nl: Verwijder boekingsdatum
pl_pl: Usuń wpis zameldowania
pt_pt: Deletar entrada de check-in
ro_ro: Șterge înregistrare checkin
ru_ru: Удалить запись о регистрации
sq_al: Fshi hyrjen e regjistrimit (Check-in)
sv_se: Radera incheckning i posten
sw: Futa Ingizo la Kuingia
ta_in: உள்நுழைவு தகவலை நீக்கவும்
te_in: చెక్ఇన్ నమోదును తొలగించండి
th_th: ลบการเช็คอินในรายการ
tr_tr: Girişte Check'i Sil
uk_ua: Видалити реєстрацію в записі
vi_vn: Xóa đăng ký trong mục nhập

source: Adult Checking Out Person
af_za: Volwasse persoon wat uitklok
am_et: አዋቂዎች የሆነ ይዞ ሚወጣ
ar_eg: الكبار فحص خارج شخص
cs_cz: Dospělá odbavující osoba
de_de: Erwachsene Check-Out Person
el_gr: Ενήλικος που κάνει check out
et_ee: Täiskasvanud väljaregistreeriv isik
fi_fi: Aikuinen, joka kirjaa henkilön ulos
he_il: מבוגר רושם יציאה
hi_in: व्यक्ति को चेक-आउट करने वाला वयस्क
hu_hu: Felnőtt, aki kijelentkezteti a személyt
id_id: Orang Dewasa yang Memeriksa
it_it: Adulto controllando persona
ja_jp: チェックアウト大人
nb_no: Voksen som sjekker ut person
nl_nl: Volwassen persoon die uitcheckt
pl_pl: Dorosły wymeldowujący osobę
pt_pt: Pessoas adultas realizando o check-out
ro_ro: Persoană pentru check-out pentru adulți
ru_ru: Взрослый, отмечающий уход
sq_al: I rrituri që po çregjistron personin
sv_se: Vuxen checka ut person
sw: Mtu mzima wa Kuangalia Nje
ta_in: வயது வந்தோருக்கான வெளியேறும் (செக்கிங் அவுட்) நபர்
te_in: పెద్దవారు వ్యక్తిని చెక్‌అవుట్ చేస్తున్నారు
th_th: ผู้ใหญ่ที่เช็คเอาท์บุคคล
tr_tr: Yetişkin Kişiyi Kontrol Etme
uk_ua: Дорослий, який виписує особу
vi_vn: Người lớn trả phòng

source: Text before name in emails/reports
af_za: SMS voor naam in e-posse / verslae
am_et: በኢሜል/ሪፖርቶች ውስጥ ከስም በፊት ይፃፉ
ar_eg: النص قبل الاسم في رسائل البريد الإلكتروني / تقارير
cs_cz: Text před jménem v e-mailech/výkazech
de_de: Text vor dem Namen in E-Mails/Berichten
el_gr: Κείμενο πριν από το όνομα στα email/αναφορές
et_ee: Tekst enne nime e-kirjades/aruannetes
fi_fi: Teksti ennen nimeä sähköposteissa/raporteissa
he_il: טקסט לפני השם באימיילים/דוחות
hi_in: ईमेल/रिपोर्ट में नाम से पहले का टेक्स्ट
hu_hu: Név előtti szöveg e-mailekben/jelentésekben
id_id: Teks sebelum nama di email / laporan
it_it: Testo prima del nome nelle e-mail / rapporti
ja_jp: メール/レポート内の名前の前のテキスト
nb_no: Tekst før navn i e-poster/rapporter
nl_nl: Tekst voor naam in e-mails/rapporten
pl_pl: Tekst przed nazwiskiem w e-mailach/raportach
pt_pt: Texto antes do nome nos e-mails /relatórios
ro_ro: Text înainte de nume în email-uri/rapoarte
ru_ru: Текст перед именем в письмах/отчетах
sq_al: Teksti para emrit në email/raporte
sv_se: Text före namn i e-postmeddelanden / rapporter
sw: Tuma maandishi kabla ya jina katika barua pepe/ripoti
ta_in: மின்னஞ்சல்கள்/அறிக்கைகளில் பெயருக்கு முன் உரை
te_in: ఇమెయిల్‌లు/నివేదికలలో పేరుకు ముందు వచనం
th_th: ข้อความก่อนชื่อในอีเมล/รายงาน
tr_tr: E -postalarda/raporlarda addan önce metin
uk_ua: Текст перед назвою в електронних листах / звітах
vi_vn: Văn bản trước tên trong email / báo cáo

source: Display bill counts on deposit slip
af_za: Vertoon rekeningtellings op depositostrokie
am_et: የማሳያ ሂሳቡ በተቀማጭ ወረቀት ላይ ይቆጠራል
ar_eg: التهم عرض مشروع قانون على قسيمة الإيداع
cs_cz: Zobrazení počtu účtů na vkladovém dokladu
de_de: Rechnungszählungen auf Einzahlungsschein anzeigen
el_gr: Εμφάνιση μετρήσεων λογαριασμών στο δελτίο κατάθεσης
et_ee: Kuva arvete arv sissemakse sedelil
fi_fi: Näytä setelien määrät talletuslipukkeessa
he_il: הצג ספירת חשבונות בשובר הפקדה
hi_in: जमा पर्ची पर बिल गणना प्रदर्शित करें
hu_hu: Címletek számának megjelenítése a befizetési bizonylaton
id_id: Menampilkan jumlah tagihan pada slip setoran
it_it: Visualizzare i conteggi delle fatture sulla ricevuta di deposito
ja_jp: 預金伝票に請求数を表示
nb_no: Vis telling av sedler på innskuddsseddel
nl_nl: Toon rekeningtellingen op stortingsbewijs
pl_pl: Wyświetl liczbę banknotów na dowodzie wpłaty
pt_pt: Exibir conta conta no comprovante de depósito
ro_ro: Afișarea numărului de facturi pe bonul de depozit
ru_ru: Отображать количество купюр в депозитном талоне
sq_al: Shfaq numërimin e faturave në fletë-depozitim
sv_se: Visa räkningar räknas på insättningsslipp
sw: Onyesha hesabu za bili kwenye hati ya kuhifadhi
ta_in: வைப்பு (டெபாசிட்) சீட்டில் பில் எண்ணிக்கையைக் காட்டவும்
te_in: డిపాజిట్ స్లిప్‌పై బిల్లు లెక్కలు చూపించు
th_th: แสดงจำนวนธนบัตรบนใบนำฝาก
tr_tr: Depozito faturasında fatura sayımlarını göster
uk_ua: Відображати рахунок рахунку на депозитному листі
vi_vn: Hiển thị số lượng hóa đơn trên phiếu gửi tiền

source: Your Account was Deleted
af_za: U rekening is uitgevee
am_et: መለያህ ተሰርዟል።
ar_eg: تم حذف الحساب الخاص بك
cs_cz: Váš účet byl smazán
de_de: Ihr Konto wurde gelöscht
el_gr: Ο λογαριασμός σας διαγράφηκε
et_ee: Teie konto kustutati
fi_fi: Tilisi on poistettu
he_il: החשבון שלך נמחק
hi_in: आपका खाता हटा दिया गया था
hu_hu: Fiókját törölték
id_id: Akun Anda Dihapus
it_it: Il tuo account è stato eliminato
ja_jp: アカウントが削除されました
nb_no: Kontoen din ble slettet
nl_nl: Uw account is verwijderd
pl_pl: Twoje konto zostało usunięte
pt_pt: Sua conta foi Deletada.
ro_ro: Contul tău a fost șters
ru_ru: Ваша учетная запись была удалена
sq_al: Llogaria juaj u fshi
sv_se: Ditt konto raderades
sw: Akaunti yako Ilifutwa
ta_in: உங்கள் கணக்கு நீக்கப்பட்டது
te_in: మీ ఖాతా తొలగించబడింది
th_th: บัญชีของคุณถูกลบแล้ว
tr_tr: Hesabınız silindi
uk_ua: Ваш рахунок був видалений
vi_vn: Tài khoản của bạn đã bị xóa

source: Your ChurchCRM Account was Deleted.
af_za: U ChurchCRM-rekening is verwyder.
am_et: የChurchCRM መለያህ ተሰርዟል።
ar_eg: كان الحساب الخاص بك ChurchCRM محذوفة.
cs_cz: Váš účet na ChuchCRM byl smazán.
de_de: Ihr ChurchCRM-Konto wurde gelöscht.
el_gr: Ο λογαριασμός σας ChurchCRM διαγράφηκε.
et_ee: Teie ChurchCRM-i konto kustutati.
fi_fi: ChurchCRM-tilisi on poistettu.
he_il: חשבון ה-ChurchCRM שלך נמחק.
hi_in: आपका ChurchCRM खाता हटा दिया गया था।
hu_hu: Az Ön ChurchCRM fiókját törölték.
id_id: Akun ChurchCRM Anda Dihapus.
it_it: Il tuo account ChurchCRM è stato eliminato.
ja_jp: ChurchCRMアカウントが削除されました。
nb_no: Din ChurchCRM-konto ble slettet.
nl_nl: Uw account is verwijderd.
pl_pl: Twoje konto ChurchCRM zostało usunięte.
pt_pt: A sua conta ChurchCRM foi deletada.
ro_ro: Contul tău CurchCRM a fost șters
ru_ru: Ваша учетная запись ChurchCRM была удалена.
sq_al: Llogaria juaj në ChurchCRM u fshi.
sv_se: Ditt ChurchCRM-konto raderades.
sw: Akaunti yako ya ChurchCRM Ilifutwa.
ta_in: உங்கள் ChurchCRM கணக்கு நீக்கப்பட்டது.
te_in: మీ ChurchCRM ఖాతా తొలగించబడింది.
th_th: บัญชี ChurchCRM ของคุณถูกลบแล้ว
tr_tr: ChurchCRM hesabınız silindi.
uk_ua: Ваш обліковий запис ChurchCRM видалено.
vi_vn: Tài khoản ChurchCRM của bạn đã bị xóa.

source: Account Locked
af_za: Rekening gesluit
am_et: መለያ ተቆልፏል
ar_eg: الحساب مغلق
cs_cz: Účet uzamčen
de_de: Account gesperrt
el_gr: Κλειδωμένος λογαριασμός
et_ee: Konto lukus
fi_fi: Tili lukittu
he_il: החשבון נעול
hi_in: खाता लॉक किया गया
hu_hu: Fiók zárolva
id_id: Akun terkunci
it_it: Account bloccato
ja_jp: アカウントがロック
nb_no: Konto låst
nl_nl: Account geblokkeerd
pl_pl: Konto zablokowane
pt_pt: Conta Bloqueada
ro_ro: Cont blocat
ru_ru: Учетная запись заблокирована
sq_al: Llogaria u bllokua
sv_se: Kontot är låst
sw: Akaunti Imefungwa
ta_in: கணக்கு பூட்டப்பட்டது
te_in: ఖాతా లాక్ చేయబడింది
th_th: บัญชีถูกล็อค
tr_tr: Hesap kilitli
uk_ua: Обліковий запис заблоковано
vi_vn: Tài khoản bị khóa

source: Your New Account
af_za: U nuwe rekening
am_et: የእርስዎ አዲስ መለያ
ar_eg: حسابك الجديد
cs_cz: Váš nový účet
de_de: Dein neuer Account
el_gr: Ο νέος σας λογαριασμός
et_ee: Teie uus konto
fi_fi: Uusi tilisi
he_il: החשבון החדש שלך
hi_in: आपका नया खाता
hu_hu: Az Ön új fiókja
id_id: Akun Baru Anda
it_it: Il tuo nuovo account
ja_jp: 新しいアカウント
nb_no: Din nye konto
nl_nl: Uw nieuwe account
pl_pl: Twoje nowe konto
pt_pt: Sua nova Conta
ro_ro: Noul tău cont
ru_ru: Ваша новая учетная запись
sq_al: Llogaria juaj e re
sv_se: Ditt nya konto
sw: Akaunti Yako Mpya
ta_in: உங்கள் புதிய கணக்கு
te_in: మీ కొత్త ఖాతా
th_th: บัญชีใหม่ของคุณ
tr_tr: Yeni Hesabınız
uk_ua: Ваш новий рахунок
vi_vn: Tài khoản mới của bạn

source: Password Reset
af_za: Wagwoord terugstel
am_et: የይለፍ ቃል ዳግም ለመፍጠር
ar_eg: إعادة تعيين كلمة المرور
cs_cz: Reset hesla
de_de: Passwort zurücksetzen
el_gr: ΕΠΑΝΑΦΟΡΑ ΚΩΔΙΚΟΥ
et_ee: Parooli lähtestamine
fi_fi: Salasanan nollaus
he_il: איפוס סיסמה
hi_in: पासवर्ड रीसेट
hu_hu: Jelszó visszaállítása
id_id: Reset Kata Sandi
it_it: Reimpostazione della password
ja_jp: パスワードリセット
nb_no: Tilbakestilling av passord
nl_nl: Wachtwoord reset
pl_pl: Resetowanie hasła
pt_pt: Senha Resetada
ro_ro: Parolă resetată
ru_ru: Сброс пароля
sq_al: Rivendosja e fjalëkalimit
sv_se: Lösenordsåterställning
sw: Weka Upya Nenosiri
ta_in: கடவுச்சொல் மீட்டமைப்பு
te_in: పాస్‌వర్డ్ రీసెట్
th_th: รีเซ็ตรหัสผ่าน
tr_tr: Parola sıfırlama
uk_ua: Скидання пароля
vi_vn: Đặt lại mật khẩu

source: Account Unlocked
af_za: Rekening ontsluit
am_et: መለያ ተከፍቷል።
ar_eg: مفتوح الحساب
cs_cz: Účet odemčen
de_de: Account entsperrt
el_gr: Ο λογαριασμός ξεκλειδώθηκε
et_ee: Konto on lukust lahti
fi_fi: Tilin lukitus avattu
he_il: החשבון שוחרר
hi_in: खाता अनलॉक किया गया
hu_hu: Fiók feloldva
id_id: Akun Tidak Terkunci
it_it: Account sbloccato
ja_jp: アカウントがロック解除
nb_no: Konto låst opp
nl_nl: Account ontgrendeld
pl_pl: Konto odblokowane
pt_pt: Conta Desbloqueada
ro_ro: Cont deblocat
ru_ru: Учетная запись разблокирована
sq_al: Llogaria u zhbllokua
sv_se: Konto låst upp
sw: Akaunti Imefunguliwa
ta_in: கணக்கு திறக்கப்பட்டது
te_in: ఖాతా అన్‌లాక్ చేయబడింది
th_th: บัญชีถูกปลดล็อค
tr_tr: Hesap Kilidi
uk_ua: Обліковий запис розблоковано
vi_vn: Tài khoản được mở khóa

source: Part
af_za: Deel
am_et: ክፍል
ar_eg: جزء
cs_cz: Část
de_de: Teil
el_gr: Μέρος
et_ee: Osa
fi_fi: Osa
he_il: חלק
hi_in: भाग
hu_hu: Rész
id_id: Bagian
it_it: Parte
ja_jp: 部分
nb_no: Del
nl_nl: Deel
pl_pl: Część
pt_pt: Parte
ro_ro: Parte
ru_ru: Часть
sq_al: Pjesë
sv_se: Del
sw: Sehemu
ta_in: பகுதி
te_in: భాగం
th_th: ส่วน
tr_tr: Bölüm
uk_ua: Частина
vi_vn: Phần

source: View Photo
af_za: Bekyk foto
am_et: ፎቶ ይመልከቱ
ar_eg: عرض صور
cs_cz: Zobrazit foto
de_de: Zeige Foto
el_gr: Δες τη φωτογραφία
et_ee: Vaata fotot
fi_fi: Näytä kuva
he_il: הצג תמונה
hi_in: फोटो देखें
hu_hu: Fotó megtekintése
id_id: Lihat Foto
it_it: Guarda la foto
ja_jp: 写真を表示
nb_no: Vis bilde
nl_nl: Bekijk foto
pl_pl: Zobacz zdjęcie
pt_pt: Ver foto
ro_ro: Vezi foto
ru_ru: Посмотреть фото
sq_al: Shih foton
sv_se: Visa Foto
sw: Tazama Picha
ta_in: புகைப்படத்தைப் பார்க்கவும்
te_in: ఫోటో చూడండి
th_th: ดูรูปภาพ
tr_tr: Fotoğrafı göster
uk_ua: Переглянути фото
vi_vn: Xem ảnh

source: Status
am_et: ሁኔታ
ar_eg: الحالة
cs_cz: Stav
el_gr: Κατάσταση
et_ee: Olek
fi_fi: Tila
he_il: סטטוס
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja_jp: ステータス
pt_pt: Estado
ro_ro: Stadiu
ru_ru: Статус
sq_al: Statusi
sw: Hali
ta_in: நிலை
te_in: స్థితి
th_th: สถานะ
tr_tr: Durum
uk_ua: Статус
vi_vn: Trạng thái

source: Email export
af_za: E-posuitvoer
am_et: ኢሜል ማውጫ
ar_eg: تصدير البريد الإلكتروني
cs_cz: E-mailový export
el_gr: Εξαγωγή email
et_ee: Ekirjade eksportimine
fi_fi: Sähköpostivienti
he_il: ייצוא אימייל
hi_in: ईमेल निर्यात
hu_hu: E-mail exportálás
id_id: Ekspor email
it_it: Esportazione e-mail
ja_jp: メール エクスポート
nb_no: E-posteksport
nl_nl: Exporteer e-mail
pl_pl: Eksport e-maili
pt_pt: Exportar E-mails
ro_ro: Export email
ru_ru: Экспорт электронной почты
sq_al: Eksportimi i email-it
sv_se: E-postexport
sw: Uhamishaji wa barua pepe
ta_in: மின்னஞ்சல் ஏற்றுமதி
te_in: ఇమెయిల్ ఎగుమతి
th_th: ส่งออกอีเมล
tr_tr: E -posta Dışarı
uk_ua: Експорт електронної пошти
vi_vn: Email xuất ra

source: Include
af_za: Insluit
am_et: ያካትቱ
ar_eg: تتضمن
cs_cz: Zařadit
de_de: Hinzufügen
el_gr: Περιλαμβάνω
et_ee: Kaasa
fi_fi: Sisällytä
he_il: כלול
hi_in: शामिल करें
hu_hu: Tartalmazza
id_id: Termasuk
it_it: Includere
ja_jp: 含める
nb_no: Inkluder
nl_nl: Inclusief
pl_pl: Uwzględnij
pt_pt: Incluir
ru_ru: Включить
sq_al: Përfshij
sv_se: Inkludera
sw: Jumuisha
ta_in: அடங்கும்
te_in: చేర్చండి
th_th: รวม
tr_tr: Katmak
uk_ua: Включати
vi_vn: Bao gồm

source: Exclude
af_za: Sluit uit
am_et: አያካቱ
ar_eg: استبعد
cs_cz: Nezařazovat
de_de: Herausnehmen
el_gr: Αποκλείω
et_ee: Välista
fi_fi: Rajaa pois
he_il: החרג
hi_in: बाहर रखें
hu_hu: Zárja ki
id_id: Mengecualikan
it_it: Escludere
ja_jp: 除外
nb_no: Ekskluder
nl_nl: Exclusief
pl_pl: Wyklucz
pt_pt: Excluir
ru_ru: Исключить
sq_al: Përjashto
sv_se: Utesluta
sw: Ondoa
ta_in: விலக்கு
te_in: మినహాయించండి
th_th: ไม่รวม
tr_tr: Hariç tutmak
uk_ua: Виключити
vi_vn: Loại trừ

source: View Cart
af_za: Bekyk mandjie
am_et: ጋሪን ይመልከቱ
ar_eg: عرض السلة
cs_cz: Zobrazit košík
de_de: Zeige den Wagen
el_gr: Προβολή καλαθιού
et_ee: Vaata valikukorvi
fi_fi: Näytä ostoskori
he_il: הצג עגלה
hi_in: कार्ट देखें
hu_hu: Kosár megtekintése
id_id: Lihat Keranjang
it_it: Visualizza il carrello
ja_jp: カートを表示
nb_no: Vis handlekurv
nl_nl: Bekijk werkbestand
pl_pl: Zobacz koszyk
pt_pt: Ver carrinho
ro_ro: Vezi coș
ru_ru: Посмотреть корзину
sq_al: Shih shportën
sv_se: Visa kundvagn
sw: Tazama Rukwama
ta_in: மென்வண்டியைப் பார்க்கவும்
te_in: కార్ట్ చూడండి
th_th: ดูตะกร้า
tr_tr: Sepet görüntüleyin
uk_ua: Переглянути кошик
vi_vn: Xem giỏ

source: Your Cart is Empty
af_za: U mandjie is leeg
am_et: የእርስዎ ጋሪ ባዶ ነው
ar_eg: عربة التسوق فارغة
cs_cz: Košík je prázdný
de_de: Dein Wagen ist leer
el_gr: Το καλάθι σας είναι άδειο
et_ee: Teie valikukorv on tühi
fi_fi: Ostoskorisi on tyhjä
he_il: העגלה שלך ריקה
hi_in: आपकी कार्ट खाली है
hu_hu: A kosara üres
id_id: Keranjang Anda kosong
it_it: Il tuo carrello è vuoto
ja_jp: カートは空です
nb_no: Handlekurven din er tom
nl_nl: Je werkbestand is leeg
pl_pl: Twój koszyk jest pusty
pt_pt: Seu carrinho está vazio
ro_ro: Coșul tău este gol
ru_ru: Ваша корзина пуста
sq_al: Shporta juaj është bosh
sv_se: Din vagn är tom
sw: Rukwama yako ni Tupu
ta_in: உங்கள் மென்வண்டி காலியாக உள்ளது
te_in: మీ కార్ట్ ఖాళీగా ఉంది
th_th: ตะกร้าของคุณว่างเปล่า
tr_tr: Sepetiniz boş
uk_ua: Кошик порожній
vi_vn: Giỏ của bạn đang trống
