Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: External Backup Settings
af_za: Externe rugsteuninstellings
am_et: የውጫዊ ምትኬ ቅንብሮች
ar_eg: إعدادات النسخ الاحتياطي الخارجي
de_de: Einstellungen für externe Sicherung
el_gr: Ρυθμίσεις εξωτερικής δημιουργίας αντιγράφων ασφαλείας
he_il: הגדרות גיבוי חיצוני
hi_in: बाहरी बैकअप सेटिंग्स
hu_hu: Külső biztonsági mentés beállításai
id_id: Pengaturan Cadangan Eksternal
ja_jp: 外部バックアップ設定
nl_nl: Instellingen externe back-up
pl_pl: Ustawienia zewnętrznej kopii zapasowej
ru_ru: Настройки внешнего резервного копирования
sq_al: Cilësimet e Rezervimit të Jashtëm
sw: Mipangilio ya Nakala Rudia ya Nje
te_in: బాహ్య బ్యాకప్ సెట్టింగ్‌లు
th_th: การตั้งค่าการสำรองข้อมูลภายนอก
tr_tr: Harici Yedekleme Ayarları

source: External Backup plugin is enabled but not configured.
af_za: Externe rugsteun-inprop is geaktiveer maar nie gekonfigureer nie.
am_et: የውጫዊ ምትኬ ፕለጊን ነቅቷል ግን አልተዋቀረም።
ar_eg: إضافة النسخ الاحتياطي الخارجي مفعّلة لكنها غير مُكوَّنة.
de_de: Externes Sicherungs-Plugin ist aktiviert, aber nicht konfiguriert.
el_gr: Το πρόσθετο εξωτερικής δημιουργίας αντιγράφων ασφαλείας είναι ενεργοποιημένο αλλά δεν έχει διαμορφωθεί.
he_il: תוסף הגיבוי החיצוני מופעל אך לא מוגדר.
hi_in: बाहरी बैकअप प्लगइन सक्षम है लेकिन कॉन्फ़िगर नहीं किया गया है।
hu_hu: A külső biztonsági mentés bővítmény engedélyezve van, de nincs konfigurálva.
id_id: Plugin Cadangan Eksternal diaktifkan tetapi belum dikonfigurasi.
ja_jp: 外部バックアッププラグインは有効ですが、設定されていません。
nl_nl: External Backup-plugin is ingeschakeld maar niet geconfigureerd.
pl_pl: Wtyczka zewnętrznej kopii zapasowej jest włączona, ale nie skonfigurowana.
ru_ru: Плагин внешнего резервного копирования включён, но не настроен.
sq_al: Shtojca e Rezervimit të Jashtëm është aktive, por nuk është konfiguruar.
sw: Programu-jalizi ya Nakala Rudia ya Nje imewezeshwa lakini haijasanidiwa.
te_in: బాహ్య బ్యాకప్ ప్లగిన్ ప్రారంభించబడింది కానీ కాన్ఫిగర్ చేయబడలేదు.
th_th: ปลั๊กอินสำรองข้อมูลภายนอกเปิดใช้งานแล้วแต่ยังไม่ได้ตั้งค่า
tr_tr: Harici Yedekleme eklentisi etkin ancak yapılandırılmamış.

source: External Backup plugin is not configured. Please configure WebDAV settings in the plugin.
af_za: Externe rugsteun-inprop is nie gekonfigureer nie. Konfigureer asseblief WebDAV-instellings in die inprop.
am_et: የውጫዊ ምትኬ ፕለጊን አልተዋቀረም። እባክዎ ፕለጊኑ ውስጥ WebDAV ቅንብሮችን ያዋቅሩ።
ar_eg: إضافة النسخ الاحتياطي الخارجي غير مُكوَّنة. يرجى تكوين إعدادات WebDAV في الإضافة.
de_de: Externes Sicherungs-Plugin ist nicht konfiguriert. Bitte konfigurieren Sie die WebDAV-Einstellungen im Plugin.
el_gr: Το πρόσθετο εξωτερικής δημιουργίας αντιγράφων ασφαλείας δεν έχει διαμορφωθεί. Διαμορφώστε τις ρυθμίσεις WebDAV στο πρόσθετο.
he_il: תוסף הגיבוי החיצוני אינו מוגדר. אנא הגדר את הגדרות WebDAV בתוסף.
hi_in: बाहरी बैकअप प्लगइन कॉन्फ़िगर नहीं किया गया है। कृपया प्लगइन में WebDAV सेटिंग्स कॉन्फ़िगर करें।
hu_hu: A külső biztonsági mentés bővítmény nincs konfigurálva. Kérem, konfigurálja a WebDAV beállításokat a bővítményben.
id_id: Plugin Cadangan Eksternal belum dikonfigurasi. Silakan konfigurasi pengaturan WebDAV di plugin.
ja_jp: 外部バックアッププラグインが設定されていません。プラグインで WebDAV 設定を行ってください。
nl_nl: External Backup-plugin is niet geconfigureerd. Configureer WebDAV-instellingen in de plugin.
pl_pl: Wtyczka zewnętrznej kopii zapasowej nie jest skonfigurowana. Skonfiguruj ustawienia WebDAV we wtyczce.
ru_ru: Плагин внешнего резервного копирования не настроен. Настройте параметры WebDAV в плагине.
sq_al: Shtojca e Rezervimit të Jashtëm nuk është konfiguruar. Ju lutemi konfiguroni cilësimet WebDAV në shtojcë.
sw: Programu-jalizi ya Nakala Rudia ya Nje haijasanidiwa. Tafadhali sanidi mipangilio ya WebDAV katika programu-jalizi.
te_in: బాహ్య బ్యాకప్ ప్లగిన్ కాన్ఫిగర్ చేయబడలేదు. దయచేసి ప్లగిన్‌లో WebDAV సెట్టింగ్‌లను కాన్ఫిగర్ చేయండి.
th_th: ปลั๊กอินสำรองข้อมูลภายนอกยังไม่ได้ตั้งค่า โปรดตั้งค่า WebDAV ในปลั๊กอิน
tr_tr: Harici Yedekleme eklentisi yapılandırılmamış. Lütfen eklentide WebDAV ayarlarını yapılandırın.

source: External Backup plugin is not enabled. Please enable and configure it in Plugin Management.
af_za: Externe rugsteun-inprop is nie geaktiveer nie. Aktiveer en konfigureer dit asseblief in Inpropbestuur.
am_et: የውጫዊ ምትኬ ፕለጊን አልነቃም። እባክዎ ፕለጊን አስተዳደር ውስጥ ያንቁ እና ያዋቅሩ።
ar_eg: إضافة النسخ الاحتياطي الخارجي غير مفعّلة. يرجى تفعيلها وتكوينها من إدارة الإضافات.
de_de: Externes Sicherungs-Plugin ist nicht aktiviert. Bitte aktivieren und konfigurieren Sie es in der Plugin-Verwaltung.
el_gr: Το πρόσθετο εξωτερικής δημιουργίας αντιγράφων ασφαλείας δεν είναι ενεργοποιημένο. Ενεργοποιήστε και διαμορφώστε το στη Διαχείριση πρόσθετων.
he_il: תוסף הגיבוי החיצוני אינו מופעל. אנא הפעל והגדר אותו בניהול התוספים.
hi_in: बाहरी बैकअप प्लगइन सक्षम नहीं है। कृपया Plugin Management में इसे सक्षम और कॉन्फ़िगर करें।
hu_hu: A külső biztonsági mentés bővítmény nincs engedélyezve. Kérem, engedélyezze és konfigurálja a bővítménykezelőben.
id_id: Plugin Cadangan Eksternal tidak diaktifkan. Silakan aktifkan dan konfigurasi di Manajemen Plugin.
ja_jp: 外部バックアッププラグインが有効になっていません。プラグイン管理で有効にして設定してください。
nl_nl: External Backup-plugin is niet ingeschakeld. Schakel het in en configureer het via Plugin Management.
pl_pl: Wtyczka zewnętrznej kopii zapasowej nie jest włączona. Włącz i skonfiguruj ją w zarządzaniu wtyczkami.
ru_ru: Плагин внешнего резервного копирования не включён. Включите и настройте его в управлении плагинами.
sq_al: Shtojca e Rezervimit të Jashtëm nuk është aktive. Ju lutemi aktivizojeni dhe konfiguroni në Menaxhimin e Shtojcave.
sw: Programu-jalizi ya Nakala Rudia ya Nje haijawezeshwa. Tafadhali iwezesha na uisanidi katika Usimamizi wa Programu-jalizi.
te_in: బాహ్య బ్యాకప్ ప్లగిన్ ప్రారంభించబడలేదు. దయచేసి ప్లగిన్ నిర్వహణలో దీన్ని ప్రారంభించి, కాన్ఫిగర్ చేయండి.
th_th: ปลั๊กอินสำรองข้อมูลภายนอกไม่ได้เปิดใช้งาน โปรดเปิดใช้งานและตั้งค่าในการจัดการปลั๊กอิน
tr_tr: Harici Yedekleme eklentisi etkin değil. Lütfen Eklenti Yönetimi'nde etkinleştirin ve yapılandırın.

source: Failed to create link
af_za: Kon nie skakel skep nie
am_et: አገናኝ መፍጠር አልተሳካም
ar_eg: فشل إنشاء الرابط
de_de: Link konnte nicht erstellt werden
el_gr: Αποτυχία δημιουργίας συνδέσμου
he_il: יצירת הקישור נכשלה
hi_in: लिंक बनाने में विफल
hu_hu: A hivatkozás létrehozása sikertelen
id_id: Gagal membuat tautan
ja_jp: リンクの作成に失敗しました
nl_nl: Link aanmaken mislukt
pl_pl: Nie udało się utworzyć linku
ru_ru: Не удалось создать ссылку
sq_al: Dështoi krijimi i lidhjes
sw: Imeshindwa kuunda kiungo
te_in: లింక్‌ను సృష్టించడంలో విఫలమైంది
th_th: การสร้างลิงก์ล้มเหลว
tr_tr: Bağlantı oluşturulamadı

source: Failed to delete link
af_za: Kon nie skakel verwyder nie
am_et: አገናኝ መሰረዝ አልተሳካም
ar_eg: فشل حذف الرابط
de_de: Link konnte nicht gelöscht werden
el_gr: Αποτυχία διαγραφής συνδέσμου
he_il: מחיקת הקישור נכשלה
hi_in: लिंक हटाने में विफल
hu_hu: A hivatkozás törlése sikertelen
id_id: Gagal menghapus tautan
ja_jp: リンクの削除に失敗しました
nl_nl: Link verwijderen mislukt
pl_pl: Nie udało się usunąć linku
ru_ru: Не удалось удалить ссылку
sq_al: Dështoi fshirja e lidhjes
sw: Imeshindwa kufuta kiungo
te_in: లింక్‌ను తొలగించడంలో విఫలమైంది
th_th: การลบลิงก์ล้มเหลว
tr_tr: Bağlantı silinemedi

source: Failed to disable plugin
af_za: Kon nie inprop deaktiveer nie
am_et: ፕለጊን ማሰናከል አልተሳካም
ar_eg: فشل تعطيل الإضافة
de_de: Plugin konnte nicht deaktiviert werden
el_gr: Αποτυχία απενεργοποίησης πρόσθετου
he_il: השבתת התוסף נכשלה
hi_in: प्लगइन अक्षम करने में विफल
hu_hu: A bővítmény letiltása sikertelen
id_id: Gagal menonaktifkan plugin
ja_jp: プラグインの無効化に失敗しました
nl_nl: Plugin uitschakelen mislukt
pl_pl: Nie udało się wyłączyć wtyczki
ru_ru: Не удалось отключить плагин
sq_al: Dështoi çaktivizimi i shtojcës
sw: Imeshindwa kuzima programu-jalizi
te_in: ప్లగిన్‌ను నిలిపివేయడంలో విఫలమైంది
th_th: การปิดใช้งานปลั๊กอินล้มเหลว
tr_tr: Eklenti devre dışı bırakılamadı

source: Failed to enable plugin
af_za: Kon nie inprop aktiveer nie
am_et: ፕለጊን ማንቃት አልተሳካም
ar_eg: فشل تفعيل الإضافة
de_de: Plugin konnte nicht aktiviert werden
el_gr: Αποτυχία ενεργοποίησης πρόσθετου
he_il: הפעלת התוסף נכשלה
hi_in: प्लगइन सक्षम करने में विफल
hu_hu: A bővítmény engedélyezése sikertelen
id_id: Gagal mengaktifkan plugin
ja_jp: プラグインの有効化に失敗しました
nl_nl: Plugin inschakelen mislukt
pl_pl: Nie udało się włączyć wtyczki
ru_ru: Не удалось включить плагин
sq_al: Dështoi aktivizimi i shtojcës
sw: Imeshindwa kuwezsha programu-jalizi
te_in: ప్లగిన్‌ను ప్రారంభించడంలో విఫలమైంది
th_th: การเปิดใช้งานปลั๊กอินล้มเหลว
tr_tr: Eklenti etkinleştirilemedi

source: Failed to get plugin details
af_za: Kon nie inpropbesonderhede kry nie
am_et: የፕለጊን ዝርዝሮች ማግኘት አልተሳካም
ar_eg: فشل الحصول على تفاصيل الإضافة
de_de: Plugin-Details konnten nicht abgerufen werden
el_gr: Αποτυχία λήψης λεπτομερειών πρόσθετου
he_il: אחזור פרטי התוסף נכשל
hi_in: प्लगइन विवरण प्राप्त करने में विफल
hu_hu: A bővítmény részleteinek lekérdezése sikertelen
id_id: Gagal mendapatkan detail plugin
ja_jp: プラグインの詳細の取得に失敗しました
nl_nl: Plugin-details ophalen mislukt
pl_pl: Nie udało się pobrać szczegółów wtyczki
ru_ru: Не удалось получить сведения о плагине
sq_al: Dështoi marrja e detajeve të shtojcës
sw: Imeshindwa kupata maelezo ya programu-jalizi
te_in: ప్లగిన్ వివరాలను పొందడంలో విఫలమైంది
th_th: การดึงรายละเอียดปลั๊กอินล้มเหลว
tr_tr: Eklenti ayrıntıları alınamadı

source: Failed to list plugins
af_za: Kon nie inproppe lys nie
am_et: ፕለጊኖችን መዘርዘር አልተሳካም
ar_eg: فشل سرد الإضافات
de_de: Plugins konnten nicht aufgelistet werden
el_gr: Αποτυχία καταχώρισης πρόσθετων
he_il: רשימת התוספים נכשלה
hi_in: प्लगइन सूची बनाने में विफल
hu_hu: A bővítmények listázása sikertelen
id_id: Gagal mencantumkan plugin
ja_jp: プラグイン一覧の取得に失敗しました
nl_nl: Plugins weergeven mislukt
pl_pl: Nie udało się wyświetlić listy wtyczek
ru_ru: Не удалось получить список плагинов
sq_al: Dështoi listimi i shtojcave
sw: Imeshindwa kuorodhesha programu-jalizi
te_in: ప్లగిన్‌లను జాబితా చేయడంలో విఫలమైంది
th_th: การแสดงรายการปลั๊กอินล้มเหลว
tr_tr: Eklentiler listelenemedi

source: Failed to reset settings
af_za: Kon nie instellings herstel nie
am_et: ቅንብሮችን ዳግም ማስጀመር አልተሳካም
ar_eg: فشل إعادة تعيين الإعدادات
de_de: Einstellungen konnten nicht zurückgesetzt werden
el_gr: Αποτυχία επαναφοράς ρυθμίσεων
he_il: איפוס ההגדרות נכשל
hi_in: सेटिंग्स रीसेट करने में विफल
hu_hu: A beállítások visszaállítása sikertelen
id_id: Gagal mereset pengaturan
ja_jp: 設定のリセットに失敗しました
nl_nl: Instellingen resetten mislukt
pl_pl: Nie udało się zresetować ustawień
ru_ru: Не удалось сбросить настройки
sq_al: Dështoi rivendosja e cilësimeve
sw: Imeshindwa kurudisha mipangilio
te_in: సెట్టింగ్‌లను రీసెట్ చేయడంలో విఫలమైంది
th_th: การรีเซ็ตการตั้งค่าล้มเหลว
tr_tr: Ayarlar sıfırlanamadı

source: Failed to send SMS
af_za: Kon nie SMS stuur nie
am_et: SMS መላክ አልተሳካም
ar_eg: فشل إرسال الرسالة النصية
de_de: SMS konnte nicht gesendet werden
el_gr: Αποτυχία αποστολής SMS
he_il: שליחת ה-SMS נכשלה
hi_in: SMS भेजने में विफल
hu_hu: Az SMS küldése sikertelen
id_id: Gagal mengirim SMS
ja_jp: SMS の送信に失敗しました
nl_nl: SMS verzenden mislukt
pl_pl: Nie udało się wysłać SMS
ru_ru: Не удалось отправить SMS
sq_al: Dështoi dërgimi i SMS-it
sw: Imeshindwa kutuma ujumbe mfupi
te_in: SMS పంపడంలో విఫలమైంది
th_th: การส่ง SMS ล้มเหลว
tr_tr: SMS gönderilemedi

source: Family Status
af_za: Gesinstatus
am_et: የቤተሰብ ሁኔታ
ar_eg: حالة العائلة
de_de: Familienstatus
el_gr: Οικογενειακή κατάσταση
he_il: מצב משפחתי
hi_in: परिवार की स्थिति
hu_hu: Család állapota
id_id: Status Keluarga
ja_jp: 家族の状態
nl_nl: Gezinsstatus
pl_pl: Status rodziny
ru_ru: Статус семьи
sq_al: Statusi i Familjes
sw: Hali ya Familia
te_in: కుటుంబ స్థితి
th_th: สถานะครอบครัว
tr_tr: Aile Durumu

source: Family not found
af_za: Gesin nie gevind nie
am_et: ቤተሰብ አልተገኘም
ar_eg: العائلة غير موجودة
de_de: Familie nicht gefunden
el_gr: Η οικογένεια δεν βρέθηκε
he_il: המשפחה לא נמצאה
hi_in: परिवार नहीं मिला
hu_hu: A család nem található
id_id: Keluarga tidak ditemukan
ja_jp: 家族が見つかりません
nl_nl: Gezin niet gevonden
pl_pl: Rodzina nie została znaleziona
ru_ru: Семья не найдена
sq_al: Familja nuk u gjet
sw: Familia haikupatikana
te_in: కుటుంబం కనుగొనబడలేదు
th_th: ไม่พบครอบครัว
tr_tr: Aile bulunamadı

source: Find in MailChimp: Audience > Settings > Audience name and defaults > Audience ID
af_za: Vind in MailChimp: Teikengroep > Instellings > Teikengroepnaam en versteke > Teikengroep-ID
am_et: በ MailChimp ፈልጉ: Audience > Settings > Audience name and defaults > Audience ID
ar_eg: ابحث في MailChimp: الجمهور > الإعدادات > اسم الجمهور والإعدادات الافتراضية > معرف الجمهور
de_de: In MailChimp finden: Zielgruppe > Einstellungen > Zielgruppenname und Standardwerte > Zielgruppen-ID
el_gr: Βρείτε στο MailChimp: Κοινό > Ρυθμίσεις > Όνομα κοινού και προεπιλογές > Αναγνωριστικό κοινού
he_il: מצא ב-MailChimp: קהל > הגדרות > שם הקהל וברירות מחדל > מזהה קהל
hi_in: MailChimp में खोजें: Audience > Settings > Audience name and defaults > Audience ID
hu_hu: Keresés a MailChimpben: Közönség > Beállítások > Közönség neve és alapértékek > Közönségazonosító
id_id: Temukan di MailChimp: Audiens > Pengaturan > Nama audiens dan default > ID Audiens
ja_jp: MailChimp で確認：オーディエンス > 設定 > オーディエンス名とデフォルト > オーディエンス ID
nl_nl: Zoek in MailChimp: Audience > Settings > Audience name and defaults > Audience ID
pl_pl: Znajdź w MailChimp: Odbiorcy > Ustawienia > Nazwa odbiorców i wartości domyślne > Identyfikator odbiorców
ru_ru: Найдите в MailChimp: Аудитория > Настройки > Название аудитории и параметры по умолчанию > Идентификатор аудитории
sq_al: Gjeni në MailChimp: Audiencë > Cilësime > Emri i audiencës dhe paracaktimet > ID e Audiencës
sw: Tafuta katika MailChimp: Hadhira > Mipangilio > Jina la hadhira na chaguo-msingi > Kitambulisho cha Hadhira
te_in: మెయిల్‌చింప్‌లో కనుగొనండి: ఆడియన్స్ > సెట్టింగ్‌లు > ఆడియన్స్ పేరు మరియు డిఫాల్ట్‌లు > ఆడియన్స్ ID
th_th: ค้นหาใน MailChimp: กลุ่มเป้าหมาย > การตั้งค่า > ชื่อกลุ่มเป้าหมายและค่าเริ่มต้น > รหัสกลุ่มเป้าหมาย
tr_tr: MailChimp'te bulun: Hedef Kitle > Ayarlar > Hedef kitle adı ve varsayılanlar > Hedef Kitle Kimliği

source: From Phone Number
af_za: Van telefoonnommer
am_et: ከስልክ ቁጥር
ar_eg: من رقم الهاتف
de_de: Von Telefonnummer
el_gr: Από αριθμό τηλεφώνου
he_il: ממספר טלפון
hi_in: फ़ोन नंबर से
id_id: Dari Nomor Telepon
ja_jp: 送信元電話番号
nl_nl: Telefoonnummer afzender
pl_pl: Z numeru telefonu
ru_ru: С номера телефона
sq_al: Nga Numri i Telefonit
te_in: ఫోన్ నంబర్ నుండి
th_th: จากหมายเลขโทรศัพท์
tr_tr: Gönderen Telefon Numarası

source: From dashboard.vonage.com
af_za: Van dashboard.vonage.com
am_et: ከ dashboard.vonage.com
ar_eg: من dashboard.vonage.com
de_de: Von dashboard.vonage.com
el_gr: Από το dashboard.vonage.com
he_il: מ-dashboard.vonage.com
hi_in: dashboard.vonage.com से
id_id: Dari dashboard.vonage.com
ja_jp: dashboard.vonage.com から
nl_nl: Van dashboard.vonage.com
pl_pl: Z dashboard.vonage.com
ru_ru: С dashboard.vonage.com
sq_al: Nga dashboard.vonage.com
te_in: dashboard.vonage.com నుండి
th_th: จาก dashboard.vonage.com

source: GA4 Measurement ID
af_za: GA4-metings-ID
am_et: የGA4 መለኪያ ID
ar_eg: معرف قياس GA4
de_de: GA4-Mess-ID
el_gr: Αναγνωριστικό μέτρησης GA4
he_il: מזהה מדידה GA4
hi_in: GA4 माप आईडी
id_id: ID Pengukuran GA4
ja_jp: GA4 測定 ID
nl_nl: GA4-meet-ID
pl_pl: Identyfikator pomiaru GA4
ru_ru: Идентификатор измерения GA4
sq_al: ID e Matjes GA4
te_in: GA4 కొలత ID
th_th: รหัสการวัด GA4

source: Generate new code
af_za: Genereer nuwe kode
am_et: አዲስ ኮድ አዘጋጅ
ar_eg: إنشاء رمز جديد
de_de: Neuen Code generieren
el_gr: Δημιουργία νέου κωδικού
he_il: צור קוד חדש
hi_in: नया कोड उत्पन्न करें
id_id: Buat kode baru
ja_jp: 新しいコードを生成する
nl_nl: Nieuwe code genereren
pl_pl: Generuj nowy kod
ru_ru: Сгенерировать новый код
sq_al: Gjenero kod të ri
te_in: కొత్త కోడ్‌ను రూపొందించండి
th_th: สร้างรหัสใหม่

source: Get Started
af_za: Begin
am_et: ጀምር
ar_eg: ابدأ الآن
de_de: Erste Schritte
el_gr: Ξεκινήστε
he_il: התחל
hi_in: शुरू करें
id_id: Mulai
ja_jp: はじめる
nl_nl: Aan de slag
pl_pl: Rozpocznij
ru_ru: Начать
sq_al: Fillo
te_in: ప్రారంభించండి
th_th: เริ่มต้นใช้งาน

source: Get your API key from MailChimp: Account Settings > Extras > API Keys
af_za: Kry u API-sleutel van MailChimp: Rekeninginstellings > Ekstras > API-sleutels
am_et: ከ MailChimp API ቁልፍዎን ያግኙ: Account Settings > Extras > API Keys
ar_eg: احصل على مفتاح API من MailChimp: إعدادات الحساب > إضافات > مفاتيح API
de_de: Holen Sie Ihren API-Schlüssel von MailChimp: Kontoeinstellungen > Extras > API-Schlüssel
el_gr: Λάβετε το κλειδί API από το MailChimp: Ρυθμίσεις λογαριασμού > Πρόσθετα > Κλειδιά API
he_il: קבל את מפתח ה-API שלך מ-MailChimp: הגדרות חשבון > תוספות > מפתחות API
hi_in: MailChimp से अपनी API Key प्राप्त करें: Account Settings > Extras > API Keys
id_id: Dapatkan kunci API Anda dari MailChimp: Pengaturan Akun > Extras > Kunci API
ja_jp: MailChimp から API キーを取得：アカウント設定 > その他 > API キー
nl_nl: Haal uw API-sleutel op bij MailChimp: Account Settings > Extras > API Keys
pl_pl: Uzyskaj klucz API z MailChimp: Ustawienia konta > Dodatki > Klucze API
ru_ru: Получите ключ API из MailChimp: Настройки аккаунта > Дополнения > Ключи API
sq_al: Merrni çelësin tuaj API nga MailChimp: Cilësimet e Llogarisë > Ekstra > Çelësat API
te_in: మెయిల్‌చింప్ నుండి మీ API కీని పొందండి: ఖాతా సెట్టింగ్‌లు > ఎక్స్‌ట్రాలు > API కీలు
th_th: รับคีย์ API ของคุณจาก MailChimp: การตั้งค่าบัญชี > Extras > คีย์ API

source: Have your authenticator app ready (Google Authenticator, Microsoft Authenticator, Authy, etc.)
af_za: Hou u verifikasie-app gereed (Google Authenticator, Microsoft Authenticator, Authy, ens.)
am_et: ማረጋገጫ ትግበራዎን ዝግጁ ያድርጉ (Google Authenticator, Microsoft Authenticator, Authy, ወዘተ.)
ar_eg: جهّز تطبيق المصادقة (Google Authenticator أو Microsoft Authenticator أو Authy وغيرها)
de_de: Halten Sie Ihre Authentifizierungs-App bereit (Google Authenticator, Microsoft Authenticator, Authy, usw.)
el_gr: Έχετε έτοιμη την εφαρμογή ελέγχου ταυτότητας (Google Authenticator, Microsoft Authenticator, Authy κ.λπ.)
he_il: הכן את אפליקציית האימות שלך (Google Authenticator, Microsoft Authenticator, Authy וכו')
hi_in: अपना प्रमाणीकरण ऐप तैयार रखें (Google Authenticator, Microsoft Authenticator, Authy, आदि)
id_id: Siapkan aplikasi autentikator Anda (Google Authenticator, Microsoft Authenticator, Authy, dll.)
ja_jp: 認証アプリを準備してください（Google Authenticator、Microsoft Authenticator、Authy など）
nl_nl: Zorg dat uw authenticator-app gereed is (Google Authenticator, Microsoft Authenticator, Authy, enz.)
pl_pl: Przygotuj aplikację uwierzytelniającą (Google Authenticator, Microsoft Authenticator, Authy itp.)
ru_ru: Подготовьте приложение аутентификации (Google Authenticator, Microsoft Authenticator, Authy и т.д.)
sq_al: Keni gati aplikacionin tuaj të vërtetimit (Google Authenticator, Microsoft Authenticator, Authy, etj.)
te_in: మీ ప్రామాణీకరణ అనువర్తనాన్ని సిద్ధంగా ఉంచుకోండి (Google Authenticator, Microsoft Authenticator, Authy, మొదలైనవి)
th_th: เตรียมแอปยืนยันตัวตนของคุณให้พร้อม (Google Authenticator, Microsoft Authenticator, Authy เป็นต้น)

source: Help
af_za: Hulp
am_et: እርዳታ
ar_eg: مساعدة
de_de: Hilfe
el_gr: Βοήθεια
he_il: עזרה
hi_in: सहायता
id_id: Bantuan
ja_jp: ヘルプ
pl_pl: Pomoc
ru_ru: Справка
sq_al: Ndihmë
te_in: సహాయం
th_th: ช่วยเหลือ

source: Id
am_et: IdentificationNumber
ar_eg: المعرف
el_gr: Αναγνωριστικό
he_il: מזהה
hi_in: आईडी
ru_ru: Ид
th_th: รหัส

source: Image shown when no Gravatar exists for the email address
af_za: Beeld getoon wanneer geen Gravatar bestaan vir die e-posadres nie
am_et: ለኢሜይሉ አድራሻ Gravatar ሲኖር ያልሆን ሥዕሉ
ar_eg: الصورة المعروضة عند عدم وجود Gravatar لعنوان البريد الإلكتروني
de_de: Bild angezeigt, wenn kein Gravatar für die E-Mail-Adresse existiert
el_gr: Εικόνα που εμφανίζεται όταν δεν υπάρχει Gravatar για τη διεύθυνση email
he_il: תמונה המוצגת כאשר אין Gravatar עבור כתובת הדוא"ל
hi_in: जब ईमेल पते के लिए कोई Gravatar मौजूद नहीं है तो दिखाई जाने वाली छवि
id_id: Gambar yang ditampilkan saat tidak ada Gravatar untuk alamat email
ja_jp: メールアドレスに対応する Gravatar が存在しない場合に表示される画像
nl_nl: Afbeelding getoond wanneer er geen Gravatar bestaat voor het e-mailadres
pl_pl: Obraz wyświetlany, gdy dla adresu e-mail nie istnieje Gravatar
sq_al: Imazhi i shfaqur kur nuk ekziston Gravatar për adresën e emailit
te_in: ఇమెయిల్ చిరునామాకు Gravatar లేనప్పుడు చూపబడిన చిత్రం
th_th: รูปภาพที่แสดงเมื่อไม่มี Gravatar สำหรับที่อยู่อีเมล

source: Important
af_za: Belangrik
am_et: አስፈላጊ
ar_eg: مهم
de_de: Wichtig
el_gr: Σημαντικό
he_il: חשוב
hi_in: महत्वपूर्ण
id_id: Penting
ja_jp: 重要
nl_nl: Belangrijk
pl_pl: Ważne
sq_al: I rëndësishëm
te_in: ముఖ్యం
th_th: สำคัญ

source: Install plugins by placing them in
af_za: Installeer inproppe deur hulle te plaas in
am_et: ፕለጊኖችን ያዘዘዋቸውን በማስቀመጥ ጫን
ar_eg: قم بتثبيت الإضافات بوضعها في
de_de: Installieren Sie Plugins, indem Sie sie in folgendem Verzeichnis ablegen:
el_gr: Εγκαταστήστε πρόσθετα τοποθετώντας τα στο
he_il: התקן תוספים על ידי הנחתם ב-
hi_in: प्लगइन इंस्टॉल करने के लिए उन्हें यहाँ रखें
id_id: Instal plugin dengan menempatkannya di
ja_jp: プラグインを次の場所に配置してインストールする：
nl_nl: Installeer plugins door ze te plaatsen in
pl_pl: Zainstaluj wtyczki, umieszczając je w
sq_al: Instaloni shtojcat duke i vendosur ato në
te_in: వాటిని ఇందులో ఉంచడం ద్వారా ప్లగిన్‌లను ఇన్‌స్టాల్ చేయండి
th_th: ติดตั้งปลั๊กอินโดยวางไว้ใน

source: Invalid code. Please try again.
af_za: Ongeldige kode. Probeer asseblief weer.
am_et: ልክ ያልሆነ ኮድ። እባክዎ እንደገና ሞክሩ።
ar_eg: رمز غير صالح. يرجى المحاولة مرة أخرى.
de_de: Ungültiger Code. Bitte versuchen Sie es erneut.
el_gr: Μη έγκυρος κωδικός. Παρακαλώ δοκιμάστε ξανά.
he_il: קוד לא חוקי. אנא נסה שוב.
hi_in: अमान्य कोड। कृपया फिर से प्रयास करें।
id_id: Kode tidak valid. Silakan coba lagi.
ja_jp: 無効なコードです。もう一度お試しください。
nl_nl: Ongeldige code. Probeer het opnieuw.
pl_pl: Nieprawidłowy kod. Spróbuj ponownie.
sq_al: Kodi i pavlefshëm. Ju lutemi provoni sërish.
te_in: తప్పు కోడ్. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: รหัสไม่ถูกต้อง โปรดลองอีกครั้ง
