Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: List Members
af_za: Lys lede
am_et: አባላትን ዘርዝር
ar_eg: قائمة الاعضاء
cs_cz: Vypsat členy
de_de: Mitgliederliste
el_gr: Λίστα μελών
et_ee: Loetlege liikmed
fi_fi: Listaa jäsenet
he_il: רשימת חברים
hi_in: सदस्यों की सूची
hu_hu: Tagok listázása
id_id: Daftar Anggota
it_it: Elenco Membri
ja_jp: メンバー一覧
nb_no: List Medlemmer
nl_nl: Weergave leden
pl_pl: Pokaż Członków
pt_pt: Lista de Membros
ro_ro: Listează membri
ru_ru: Список участников
sq_al: Listo anëtarët
sv_se: Listmedlemmar
sw: Orodha ya Wanachama
ta_in: உறுப்பினர்கள் பட்டியல்
te_in: సభ్యులను జాబితా చేయండి
th_th: รายชื่อสมาชิก
tr_tr: Liste üyeleri
uk_ua: Список учасників
vi_vn: Danh sách thành viên

source: No group assignments.
af_za: Geen groepopdragte nie.
am_et: ቡድን አልተመደበም
ar_eg: لا مهام المجموعة.
cs_cz: Žádná přiřazení skupiny.
de_de: Keine Gruppe festgelegt.
el_gr: Χωρίς ομαδικές εργασίες.
et_ee: Rühmaülesandeid pole.
fi_fi: Ei ryhmämäärityksiä.
he_il: אין שיוכי קבוצות.
hi_in: कोई समूह असाइनमेंट नहीं।
hu_hu: Nincs csoport feladatokat.
id_id: Tidak ada tugas grup.
it_it: Nessuna assegnazione ai gruppi.
ja_jp: グループの割り当てはありません。
nb_no: Ingen gruppeoppgaver.
nl_nl: Groepen zijn niet gekoppeld.
pl_pl: Nie przypisano Grupy
pt_pt: Nenhuma atribuição para o grupo
ro_ro: Nu misiuni de grup.
ru_ru: Нет Группа заданий.
sq_al: Asnjë grup detyra.
sv_se: Inga grupp tilldelningar
sw: Hakuna kazi za kikundi.
ta_in: குழு பணிகள் இல்லை.
te_in: గ్రూప్ కేటాయింపులు లేవు.
th_th: ไม่มีการกำหนดกลุ่ม
tr_tr: Grup ödevi yok.
uk_ua: Немає групових завдань.
vi_vn: Không có thuộc tính nào được thêm vào đây

source: Change Role
af_za: Verander rol
am_et: ሚና መቀየር
ar_eg: تغيير دور
cs_cz: Změnit roli
de_de: Rolle ändern
el_gr: Αλλαγή Ρόλου
et_ee: Muuda rolli
fi_fi: Vaihda rooli
he_il: שנה תפקיד
hi_in: भूमिका बदलें
hu_hu: Szerepkör módosítása
id_id: Ubah Peran
it_it: Cambia Ruolo
ja_jp: 役割を変更
nb_no: Bytt rolle
nl_nl: Verander de rol
pl_pl: Zmień Rolę
pt_pt: Mudar de Função
ro_ro: Schimbă rol
ru_ru: Изменить роль
sq_al: Ndrysho rolin
sv_se: Ändra roll
sw: Badilisha Wajibu
ta_in: வேலையை/பாத்திரத்தை மாற்றவும்
te_in: పాత్రను మార్చండి
th_th: เปลี่ยนบทบาท
tr_tr: Rolü Değiştir
uk_ua: Зміна ролі
vi_vn: Thay đổi vai trò

source: Update Properties
af_za: Eienskappe op te dateer
am_et: መረጃዎችን አሻሽል
ar_eg: خصائص التحديث
cs_cz: Aktualizovat vlastnosti
de_de: Eigenschaften aktualisieren
el_gr: Ενημέρωση Ιδιοτήτων
et_ee: Värskenda atribuute
fi_fi: Päivitä ominaisuudet
he_il: עדכן מאפיינים
hi_in: गुण अपडेट करें
hu_hu: Tulajdonságok frissítése
id_id: Perbarui Properti
it_it: Aggiorna proprietà
ja_jp: プロパティを更新
nb_no: Oppdater Egenskaper
nl_nl: Wijzig de kenmerken
pl_pl: Aktualizuj Właściwości
pt_pt: Atualizar Propriedades
ro_ro: Actualizează proprietăți
ru_ru: Обновить свойства
sq_al: Përditëso karakteristikat
sv_se: Uppdatera egenskaper
sw: Sasisha Sifa
ta_in: பண்புகளை புதுப்பிக்கவும்
te_in: గుణాలను అప్‌డేట్ చేయండి
th_th: อัปเดตคุณสมบัติ
tr_tr: Özellikleri Güncelle
uk_ua: Властивості оновлення
vi_vn: Cập nhật thuộc tính

source: Assign New Group
af_za: Ken nuwe groep toe
am_et: አዲስ ቡድን መድብ
ar_eg: تعيين مجموعة جديدة
cs_cz: Přiřadit novou skupinu
de_de: Neue Gruppe zuweisen
el_gr: Εκχώρηση νέας ομάδας
et_ee: Määra uus rühm
fi_fi: Määritä uusi ryhmä
he_il: שייך לקבוצה חדשה
hi_in: नया समूह सौंपें
hu_hu: Új csoport hozzárendelése
id_id: Tetapkan Grup Baru
it_it: Assegna nuovo gruppo
ja_jp: 新しいグループを割り当て
nb_no: Angi Ny Gruppe
nl_nl: Koppel een nieuwe groep
pl_pl: Przypisz Nową Grupę
pt_pt: Atribuir Novo Grupo
ro_ro: Alocă grup nou
ru_ru: Назначить новую группу
sq_al: Cakto grup të ri
sv_se: Tilldela ny grupp
sw: Agiza Kikundi Kipya
ta_in: புதிய குழுவை ஒதுக்கவும்
te_in: కొత్త గ్రూప్‌ను కేటాయించండి
th_th: กำหนดกลุ่มใหม่
tr_tr: Yeni Grup atayın
uk_ua: Призначити нову групу
vi_vn: Thêm thành viên vào Ban/Mục vụ

source: No volunteer opportunity assignments.
af_za: Geen opdragte vir vrywilligersgeleenthede nie.
am_et: ምንም የበጎ ፈቃደኝነት ዕድሎች የሉም.
ar_eg: لا تعيينات فرصة التطوع.
cs_cz: Žádná přiřazení dobrovolnických příležitostí.
de_de: Keine ehrenamtlichen Tätigkeiten erfasst.
el_gr: Χωρίς αναθέσεις ευκαιριών εθελοντών.
et_ee: Vabatahtlike tööülesandeid pole.
fi_fi: Ei vapaaehtoistyömäärityksiä.
he_il: אין הקצאות התנדבות.
hi_in: कोई स्वयंसेवक अवसर असाइनमेंट नहीं।
hu_hu: Nincs lehetőség az önkéntes feladatokat.
id_id: Tidak ada penugasan kesempatan sukarela.
it_it: Nessun incarico di opportunità di volontariato.
ja_jp: ボランティア機会の割り当てはありません。
nb_no: Ingen frivillige mulighet oppdrag.
nl_nl: Vrijwilligers en werk zijn niet gekoppeld.
pl_pl: Nie przypisano zadań dla wolontariuszy
pt_pt: Não participa de voluntariado.
ro_ro: Nici o ocazie de misiuni de voluntariat.
ru_ru: Нет на общественных началах Возможность задания.
sq_al: Jo detyra mundësi vullnetare.
sv_se: Inga frivilliga tilldelningar
sw: Hakuna kazi za fursa za kujitolea.
ta_in: தன்னார்வ வாய்ப்பு பணிகள் இல்லை.
te_in: వాలంటీర్ అవకాశ కేటాయింపులు లేవు.
th_th: ไม่มีการกำหนดโอกาสอาสาสมัคร
tr_tr: Gönüllü fırsat ödevi yok.
uk_ua: Немає можливостей для волонтерів.
vi_vn: Không có mục vụ nào được giao cho nhân sự

source: Assign a New Volunteer Opportunity
af_za: Ken 'n nuwe geleentheid vir vrywilligers toe
am_et: አዲስ የበጎ ፈቃደኞች እድል መድብ
ar_eg: تعيين المتطوعين الفرص جديد
cs_cz: Přiřadit novou dobrovolnickou příležitost
el_gr: Αναθέστε μια Νέα Εθελοντική Ευκαιρία
et_ee: Määrake uus vabatahtliku võimalus
fi_fi: Määritä uusi vapaaehtoistyömahdollisuus
he_il: הקצה הזדמנות התנדבות חדשה
hi_in: एक नया स्वयंसेवक अवसर सौंपें
id_id: Tetapkan Peluang Relawan Baru
it_it: Assegna una nuova opportunità di volontariato
ja_jp: 新しいボランティア機会を割り当て
nl_nl: Nieuw vrijwilligerswerk koppelen
sq_al: Cakto një re Vullnetare Opportunity
sw: Weka Fursa Mpya ya Kujitolea
ta_in: ஒரு புதிய தன்னார்வ வாய்ப்பை வழங்கவும்
te_in: కొత్త వాలంటీర్ అవకాశాన్ని కేటాయించండి
th_th: กำหนดโอกาสอาสาสมัครใหม่
tr_tr: Yeni bir gönüllü fırsat atayın
uk_ua: Призначте нову можливість для волонтерів
vi_vn: Thêm thành viên mới vào Mục vụ

source: Electronic Transaction Details
af_za: Besonderhede oor elektroniese transaksies
am_et: የኤሌክትሮኒክስ ግብይት ዝርዝሮች
ar_eg: تفاصيل العملية الإلكترونية
cs_cz: Detaily elektronické transakce
de_de: Details der elektronischen Übertragung
el_gr: Στοιχεία Ηλεκτρονικής Συναλλαγής
et_ee: Elektroonilise tehingu üksikasjad
fi_fi: Sähköisen tapahtuman tiedot
he_il: פרטי עסקה אלקטרונית
hi_in: इलेक्ट्रॉनिक लेनदेन विवरण
id_id: Rincian Transaksi Elektronik
it_it: Dettagli sulla transazione elettronica
ja_jp: 電子取引の詳細
nb_no: Elektronisk transaksjon detaljer
nl_nl: Electronische Transactie Details
pl_pl: Szczegóły Płatności Elektronicznej
pt_pt: Detalhes da transação eletronica
ro_ro: Electronice detaliile tranzactiei
ru_ru: Электронные детали сделки
sq_al: Details elektronike Transaksionit
sv_se: Elektronisk överföring detaljer
sw: Maelezo ya Muamala wa Kielektroniki
ta_in: மின்னணு பரிவர்த்தனை விவரங்கள்
te_in: ఎలక్ట్రానిక్ లావాదేవీ వివరాలు
th_th: รายละเอียดธุรกรรมอิเล็กทรอนิกส์
tr_tr: Elektronik işlem detayları
uk_ua: Інформація про електронні транзакції
vi_vn: Chi tiết giao dịch điện tử

source: NonDeductible amount can't be greater than total amount.
af_za: Nie-aftrekbare bedrag mag nie groter wees as die totale bedrag nie.
am_et: ተቀናሽ ያልሆነ መጠን ከጠቅላላ መጠን መብለጥ አይችልም.
ar_eg: كمية NonDeductible لا يمكن أن يكون أكبر من المبلغ الإجمالي.
cs_cz: Neodečitatelná částka nesmí být vyšší než celková částka.
de_de: Nicht abzugsfähiger Betrag kann nicht größer als der Gesamtbetrag sein.
el_gr: Το μη εκπιπτόμενο ποσό δεν μπορεί να είναι μεγαλύτερο από το συνολικό ποσό.
et_ee: Mahaarvatud summa ei saa olla suurem kui kogusumma.
fi_fi: Vähennyskelvoton summa ei voi olla suurempi kuin kokonaissumma.
he_il: סכום שאינו ניתן לניכוי לא יכול להיות גדול מהסכום הכולל.
hi_in: गैर-कटौती योग्य राशि कुल राशि से अधिक नहीं हो सकती।
hu_hu: NonDeductible összeg nem lehet nagyobb, mint a teljes összeg.
id_id: Jumlah yang tidak dapat dikurangi tidak boleh lebih besar dari jumlah total.
it_it: Importo detraibile non può essere superiore totale.
ja_jp: 控除対象外金額を合計金額より大きくすることはできません。
nb_no: Nondeductible beløpet kan ikke være større enn totalbeløpet.
nl_nl: Niet Aftrekbaar bedrag kan niet groter zijn dan het totale bedrag.
pl_pl: Nie Odliczalna Wartość nie może przekraczać całości Kwoty
pt_pt: Quantia não deductivel não pode ser maior que a quantia total.
ro_ro: Suma nedeductibile nu poate fi mai mare decât suma totală.
ru_ru: NonDeductible сумма не может быть больше общей суммы.
sq_al: Shuma pazbritshme nuk mund të jetë më i madh se shuma e përgjithshme.
sv_se: Ej avdragsgiltig summa kan inte vara störer än slutsumman
sw: Kiasi kisichoweza kukatwa hakiwezi kuwa kikubwa kuliko jumla ya kiasi.
ta_in: கழிக்க முடியாத தொகை மொத்த தொகையை விட அதிகமாக இருக்கக்கூடாது.
te_in: తగ్గింపు పొందని మొత్తం మొత్తం మొత్తం కంటే ఎక్కువ ఉండకూడదు.
th_th: จำนวนที่ไม่สามารถหักลดหย่อนได้ไม่สามารถมากกว่าจำนวนรวมได้
tr_tr: Azaltılamaz miktar toplam tutardan daha fazla olamaz.
uk_ua: Сума, що не підлягає відшкодуванню, не може бути більшою за загальну суму.
vi_vn: Số tiền không được khấu trừ không được lớn hơn tổng số tiền.

source: At least one fund must have a non-zero amount.
af_za: Ten minste een fonds moet 'n nie-nul bedrag hê.
am_et: ቢያንስ አንድ የገንዘብ ዜሮ ያልሆነ መጠን ሊኖረው ይገባል.
ar_eg: يجب أن يكون صندوق واحد على الأقل كمية غير صفرية.
cs_cz: Alespoň jeden fond musí mít nenulovou částku.
de_de: Mindestens ein Betrag in einem der Gelder darf nicht Null sein.
el_gr: Τουλάχιστον ένα ταμείο πρέπει να έχει μη μηδενικό ποσό.
et_ee: Vähemalt ühel fondil peab olema nullist erinev summa.
fi_fi: Vähintään yhdellä rahastolla on oltava nollaa suurempi summa.
he_il: לפחות קרן אחת חייבת להיות עם סכום שאינו אפס.
hi_in: कम से कम एक निधि में गैर-शून्य राशि होनी चाहिए।
hu_hu: Legalább egy alap kell rendelkeznie nem nulla összeg.
id_id: Setidaknya satu dana harus memiliki jumlah yang tidak nol.
it_it: Almeno un fondo deve avere un valore diverso da zero.
ja_jp: 少なくとも1つの基金にゼロ以外の金額を入力する必要があります。
nb_no: Minst ett fond må ha en ikke-null verdi.
nl_nl: Ten minste een fonds moet een niet-nul waarde.
pl_pl: Przynajmniej jeden cel musisz mieć wartość większą niż zero.
pt_pt: Pelo menos um fundo deve ter uma quantidade diferente de zero.
ro_ro: Cel puțin un fond trebuie să aibă o valoare non-zero.
ru_ru: По крайней мере, один фонд должен иметь не нулевое значение.
sq_al: Së paku një fond duhet të ketë një sasi jo-zero.
sv_se: Minst en fond måste ha en icke-noll värde.
sw: Angalau mfuko mmoja lazima uwe na kiasi kisicho sifuri.
ta_in: குறைந்தபட்சம் ஒரு நிதியில்/ஃபண்டில் பூஜ்ஜியம் அல்லாத தொகை இருக்க வேண்டும்.
te_in: కనీసం ఒక ఫండ్‌కు సున్నా కాని మొత్తం ఉండాలి.
th_th: อย่างน้อยหนึ่งกองทุนต้องมีจำนวนที่ไม่ใช่ศูนย์
tr_tr: En az bir fonun sıfır olmayan bir miktara sahip olması gerekir.
uk_ua: Принаймні один фонд повинен мати ненульову суму.
vi_vn: Ít nhất một quỹ phải có số tiền khác không.

source: Must specify non-zero check number
af_za: Moet 'n tjeknommer van nie-nul spesifiseer
am_et: ዜሮ ያልሆነ የቼክ ቁጥር መግለጽ አለበት
ar_eg: يجب تحديد رقم الشيك غير صفرية
cs_cz: Musí být uvedeno nenulové kontrolní číslo
de_de: Du mußt eine von Null verschiedene Schecknummer angeben.
el_gr: Πρέπει να καθορίσετε τον μη μηδενικό αριθμό ελέγχου
et_ee: Peab määrama kontrollnumbri, mis ei ole null
fi_fi: On annettava shekin numero
he_il: חייבים לציין מספר צ'ק שאינו אפס
hi_in: गैर-शून्य चेक संख्या निर्दिष्ट करना आवश्यक है
hu_hu: Meg kell adni a nem nulla szám ellenőrzés
id_id: Harus menentukan nomor cek bukan nol
it_it: Devi specificare un numero di controllo diverso da zero
ja_jp: ゼロ以外の小切手番号を指定してください
nb_no: Må angi ikke-null sjekknummer
nl_nl: Dient aan te geven niet-nul controlenummer
pl_pl: Musisz podać nie zerowy numer czeku
pt_pt: Deve especificar um número de cheque
ro_ro: Trebuie să specificați numărul de verificare de zero
ru_ru: Необходимо указать ненулевое контрольное число
sq_al: Specifiko jo-zero numër kontrolloni
sv_se: Du måste ange noll kontroll nummer
sw: Lazima ubainishe nambari ya kuangalia isiyo sifuri
ta_in: பூஜ்ஜியம் அல்லாத காசோலை எண்ணைக் குறிப்பிட வேண்டும்
te_in: సున్నా కాని చెక్ నంబర్‌ను నిర్దేశించాలి
th_th: ต้องระบุหมายเลขเช็คที่ไม่ใช่ศูนย์
tr_tr: Sıfır olmayan çek numarasını belirtmeli
uk_ua: Потрібно вказати ненульовий номер перевірки
vi_vn: Phải chỉ định số kiểm tra khác 0

source: Check number not valid for 'CASH' payment
af_za: Tjeknommer is nie geldig vir 'CASH'-betaling nie
am_et: የቼክ ቁጥር ለ'እጅ በእጅ' ክፍያ አይሰራም
ar_eg: الاختيار رقم غير صالح للدفع "CASH"
cs_cz: Číslo šeku není platné pro platbu "CASH"
de_de: Kontonummer nicht gültig für Barzahlung
el_gr: Ο αριθμός επιταγής δεν ισχύει για πληρωμή «ΜΕΤΡΗΤΑ».
et_ee: Tšeki number ei kehti 'CASH' makse korral
fi_fi: Shekin numero ei kelpaa käteismaksuun
he_il: מספר צ'ק לא תקף עבור תשלום 'מזומן'
hi_in: 'नकद' भुगतान के लिए चेक संख्या मान्य नहीं है
hu_hu: Ellenőrizze szám nem érvényes a "készpénz" fizetési
id_id: Nomor cek tidak valid untuk pembayaran 'CASH'
it_it: Numero di controllo non valida per il pagamento &#39;CASH&#39;
ja_jp: 「現金」支払いの場合、小切手番号は無効です
nb_no: Sjekk nummeret ikke gyldig for &#39;Cash&#39; betaling
nl_nl: Controleer nummer niet geldig voor "CASH" betaling
pl_pl: Pole 'Numer Czeku' nie jest potrzebne dla płatności Gotówką
pt_pt: Verifique o número não é válido para &#39;CAIXA&#39; pagamento
ro_ro: Verifica numărul nu este valabil pentru plata "numerar"
ru_ru: Номер чека недействителен для оплаты НАЛИЧНЫМИ
sq_al: Numri i çekut nuk është i vlefshëm për pagesë me 'PARA NË DORË'
sv_se: Kontrollera numret inte giltigt för 'kontant' betalning
sw: Nambari ya hundi si halali kwa malipo ya 'PESA'
ta_in: 'CASH'/'பணம்' கட்டணத்திற்குச் சரிபார்ப்பு எண் செல்லாது
te_in: 'CASH' చెల్లింపుకు చెక్ నంబర్ చెల్లదు
th_th: หมายเลขเช็คไม่ถูกต้องสำหรับการชำระเงินแบบ 'เงินสด'
tr_tr: 'Nakit' ödemesi için geçerli olmayan kontrol numarası
uk_ua: Номер чека недійсний для оплати "ГОТОВИМИ"
vi_vn: Số séc không hợp lệ để thanh toán bằng 'TIỀN MẶT'

source: more entries will fit.
af_za: meer inskrywings sal pas.
am_et: ተጨማሪ መረጃዎች ማስገባት ይቻላል.
ar_eg: وأكثر من إدخالات يصلح.
cs_cz: se vejde více záznamů.
de_de: mehr Einträge passen.
el_gr: θα χωρέσουν περισσότερες συμμετοχές.
et_ee: rohkem sissekandeid sobib.
fi_fi: merkintää mahtuu vielä.
he_il: עוד רשומות יתאימו.
hi_in: और प्रविष्टियाँ आ जाएँगी।
hu_hu: több bejegyzés fér.
id_id: lebih banyak entri akan cocok.
it_it: più voci si adatta.
ja_jp: 個の追加エントリが入ります。
nl_nl: Er is ruimte voor meer.
pl_pl: wpisów może jeszcze zostać dodanych.
pt_pt: pode registar outras entradas
ro_ro: mai multe intrări se va potrivi.
ru_ru: больше записей будет соответствовать.
sq_al: më shumë të hyra do të përshtaten.
sw: maingizo zaidi yatafaa.
ta_in: ␣ மேலும் உள்ளீடுகள் பொருந்தும்.
te_in: మరిన్ని ఎంట్రీలు సరిపోతాయి.
th_th: รายการเพิ่มเติมจะพอดี
tr_tr: Daha fazla giriş sığacaktır.
uk_ua: підійде більше записів.
vi_vn: nhiều mục sẽ phù hợp.

source: Deposit closed
af_za: Deposito gesluit
am_et: ተቀማጭ ሞልቷል
ar_eg: الايداع مغلق
cs_cz: Vklad uzavřen
de_de: Zahlung schließen
el_gr: Η κατάθεση έκλεισε
et_ee: Sissemaksed suletud
fi_fi: Talletus suljettu
he_il: ההפקדה נסגרה
hi_in: जमा बंद
hu_hu: Befizetés lezárva
id_id: Setoran ditutup
it_it: Deposito chiuso
ja_jp: 入金完了
nb_no: Innskudd lukket
nl_nl: Betalingstermijn gesloten
pl_pl: Zamknięty Depozyt
pt_pt: Depósitos Fechados
ro_ro: Depozit închis
ru_ru: Депозит закрыт
sq_al: Depozita u mbyll
sv_se: Insättning stängd
sw: Amana imefungwa
ta_in: வைப்பு/டெபாசிட் மூடப்பட்டது
te_in: డిపాజిట్ మూసివేయబడింది
th_th: ปิดการฝากแล้ว
tr_tr: Depozito kapalı
uk_ua: Депозит закритий
vi_vn: Tiền gửi đã đóng

source: Find family->
af_za: Soek familie->
am_et: ቤተሰብ ፈልግ->
ar_eg: بحت عن عائلة
cs_cz: Najít rodinu->
de_de: Finde familie->
el_gr: Βρείτε οικογένεια->
et_ee: Otsige pere->
fi_fi: Etsi perhe ->
he_il: חפש משפחה->
hi_in: परिवार खोजें->
hu_hu: Keresse meg a családi->
id_id: Temukan keluarga->
it_it: Trova Famiglia->
ja_jp: 世帯を検索->
nl_nl: Vind familie->
pl_pl: Znajdź rodzinę->
ro_ro: Cauta familie->
ru_ru: Найти семью>
sq_al: Gjej të familjes->
sw: Tafuta familia->
ta_in: குடும்பத்தைக் கண்டுபிடி->
te_in: కుటుంబాన్ని కనుగొనండి->
th_th: ค้นหาครอบครัว->
tr_tr: Aileyi Bul->
uk_ua: Знайти сім'ю->
vi_vn: Tìm gia đình ->

source: Payment Schedule
af_za: Betalingskedule
am_et: የክፍያ መርሃግብር
ar_eg: جدول السداد
cs_cz: Splátkový kalendář
de_de: Zahlungstermin:
el_gr: ΠΡΟΓΡΑΜΜΑ ΠΛΗΡΩΜΩΝ
et_ee: Maksegraafik
fi_fi: Maksusuunnitelma
he_il: לוח זמנים לתשלומים
hi_in: भुगतान अनुसूची
hu_hu: Fizetési ütemezés
id_id: Jadwal pembayaran
it_it: Programma di pagamento
ja_jp: 支払いスケジュール
nl_nl: Betalings Programma:
pl_pl: Częstotliwość Wpłat
ro_ro: Program de plata
ru_ru: График оплаты
sq_al: Orari Pagesa
sw: Ratiba ya Malipo
ta_in: கட்டண அட்டவணை
te_in: చెల్లింపు షెడ్యూల్
th_th: กำหนดการชำระเงิน
tr_tr: Ödeme planı
uk_ua: Графік платежів
vi_vn: Lịch trình thanh toán

source: Select Schedule
af_za: Kies Bylae
am_et: መርሃግብር ምረጥ
ar_eg: اختيار جدول
cs_cz: Zvolte plán
de_de: Termin auswählen
el_gr: Επιλέξτε Χρονοδιάγραμμα
et_ee: Valige Ajakava
fi_fi: Valitse aikataulu
he_il: בחר לוח זמנים
hi_in: अनुसूची चुनें
hu_hu: Válassza ütemezése
id_id: Pilih Jadwal
it_it: Seleziona Programma
ja_jp: スケジュールを選択
nb_no: Velg Planlegg
nl_nl: Selecteer Programma
pl_pl: Wybierz Częstotliwość
pt_pt: Selecione agenda
ro_ro: Selectați Program
ru_ru: Выберите Расписание
sq_al: Zgjidhni Listën
sv_se: Välj schema
sw: Chagua Ratiba
ta_in: அட்டவணையைத் தேர்ந்தெடுக்கவும்
te_in: షెడ్యూల్ ఎంచుకోండి
th_th: เลือกกำหนดการ
tr_tr: Program seçin
uk_ua: Виберіть Розклад
vi_vn: Chọn lịch biểu

source: Weekly
af_za: Weekliks
am_et: ሳምንታዊ
ar_eg: اسبوعى
cs_cz: Týdně
de_de: Wöchentlich
el_gr: Εβδομαδιαίος
et_ee: Iganädalaselt
fi_fi: Viikoittain
he_il: שבועי
hi_in: साप्ताहिक
hu_hu: Heti
id_id: Mingguan
it_it: Settimanale
ja_jp: 毎週
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Tygodniowo
pt_pt: Semanal
ro_ro: Săptămânal
ru_ru: Еженедельно
sq_al: Javor
sv_se: Veckovis
sw: Kila wiki
ta_in: வாரந்தோறும்
te_in: వారానికొకసారి
th_th: รายสัปดาห์
tr_tr: Haftalık
uk_ua: Щотижня
vi_vn: Hàng tuần

source: Monthly
af_za: Maandeliks
am_et: ወርሃዊ
ar_eg: شهرى
cs_cz: Měsíčně
de_de: Monatlich
el_gr: Μηνιαίο
et_ee: Igakuine
fi_fi: Kuukausittain
he_il: חודשי
hi_in: मासिक
hu_hu: Havi
id_id: Bulanan
it_it: Mensile
ja_jp: 毎月
nb_no: Månedlig
nl_nl: Maandelijks
pl_pl: Miesięcznie
pt_pt: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sq_al: Mujor
sv_se: Månadsvis
sw: Kila mwezi
ta_in: மாதாந்திர
te_in: నెలవారీ
th_th: รายเดือน
tr_tr: Aylık
uk_ua: Щомісяця
vi_vn: Tháng

source: Quarterly
af_za: Kwartaalliks
am_et: የሩብ አመት
ar_eg: رع سنوى
cs_cz: Čtvrtletně
de_de: Quartalsweise
el_gr: Τριμηνιαίος
et_ee: Kord kvartalis
fi_fi: Neljännesvuosittain
he_il: רבעוני
hi_in: त्रैमासिक
hu_hu: Negyedévi
id_id: Triwulanan
it_it: Trimestrale
ja_jp: 四半期ごと
nb_no: Kvartalsvis
nl_nl: Kwartaal
pl_pl: Kwartalnie
pt_pt: Trimestral
ro_ro: Trimestrial
ru_ru: Ежеквартально
sq_al: Tremujor
sv_se: Kvartalsvis
sw: Kila robo
ta_in: காலாண்டு
te_in: త్రైమాసిక
th_th: รายไตรมาส
tr_tr: Üç ayda bir
uk_ua: Щоквартально
vi_vn: hàng quý

source: Once
af_za: Een keer
am_et: አንዴ
ar_eg: مرة واحده
cs_cz: Jednou
de_de: Einmalig
el_gr: Μια φορά
et_ee: Üks kord
fi_fi: Kerran
he_il: חד פעמי
hi_in: एक बार
hu_hu: Egyszer
id_id: Sekali
it_it: Una volta
ja_jp: 一度のみ
nb_no: Gang
nl_nl: Eenmalig
pl_pl: Jednorazowo
pt_pt: Uma vez
ro_ro: Dată
ru_ru: Oднократно
sq_al: Dikur
sv_se: En gång
sw: Mara moja
ta_in: ஒருமுறை
te_in: ఒకసారి
th_th: ครั้งเดียว
tr_tr: Bir kere
uk_ua: Одного разу
vi_vn: Một lần

source: Other
af_za: Ander
am_et: ሌላ
ar_eg: اخرى
cs_cz: Jiný
de_de: Anderer
el_gr: Αλλα
et_ee: Muu
fi_fi: Muu
he_il: אחר
hi_in: अन्य
hu_hu: Más
id_id: Lain
it_it: Altro
ja_jp: その他
nb_no: Andre
nl_nl: Andere
pl_pl: Inne
pt_pt: Outro
ro_ro: Alte
ru_ru: Другое
sq_al: Tjera
sv_se: Annat
sw: Nyingine
ta_in: மற்றவை
te_in: ఇతర
th_th: อื่นๆ
tr_tr: Başka
uk_ua: Інший
vi_vn: Khác

source: Payment by
af_za: Betaling deur
am_et: አከፋፈል
ar_eg: الدفع بواسطة
cs_cz: Platba do
de_de: Zahlung durch
el_gr: Πληρωμή από
et_ee: Makse
fi_fi: Maksaja
he_il: תשלום על ידי
hi_in: द्वारा भुगतान
hu_hu: Fizetés
id_id: Pembayaran oleh
it_it: Pagamento da
ja_jp: 支払い方法:
nl_nl: Betalings Datum
pl_pl: Rodzaj wpłaty
ro_ro: Plata prin
ru_ru: Оплата
sq_al: Pagesa nga
sw: Malipo kwa
ta_in: மூலம் பணம் செலுத்துதல்
te_in: చెల్లింపు విధానం
th_th: ชำระเงินโดย
tr_tr: Ödeme
uk_ua: Оплата за
vi_vn: Thanh toán bằng

source: Scan check
af_za: Skandeer tjek
am_et: ቼክ ስካን አርግ
ar_eg: الاختيار مسح
cs_cz: Kontrola skenování
de_de: Scheck einlesen
el_gr: Έλεγχος σάρωσης
et_ee: Skaneerimise kontroll
fi_fi: Skannaa shekki
he_il: סרוק צ'ק
hi_in: चेक स्कैन करें
hu_hu: Szkennelés megtekintéséhez
id_id: Periksa pemindaian
it_it: Controllo scansione
ja_jp: 小切手をスキャン
nb_no: Skanne sjekk
nl_nl: Controleer scan
pl_pl: Zeskanuj czek
pt_pt: Digitalizar verificar
ro_ro: Scanare verifica
ru_ru: Проверка Scan
sq_al: Kontrolloni Scan
sv_se: Skanna check
sw: Cheki cheki
ta_in: நுட்பமாய்ச் சோதித்து/ஸ்கேன் சரிபார்க்கவும்
te_in: చెక్కును స్కాన్ చేయి
th_th: สแกนเช็ค
tr_tr: Tarama kontrolü
uk_ua: Перевірка сканування
vi_vn: Kiểm tra quét

source: find family from check account #
af_za: vind familie vanaf tjekrekening #
am_et: የቤተሰብ ከቼክ መለያ ቁጥር ፈልግ #
ar_eg: تجد أسرة من الاختيار حساب #
cs_cz: najít rodinu z kontrolního účtu #
el_gr: εύρεση οικογένειας από τον λογαριασμό επιταγής #
et_ee: otsi perekontot kontolt #
fi_fi: etsi perhe shekkitilin numerolla #
he_il: מצא משפחה לפי מספר חשבון צ'ק #
hi_in: चेक खाता संख्या से परिवार खोजें
hu_hu: találta család check számla #
id_id: temukan keluarga dari akun cek #
it_it: trovare la famiglia dal conto controllo #
ja_jp: 小切手口座番号から世帯を検索 #
nb_no: finne familie fra sjekk-konto #
nl_nl: Zoek familie via cheque account #
pl_pl: znajdź rodzinę po numerze konta czeku
pt_pt: encontrar a família da conta de verificação #
ro_ro: găsi familie din contul control #
ru_ru: найти семью от проверки счета #
sq_al: gjeni familjen nga llogaria check #
sv_se: hitta familjen från checkräkning #
sw: tafuta familia kutoka kwa akaunti ya hundi #
ta_in: காசோலை கணக்கிலிருந்து குடும்பத்தைக் கண்டறியவும் #
te_in: చెక్ ఖాతా # నుండి కుటుంబాన్ని కనుగొనండి
th_th: ค้นหาครอบครัวจากหมายเลขบัญชีเช็ค
tr_tr: Check Hesabından Aileyi Bul #
uk_ua: знайти родину з чекового рахунку №
vi_vn: tìm gia đình từ tài khoản séc #
