Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Grouped by Family
af_za: Gegroepeer volgens gesin
am_et: በቤተሰብ የተከፋፈለ
ar_eg: مجمعة حسب الأسرة
cs_cz: Seskupit podle rodin
de_de: Nach Familie gruppiert
el_gr: Ομαδοποιήθηκε κατά οικογένεια
et_ee: Rühmitatud perekonna järgi
fi_fi: Ryhmitelty perheen mukaan
he_il: מקובץ לפי משפחה
hi_in: परिवार द्वारा समूहीकृत
hu_hu: Szerint csoportosítva Family
id_id: Dikelompokkan oleh Keluarga
it_it: Per famiglia
ja_jp: 世帯ごとにグループ化
nb_no: Gruppert etter familie
nl_nl: Ge-groepeerd op gezin
pl_pl: Pogrupowane wg. Rodziny
pt_pt: Agrupados por Família
ro_ro: Grupate în funcție de familie
ru_ru: Группировка по делам семьи
sq_al: Grupuar sipas Family
sv_se: Grupperat enligt familj
sw: Imepangwa kulingana na Familia
ta_in: குடும்பத்தால் குழுவாக்கப்பட்டது
te_in: కుటుంబం ద్వారా గ్రూప్ చేయబడింది
th_th: จัดกลุ่มตามครอบครัว
tr_tr: Aile tarafından gruplandırılmış
uk_ua: Групується за сім’єю
vi_vn: Được nhóm theo gia đình

source: To the parents of
af_za: Aan die ouers van
am_et: ለወላጆች
ar_eg: لآباء ال
cs_cz: Rodičům dítěte
el_gr: Στους γονείς του
et_ee: Lapsevanematele
fi_fi: Vanhemmille:
he_il: להורים של
hi_in: इनके माता-पिता को
id_id: Kepada orang tua
it_it: Ai genitori di
ja_jp: 保護者様へ
nl_nl: Aan de ouders van
sq_al: Për prindërit e
sw: Kwa wazazi wa
ta_in: பெற்றோருக்கு என்ற
te_in: తల్లిదండ్రులకు
th_th: ถึงผู้ปกครองของ
tr_tr: Ebeveynlerine
uk_ua: Батькам
vi_vn: Để cha mẹ của

source: Start Row
af_za: Begin ry
am_et: ረድፍ ጀምር
ar_eg: بداية الصف
cs_cz: Počáteční řádek
el_gr: Σειρά έναρξης
et_ee: Alustage rida
fi_fi: Aloitusrivi
he_il: שורת התחלה
hi_in: प्रारंभ पंक्ति
id_id: Mulai Baris
it_it: Inizia riga
ja_jp: 開始行
nl_nl: Start Rij
ro_ro: Start rând
sq_al: Filloni Rresht
sw: Safu ya Anza
ta_in: தொடக்க வரிசை
te_in: ప్రారంభ వరుస
th_th: แถวเริ่มต้น
tr_tr: Başlangıç ​​Row
uk_ua: Початок рядка
vi_vn: Hàng bắt đầu

source: Start Column
af_za: Begin kolom
am_et: አምድ ጀምር
ar_eg: العمود البداية
cs_cz: Počáteční sloupec
el_gr: Στήλη έναρξης
et_ee: Alusta veerg
fi_fi: Aloitussarake
he_il: עמודת התחלה
hi_in: प्रारंभ कॉलम
id_id: Mulai Kolom
it_it: Inizia colonna
ja_jp: 開始列
nl_nl: Start Kolom
sq_al: Filloni Column
sw: Anza Safu
ta_in: தொடக்க நெடுவரிசை
te_in: ప్రారంభ కాలమ్
th_th: คอลัมน์เริ่มต้น
tr_tr: Başlat sütunu
uk_ua: Початок стовпця
vi_vn: Bắt đầu cột

source: Ignore Incomplete<br>Addresses
af_za: Ignoreer onvolledige adresse
am_et: ያልተሟሉ<br>አድራሻዎችን እለፋቸው
ar_eg: تجاهل غير كاملة <br> عناوين
cs_cz: Ignorovat nekompletní<br>adresy
el_gr: Παράβλεψη ημιτελών<br>διευθύνσεων
et_ee: Ignoreeri mittetäielikke <br> aadresse
fi_fi: Ohita puutteelliset<br>osoitteet
he_il: התעלם מכתובות<br>לא שלמות
hi_in: अधूरे पते<br>नजरअंदाज करें
id_id: Abaikan Alamat Situs Tidak Lengkap
it_it: Ignora indirizzi web incompleti
ja_jp: 不完全な住所を無視する
nl_nl: Negeer Incompleet
sq_al: Ignore <br> Adresat jo të plotë
sw: Puuza Haijakamilika<br>Anwani
ta_in: முழுமையற்ற<br>முகவரிகளைப் புறக்கணிக்கவும்
te_in: అసంపూర్ణ చిరునామాలను<br>విస్మరించండి
th_th: ละเว้นที่อยู่<br>ไม่สมบูรณ์
tr_tr: Eksik <br> adresleri yok say
uk_ua: Ігнорувати неповні <br> адреси
vi_vn: Bỏ qua Địa chỉ <br> Không đầy đủ

source: File Type
af_za: Leër tipe
am_et: የፋይል አይነት
ar_eg: نوع الملف
cs_cz: Typ souboru
el_gr: Τύπος αρχείου
et_ee: Faili tüüp
fi_fi: Tiedostotyyppi
he_il: סוג קובץ
hi_in: फ़ाइल प्रकार
id_id: Jenis File
it_it: Tipo di file
ja_jp: ファイルタイプ
nl_nl: Bestand Type
sq_al: Lloji i dokumentit
sw: Aina ya Faili
ta_in: கோப்பு வகை
te_in: ఫైల్ రకం
th_th: ประเภทไฟล์
tr_tr: Dosya tipi
uk_ua: Тип файлу
vi_vn: Loại tệp

source: items
am_et: እቃዎች
ar_eg: العناصر
cs_cz: položek
de_de: Sachen
el_gr: είδη
et_ee: üksused
fi_fi: kohteet
he_il: פריטים
hi_in: वस्तुएं
hu_hu: tételek
id_id: barang
it_it: elementi
ja_jp: アイテム
nb_no: elementer
nl_nl: objects
pl_pl: przedmioty (items)
pt_pt: itens
ro_ro: elemente
ru_ru: Предметы
sq_al: artikuj
sv_se: saker
sw: vitu
ta_in: பொருட்களை
te_in: అంశాలు
th_th: รายการ
tr_tr: öğeler
uk_ua: предметів
vi_vn: mặt hàng

source: M/F
am_et: ወ/ሴ
ar_eg: مذكر/مؤنث
cs_cz: M/Ž
el_gr: Μ/Φ
et_ee: M/N
fi_fi: M/N
he_il: ז/נ
hi_in: पु/स्त्री
id_id: L/P
ja_jp: 男/女
nl_nl: M/V
pl_pl: K/M
sv_se: M/K
ta_in: எம்/எஃப்
te_in: పురుష/స్త్రీ
th_th: ช/ญ
uk_ua: М / Ж

source: Liaison
af_za: Skakeling
am_et: አገናኝ
ar_eg: اتصال
cs_cz: Kontaktní osoba
de_de: Freundschaft
el_gr: Σύνδεσμος
et_ee: Suhe
fi_fi: Yhteyshenkilö
he_il: איש קשר
hi_in: संपर्क सूत्र
hu_hu: Kapcsolat
id_id: Hubungan
it_it: Collegamento
ja_jp: 連絡係
pl_pl: Przewodniczący
pt_pt: Ligação
ro_ro: Legătură
ru_ru: Связь
sq_al: Ndërlidhje
sv_se: Förknippat med
sw: Uhusiano
ta_in: தொடர்பு
te_in: సంపర్కం
th_th: ผู้ประสานงาน
tr_tr: İrtibat
uk_ua: Зв'язок
vi_vn: Liên lạc

source: City, State, Zip
af_za: Poskode
am_et: ከተማ፣ ግዛት፣ ዚፕ
ar_eg: رمز ولاية المدينة
cs_cz: Město, kraj, PSČ
de_de: Stadt, Bundesland, Postleitzahl
el_gr: Πόλη, Πολιτεία, Τ.Κ
et_ee: Linn, osariik, indeks
fi_fi: Kaupunki, lääni, postinumero
he_il: עיר, מדינה, מיקוד
hi_in: शहर, राज्य, ज़िप
hu_hu: Város, Állam, Zip
id_id: Kota, Negara Bagian, Zip
it_it: Città stato CAP
ja_jp: 市区町村, 都道府県, 郵便番号
nl_nl: Stad, Provincie, Postcode
pl_pl: Miasto, Hrabstwo, Kod pocztowy
pt_pt: Cidade, Estado, CEP
ro_ro: Oras, de stat, Zip
ru_ru: Город, Район, Страна
sq_al: Qyteti, Shteti, Zip
sv_se: Stad, län, postkod
sw: Jiji, Jimbo, Zip
ta_in: நகரம், மாநிலம், ஜிப்
te_in: నగరం, రాష్ట్రం, పిన్ కోడ్
th_th: เมือง รัฐ รหัสไปรษณีย์
tr_tr: Şehir posta kodu
uk_ua: Місто, штат, поштовий індекс
vi_vn: Thành phố, Tiểu bang, Zip

source: Send Newsletter
af_za: Stuur nuusbrief
am_et: ጋዜጣ ላክ
ar_eg: إرسال النشرة الإخبارية
cs_cz: Posílat newsletter
de_de: Newsletter zuschicken
el_gr: Αποστολή ενημερωτικού δελτίου
et_ee: Saada infoleht
fi_fi: Lähetä uutiskirje
he_il: שלח עלון
hi_in: न्यूज़लेटर भेजें
hu_hu: Küldés Hírlevél
id_id: Kirim Newsletter
it_it: Invia Newsletter
ja_jp: ニュースレターを送信
nb_no: Send nyhetsbrev
nl_nl: Stuur Nieuwsbrief
pl_pl: Wyśli Newsletter
pt_pt: Enviar Newsletter
ro_ro: Trimite Newsletter
ru_ru: Отправить бюллетень
sq_al: Dërgo lajme me email
sv_se: Skicka nyhetsbrev
sw: Tuma Jarida
ta_in: செய்திமடல் அனுப்பவும்
te_in: వార్తాలేఖ పంపండి
th_th: ส่งจดหมายข่าว
tr_tr: Bülten gönder
uk_ua: Надіслати бюлетень
vi_vn: Gửi bản tin

source: Member Name
af_za: Lidnaam
am_et: የአባል ስም
ar_eg: اسم العضو
cs_cz: Jméno člena
de_de: Name des Mitglieds
el_gr: Ονομα μέλους
et_ee: Liikme nimi
fi_fi: Jäsenen nimi
he_il: שם החבר
hi_in: सदस्य का नाम
hu_hu: Felhasználói név
id_id: Nama anggota
it_it: Nome del membro
ja_jp: メンバー名
nb_no: Medlemsnavn
nl_nl: Naam van Lid
pl_pl: Imię Członka
pt_pt: Nome do Membro
ro_ro: Nume membru
ru_ru: Имя Пользователя
sq_al: Anëtar Emri
sv_se: Medelmmar namn
sw: Jina la Mwanachama
ta_in: உறுப்பினர் பெயர்
te_in: సభ్యుని పేరు
th_th: ชื่อสมาชิก
tr_tr: Üye adı
uk_ua: Ім'я учасника
vi_vn: Tên thành viên

source: Adult/Child
af_za: Volwasse / kind
am_et: አዋቂ/ልጅ
ar_eg: تعليم الكبار / الأطفال
cs_cz: Dospělý/Dítě
de_de: Erwachsener/Kind
el_gr: Ενήλικος/Παιδί
et_ee: Täiskasvanu / laps
fi_fi: Aikuinen/Lapsi
he_il: מבוגר/ילד
hi_in: वयस्क/बच्चा
hu_hu: Felnőtt / Gyermek
id_id: Orang dewasa / anak-anak
it_it: Adulto / Bambino
ja_jp: 大人/子供
nb_no: Voksen / barn
nl_nl: Volwassene / kind
pl_pl: Dorosły/Dziecko
pt_pt: Adulto/Criança
ro_ro: Adult / copil
ru_ru: Взрослый / ребенок
sq_al: Adult / Fëmija
sv_se: Vuxen/barn
sw: Mtu mzima/Mtoto
ta_in: பெரியவர்/குழந்தை
te_in: వయోజన/పిల్లలు
th_th: ผู้ใหญ่/เด็ก
tr_tr: Yetişkin/çocuk
uk_ua: Дорослий / дитина
vi_vn: Người lớn / Trẻ em

source: Cell Phone
af_za: Loopfoon
am_et: ተንቀሳቃሽ ስልክ
ar_eg: رقم الموبايل
cs_cz: Mobil
el_gr: Κινητό τηλέφωνο
et_ee: Mobiiltelefon
fi_fi: Matkapuhelin
he_il: טלפון נייד
hi_in: सेल फ़ोन
id_id: Telepon selular
it_it: Cellulare
ja_jp: 携帯電話
nl_nl: Mobiele Telefoon
sw: Simu ya mkononi
ta_in: கைப்பேசி
te_in: సెల్ ఫోన్
th_th: โทรศัพท์มือถือ
tr_tr: Cep telefonu
uk_ua: Мобільний телефон
vi_vn: Di động

source: Member/Friend
af_za: Lid / vriend
am_et: አባል/ጓደኛ
ar_eg: عضو / صديق
cs_cz: Člen/Přítel
de_de: Mitglied/Freund
el_gr: Μέλος/Φίλος
et_ee: Liige / sõber
fi_fi: Jäsen/Ystävä
he_il: חבר/ידיד
hi_in: सदस्य/मित्र
hu_hu: Tagállamok / Friend
id_id: Anggota / Teman
it_it: Utente / Amico
ja_jp: 会員/友人
nb_no: Medlem / Friend
nl_nl: Lid/Vriend
pl_pl: Członek/Przyjaciel
pt_pt: Membro/Participante
ro_ro: Membru / Prieten
ru_ru: Участник / другу
sq_al: Anëtar / Shoqëri
sv_se: Medlemmar/vän
sw: Mwanachama/Rafiki
ta_in: உறுப்பினர்/நண்பர்
te_in: సభ్యుడు/స్నేహితుడు
th_th: สมาชิก/เพื่อน
tr_tr: Üye/Arkadaş
uk_ua: Член / друг
vi_vn: Thành viên / Bạn bè

source: This option requires at least version 3.22 of MySQL! Hit browser back button to return to ChurchCRM.
af_za: Hierdie opsie vereis ten minste weergawe 3.22 van MySQL! Druk op die terugknoppie van die blaaier om terug te keer na ChurchCRM.
am_et: ይህ አማራጭ ቢያንስ የ MySQL ስሪት 3.22 ያስፈልገዋል! ወደ ቤተክርስትያን CRM ለመመለስ የአሳሽ ተመለስ ቁልፍን ተጫን።
ar_eg: يتطلب هذا الخيار الأقل الإصدار 3.22 من الخلية! ضرب زر العودة المتصفح للعودة إلى ChurchCRM.
cs_cz: Tato možnost vyžaduje verzi MySQL alespoň 3.22! Tlačítkem zpět v prohlížeči se vrátíte do systému ChurchCRM.
de_de: Diese Option benötigt mindesten MySQL Version 3.22! Bitte drücken sie den Zurück-Knop ihres Browsers.
el_gr: Αυτή η επιλογή απαιτεί τουλάχιστον την έκδοση 3.22 της MySQL! Πατήστε το κουμπί επιστροφής του προγράμματος περιήγησης για να επιστρέψετε στο ChurchCRM.
et_ee: Selle valiku jaoks on vaja vähemalt MySQL versiooni 3.22! ChurchCRM-i naasmiseks klõpsake brauseri tagasi nuppu.
fi_fi: Tämä toiminto vaatii vähintään MySQL-version 3.22! Palaa ChurchCRM-järjestelmään selaimen Takaisin-painikkeella.
he_il: אפשרות זו דורשת לפחות גרסה 3.22 של MySQL! לחץ על כפתור החזרה בדפדפן כדי לחזור ל-ChurchCRM.
hi_in: इस विकल्प के लिए MySQL के कम से कम संस्करण 3.22 की आवश्यकता है! ChurchCRM पर लौटने के लिए ब्राउज़र का बैक बटन दबाएं।
hu_hu: Ez a lehetőség szerint legalább verziója 3,22 MySQL! Hit böngésző Vissza gombot, hogy visszatérjen ChurchCRM.
id_id: Opsi ini membutuhkan setidaknya versi 3.22 dari MySQL! Tekan tombol kembali browser untuk kembali ke ChurchCRM.
it_it: Questa opzione richiede almeno la versione 3,22 di MySQL! Premi il pulsante Indietro del browser per tornare alla ChurchCRM.
ja_jp: このオプションにはMySQL 3.22以上が必要です!ブラウザの戻るボタンを押してChurchCRMに戻ってください。
nb_no: Dette alternativet krever minst versjon 3.22 av MySQL! Hit leseren tilbake-knappen for å gå tilbake til ChurchCRM.
nl_nl: Deze optie vereist op zijn minst verie 3.22 of MySQL! Ga terug naar de vorige pagina om weer gebruik te maken van deze applicatie.
pl_pl: Ta opcja wymaga MySQL przynajmniej w wersji 3.22! Kliknij 'Wstecz' w przeglądarce aby wrócić do ChurchCRM
pt_pt: Esta opção requer pelo menos a versão 3.22 do MySQL! Aperto o botão Voltar do navegador para retornar ao ChurchCRM.
ro_ro: Această opțiune solicită cel puțin versiunea 3.22 a MySQL! Hit butonul back al browser pentru a reveni la ChurchCRM.
ru_ru: Эта опция требует, по крайней мере, версия 3.22 MySQL! Хит-браузер кнопку назад, чтобы вернуться к ChurchCRM.
sq_al: Ky opsion kërkon të paktën versionin 3.22 të MySQL! Shfletuesi goditi përsëri button për t'u kthyer në ChurchCRM.
sv_se: Denna val krävs att minst version 3.22 av MySql! Slå på din webbrowsers tillbaka knapp för att återgå till ChurchCRM.
sw: Chaguo hili linahitaji angalau toleo la 3.22 la MySQL! Bonyeza kitufe cha nyuma cha kivinjari ili urudi kwa ChurchCRM.
ta_in: இந்த விருப்பத்திற்கு குறைந்தபட்சம் MySQL இன் பதிப்பு 3.22 தேவை! ChurchCRM மிற்குத் திரும்ப, பிரவுசர் பேக்/மீண்டும் உலாவி பட்டனை அழுத்தவும்.
te_in: ఈ ఎంపికకు కనీసం MySQL యొక్క 3.22 వెర్షన్ అవసరం! ChurchCRMకి తిరిగి రావడానికి బ్రౌజర్ బ్యాక్ బటన్ నొక్కండి.
th_th: ตัวเลือกนี้ต้องการ MySQL เวอร์ชัน 3.22 เป็นอย่างน้อย! กดปุ่มย้อนกลับของเบราว์เซอร์เพื่อกลับไปที่ ChurchCRM
tr_tr: Bu seçenek MySQL'in en az 3.22 sürümünü gerektirir! ChurchCRM'ye dönmek için tarayıcı geri düğmesine basın.
uk_ua: Для цього варіанту потрібна принаймні версія 3.22 MySQL! Натисніть кнопку повернення браузера, щоб повернутися до ChurchCRM.
vi_vn: Tùy chọn này yêu cầu ít nhất phiên bản 3.22 của MySQL! Nhấn nút quay lại của trình duyệt để quay lại ChurchCRM.

source: Work
af_za: Werk
am_et: ስራ
ar_eg: العمل
cs_cz: Práce
de_de: Beruf
el_gr: Δουλειά
et_ee: Töö
fi_fi: Työ
he_il: עבודה
hi_in: कार्य
hu_hu: Munka
id_id: Kerja
it_it: Professione
ja_jp: 職場
nb_no: Arbeid
nl_nl: Werk
pl_pl: Praca
pt_pt: Trabalho
ro_ro: Muncă
ru_ru: Работа
sq_al: Punë
sv_se: Arbeta
sw: Kazi
ta_in: வேலை
te_in: పని
th_th: ที่ทำงาน
tr_tr: İş
uk_ua: Робота
vi_vn: Công việc

source: Cell
af_za: Sel
am_et: አሃድ
ar_eg: زنزانة
cs_cz: Mobil
el_gr: Κύτταρο
et_ee: Mobiil
fi_fi: Matkap.
he_il: נייד
hi_in: सेल
hu_hu: Sejt
id_id: Sel
it_it: Cella
ja_jp: 携帯
nl_nl: Mobiel
pl_pl: Tel. Kom
pt_pt: Celular
ro_ro: Celulă
ru_ru: Ячейка
sq_al: Qelizë
sv_se: Tilldelning
sw: Kiini
ta_in: செல்/கைப்பேசி
te_in: సెల్
th_th: มือถือ
tr_tr: Hücre
uk_ua: Клітинка
vi_vn: Ô

source: Estimated value
af_za: Geskatte waarde
am_et: የሚገመተው ዋጋ
ar_eg: القيمة المقدرة
cs_cz: Odhadnutá hodnota
el_gr: Εκτιμώμενη Τιμή_
et_ee: Eeldatav väärtus
fi_fi: Arvioitu arvo
he_il: ערך משוער
hi_in: अनुमानित मूल्य
hu_hu: Becsült érték
id_id: Nilai perkiraan
it_it: Valore stimato
ja_jp: 推定価値
nl_nl: Geschatte Waarde
pl_pl: Szacowana wartość:
ro_ro: Valoarea estimată
ru_ru: Расчетная стоимость
sq_al: Vlera e parashikuar
sw: Thamani iliyokadiriwa
ta_in: மதிப்பிடப்பட்ட மதிப்பு␣
te_in: అంచనా విలువ
th_th: มูลค่าประมาณ
tr_tr: Tahmini değer
uk_ua: Орієнтовна вартість
vi_vn: Giá trị ước tính

source: Donated by
af_za: Geskenk deur
am_et: የተበረከተው
ar_eg: تبرعت بها
cs_cz: Darováno osobou
el_gr: Δωρεά από
et_ee: Annetanud
fi_fi: Lahjoittaja
he_il: נתרם על ידי
hi_in: इनके द्वारा दान किया गया:
hu_hu: Által adományozott
id_id: Disumbangkan oleh
it_it: Donato da
ja_jp: 寄付者:
nb_no: Donert av
nl_nl: Geschonken door
pl_pl: Datek od
pt_pt: Doado pelo
ro_ro: Donate de
ru_ru: Досталось от
sq_al: Dhuruar nga
sv_se: Donerats av
sw: Imetolewa na
ta_in: நன்கொடை வழங்கியது␣
te_in: ద్వారా విరాళంగా ఇవ్వబడింది
th_th: บริจาคโดย
tr_tr: Bağışlandı
uk_ua: Пожертвував
vi_vn: Được tặng bởi

source: Paddle
af_za: Roei
am_et: መቅዘፊያ
ar_eg: مجداف
cs_cz: Aukční cedulka
el_gr: Κουπί
et_ee: Segaja
fi_fi: Huutonumero
he_il: מספר מציע
hi_in: पैडल
hu_hu: Evez
id_id: Mendayung
it_it: Pagaia
ja_jp: パドル
nl_nl: Peddel
pl_pl: Numer
ro_ro: Paletă
ru_ru: Лопасть
sq_al: Vozis
sw: Panda
ta_in: துடுப்பு
te_in: పాడిల్
th_th: ไม้เคาะ
tr_tr: Kürek çekmek
uk_ua: Весло
vi_vn: Chèo thuyền

source: Bid
af_za: Bie
am_et: ጨረታ
ar_eg: المناقصة
cs_cz: Nabídka
de_de: Angebot
el_gr: Προσφορά
et_ee: Pakkumine
fi_fi: Tarjous
he_il: הצעה
hi_in: बोली
hu_hu: Árajánlat
id_id: Tawaran
it_it: Offerta
ja_jp: 入札
nb_no: Bud
nl_nl: Bod
pl_pl: Kwota
pt_pt: Oferta
ro_ro: Ofertă
ru_ru: Заявка
sq_al: Ofertës
sv_se: Bud
sw: Zabuni
ta_in: ஏலம்
te_in: బిడ్
th_th: ประมูล
tr_tr: Teklif etmek
uk_ua: Пропозиція
vi_vn: Đấu thầu

source: Minimum bid
af_za: Minimum bod
am_et: ዝቅተኛው ጨረታ
ar_eg: محاولة الحد الأدنى
cs_cz: Minimální nabídka
de_de: Mindestgebot
el_gr: Ελάχιστη προσφορά
et_ee: Minimaalne pakkumine
fi_fi: Vähimmäistarjous
he_il: הצעה מינימלית
hi_in: न्यूनतम बोली
hu_hu: Minimális ajánlat
id_id: Tawaran minimum
it_it: Offerta minima
ja_jp: 最低入札額
nb_no: Minimumsbudet
nl_nl: Minimum bod
pl_pl: Kwota minimalna (bid)
pt_pt: Lance mínimo
ro_ro: Oferta minimă
ru_ru: Минимальная ставка
sq_al: Oferta minimale
sv_se: Minsta bud
sw: Kima cha chini cha zabuni
ta_in: குறைந்தபட்ச ஏலம்␣
te_in: కనిష్ట బిడ్
th_th: ราคาประมูลขั้นต่ำ
tr_tr: Minimum teklif
uk_ua: Мінімальна ставка
vi_vn: Giá tối thiểu

source: All Funds
af_za: Alle fondse
am_et: ሁሉም ገንዘቦች
ar_eg: جميع الصناديق
cs_cz: Všechny fondy
de_de: Alle Spendenaktionen
el_gr: Όλα τα Ταμεία
et_ee: Kõik fondid
fi_fi: Kaikki rahastot
he_il: כל הקרנות
hi_in: सभी फंड
hu_hu: Összes alapok
id_id: Semua Dana
it_it: Tutti i fondi
ja_jp: すべての基金
nb_no: Alle midler
nl_nl: Alle Fonds
pl_pl: Wszystkie Cele
pt_pt: Todos os fundos
ro_ro: Toate fondurile
ru_ru: Все средства,
sq_al: Të gjitha Fondet
sv_se: Alla fonder
sw: Fedha Zote
ta_in: அனைத்து நிதிகள்
te_in: అన్ని నిధులు
th_th: กองทุนทั้งหมด
tr_tr: Tüm Fonlar
uk_ua: Усі кошти
vi_vn: Tất cả các quỹ

source: for all funds
af_za: vir alle fondse
am_et: ለሁሉም ገንዘቦች
ar_eg: لجميع الصناديق
cs_cz: pro všechny fondy
de_de: für alle Aktionen
el_gr: για όλα τα ταμεία
et_ee: kõigi fondide jaoks
fi_fi: kaikille rahastoille
he_il: לכל הקרנות
hi_in: सभी फंडों के लिए
hu_hu: Ha az összes alap
id_id: untuk semua dana
it_it: per tutti i fondi
ja_jp: (全基金用)
nb_no: for alle fond
nl_nl: voor alle fondsen
pl_pl: dla wszystkich celów
pt_pt: para todos os fundos
ro_ro: pentru toate fondurile
ru_ru: для всех средств
sq_al: për të gjitha fondet e
sv_se: för alla fonder
sw: kwa fedha zote
ta_in: ␣ அனைத்து நிதிகளுக்கும்
te_in: అన్ని ఫండ్‌ల కోసం
th_th: สำหรับกองทุนทั้งหมด
tr_tr: Tüm fonlar için
uk_ua: на всі кошти
vi_vn: cho tất cả các khoản tiền

source: for fund
af_za: vir fonds
am_et: ለፈንድ
ar_eg: للصندوق
cs_cz: pro fond
de_de: für Aktion
el_gr: για ταμείο
et_ee: fondi jaoks
fi_fi: rahastolle
he_il: לקרן
hi_in: फंड के लिए
hu_hu: az alapok
id_id: untuk dana
it_it: per il fondo
ja_jp: (基金用:
nb_no: for fondet
nl_nl: Voor fonds
pl_pl: dla celu
pt_pt: para o fundo
ro_ro: pentru fondul de
ru_ru: для фонда
sq_al: për fondin
sv_se: för fond
sw: kwa mfuko
ta_in: ␣நிதிக்காக␣
te_in: ఫండ్ కోసం
th_th: สำหรับกองทุน
tr_tr: fon için
uk_ua: для фонду
vi_vn: cho quỹ

source: for funds
af_za: vir fondse
am_et: ለገንዘብ
ar_eg: للحصول على أموال
cs_cz: pro fondy
de_de: für Aktion
el_gr: για κεφάλαια
et_ee: rahaliste vahendite jaoks
fi_fi: rahastoille
he_il: לקרנות
hi_in: फंडों के लिए
hu_hu: az alapok
id_id: untuk dana
it_it: per i fondi
ja_jp: (基金用:
nb_no: om midler
nl_nl: Voor fondsen
pl_pl: dla celów
pt_pt: para fundos
ro_ro: pentru fondurile
ru_ru: для фондов
sq_al: për fonde
sv_se: för fonder
sw: kwa fedha
ta_in: நிதிக்காக␣
te_in: ఫండ్‌ల కోసం
th_th: สำหรับกองทุน
tr_tr: fon için
uk_ua: за кошти
vi_vn: cho quỹ

source: Donated Items
fi_fi: Lahjoitetut tuotteet
hi_in: दान की गई वस्तुएं
ja_jp: 寄付アイテム
te_in: విరాళంగా ఇచ్చిన వస్తువులు
th_th: รายการบริจาค

source: Purchased Items
fi_fi: Ostetut tuotteet
hi_in: खरीदी गई वस्तुएं
ja_jp: 購入済みアイテム
te_in: కొనుగోలు చేసిన వస్తువులు
th_th: รายการที่ซื้อ

source: Total of all purchases: $
af_za: Totaal van alle aankope: $
am_et: የሁሉም ግዢዎች ድምር፡$
ar_eg: مجموعه جميع المشتريات: $
cs_cz: Celkový počet všech nákupů: Kč
de_de: Summe für alle Einkäufe: €
el_gr: Σύνολο όλων των αγορών: $
et_ee: Kõigi ostude kogusumma: $
fi_fi: Kaikkien ostosten yhteissumma:
he_il: סך כל הרכישות: $
hi_in: कुल खरीदारी: $
hu_hu: Összesen vásárlások: $
id_id: Total semua pembelian: $
it_it: Totale di tutti gli acquisti: $
ja_jp: 全購入合計: $
nb_no: Summen av alle kjøpene: $
nl_nl: Totaal van alle aankopen: $
pl_pl: Suma dla wszystkich zakupów: £
pt_pt: Total de todas as compras: $
ro_ro: Totală a tuturor achizițiilor: $
ru_ru: Сумма всех покупок: $
sq_al: Totali i të gjitha blerjeve: $
sv_se: Summan av alla inköp: $
sw: Jumla ya ununuzi wote: $
ta_in: அனைத்து வாங்குதல்களின் மொத்தம்: $
te_in: అన్ని కొనుగోళ్ల మొత్తం: $
th_th: ยอดรวมการซื้อทั้งหมด: $
tr_tr: Tüm alımların toplamı: $
uk_ua: Сума всіх покупок: $
vi_vn: Tổng tất cả các giao dịch mua: $

source: Total purchases: $
af_za: Totale aankope: $
am_et: ጠቅላላ ግዢዎች: $
ar_eg: اجمالى المشتريات
cs_cz: Celkové nákupy: Kč
de_de: Summe der Einkäufe: €
el_gr: Συνολικές αγορές: $
et_ee: Ostud kokku: $
fi_fi: Ostokset yhteensä:
he_il: סך הרכישות: $
hi_in: कुल खरीदारी: $
hu_hu: Beszerzése összesen: $
id_id: Total pembelian: $
it_it: Totale acquisti: $
ja_jp: 購入合計: $
nb_no: Totalt kjøp: $
nl_nl: Totaal aankopen: $
pl_pl: Suma Zakupów: £
pt_pt: Total de compras: $
ro_ro: Total achiziții: $
ru_ru: Всего покупок: $
sq_al: Totali blerjet: $
sv_se: Totala inköp: $
sw: Jumla ya ununuzi: $
ta_in: மொத்த கொள்முதல்: $
te_in: మొత్తం కొనుగోళ్లు: $
th_th: ยอดซื้อรวม: $
tr_tr: Toplam Alımlar: $
uk_ua: Загальна сума покупок: $
vi_vn: Tổng số lần mua: $

source: Amount paid: ________________
af_za: Bedrag betaal: ________________
am_et: የተከፈለው መጠን: ________________
ar_eg: المبلغ المدفوع: ____ ____ ____ ____
cs_cz: Zaplacená částka: ________________
de_de: Bezahlter Betrag: ____________
el_gr: Ποσό που καταβάλλεται: ________________
et_ee: Makstud summa: ________________
fi_fi: Maksettu summa: ________________
he_il: סכום ששולם: ________________
hi_in: भुगतान की गई राशि: ________________
hu_hu: Kifizetett összeg: ________________
id_id: Jumlah yang dibayarkan: ________________
it_it: Importo pagato: ________________
ja_jp: 支払額: ________________
nb_no: Utbetalt beløp: ________________
nl_nl: Bedrag betaald: ________________
pl_pl: Zapłacono: ________________
pt_pt: Valor pago: ________________
ro_ro: Suma plătită: ________________
ru_ru: Сумма, выплаченная: ________________
sq_al: Shuma e paguar: ________________
sv_se: Belopp som betalas: ________________
sw: Kiasi kilicholipwa: _______________
ta_in: பணம் செலுத்தப்பட்டது: ________________
te_in: చెల్లించిన మొత్తం: ________________
th_th: จำนวนที่ชำระ: ________________
tr_tr: Ödenen miktar: ________________
uk_ua: Виплачувана сума: ________________
vi_vn: Số tiền đã thanh toán: ________________
