Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Re-download and re-apply the current version to restore all files to their official state
af_za: Laai en pas die huidige weergawe opnuut toe om al die lêers in hul amptelike staat te herstel
am_et: ሁሉንም ፋይሎች ወደ ኦፊሴላዊ ሁኔታቸው ለመመለስ የአሁኑን ስሪት እንደገና ያውርዱ እና ይተግብሩ
ar_eg: أعد تنزيل وإعادة تطبيق الإصدار الحالي لاستعادة جميع الملفات إلى حالتها الرسمية
cs_cz: Znovu stáhněte a znovu použijte aktuální verzi, aby se všechny soubory vrátily do svého oficiálního stavu.
de_de: Laden Sie die aktuelle Version erneut herunter und wenden Sie sie an, um alle Dateien in ihren offiziellen Status wiederherzustellen
el_gr: Επαναφόρτωση και επανεφαρμογή της τρέχουσας έκδοσης για επαναφορά όλων των αρχείων στην επίσημη κατάσταση
et_ee: Praeguse versiooni uuesti allalaadimine ja rakendamine kõigi failide ametlikule seisundile taastamiseks
fi_fi: Lataa nykyinen versio uudelleen ja käytä sitä palauttaaksesi kaikki tiedostot viralliseen tilaan
he_il: הורד מחדש והחל את הגרסה הנוכחית כדי לשחזר את כל הקבצים למצבם הרשמי
hi_in: सभी फाइलों को उनकी आधिकारिक स्थिति में बहाल करने के लिए वर्तमान संस्करण को फिर से डाउनलोड करें और फिर से लागू करें
hu_hu: Az aktuális verzió újbóli letöltése és alkalmazása az összes fájl visszaállításához a hivatalos állapotba
id_id: Unduh ulang versi saat ini untuk memulihkan semua file ke kondisi resmi
ja_jp: 現在のバージョンを再ダウンロードして再適用し、すべてのファイルを公式の状態に復元します
nb_no: Last ned og påfør den gjeldende versjonen på nytt for å gjenopprette alle filer til sin offisielle tilstand
nl_nl: Download en pas de huidige versie opnieuw toe om alle bestanden naar hun officiële staat terug te zetten
pl_pl: Pobierz i zastosuj ponownie obecną wersję, by naprawić pliki
pt_pt: Baixe novamente e reaply a versão atual para restaurar todos os arquivos para seu estado oficial
ru_ru: Перекачать текущую версию для восстановления всех файлов.
sq_al: Ri-shkarkoni dhe ri-aplikoni versionin aktual për të rikthyer të gjithë skedarët në gjendjen e tyre zyrtare
sv_se: Ladda ner och tillämpa den nuvarande versionen igen för att återställa alla filer till deras officiella tillstånd
sw: Pakua upya na utumie toleo la sasa ili kurejesha faili zote katika hali yake rasmi
ta_in: அனைத்து கோப்புகளையும் அவற்றின் அசல் நிலைக்கு மீட்டெடுக்க, தற்போதைய பதிப்பை மீண்டும் பதிவிறக்கம் செய்து, மீண்டும் நிறுவவும்.
te_in: అన్ని ఫైళ్లను వాటి అధికారిక స్థితికి పునరుద్ధరించడానికి ప్రస్తుత వెర్షన్‌ను మళ్లీ డౌన్‌లోడ్ చేసి, మళ్లీ అమలు చేయండి
th_th: ดาวน์โหลดใหม่และใช้เวอร์ชันปัจจุบันใหม่เพื่อกู้คืนไฟล์ทั้งหมดเป็นสถานะอย่างเป็นทางการ
tr_tr: Tüm dosyaları resmi durumlarına döndürmek için mevcut sürümü yeniden indirin ve yeniden uygulayın
uk_ua: Завантажте знову та застосуйте поточну версію, щоб відновити всі файли до їхнього офіційного стану
vi_vn: Tải lại và áp dụng phiên bản hiện tại để khôi phục tất cả các tệp về trạng thái chính thức

source: Ready to create a backup. Select your options above and click a backup button.
af_za: Gereed om 'n rugsteun te skep. Kies jou opsies hierbo en klik 'n rugsteunknoppie.
am_et: መጠባበቂያ ለመፍጠር ዝግጁ ነው። አማራጮችዎን ከላይ ይምረጡ እና የመጠባበቂያ ቁልፍን ይጫኑ።
ar_eg: جاهز لإنشاء نسخة احتياطية. حدد الخيارات أعلاه وانقر على زر النسخة الاحتياطية.
cs_cz: Vytvoření zálohy je připraveno. Vyberte výše uvedené možnosti a klikněte na tlačítko zálohování.
de_de: Bereit, eine Sicherung zu erstellen. Wählen Sie Ihre Optionen oben aus und klicken Sie auf eine Schaltfläche zum Sichern.
el_gr: Έτοιμο για δημιουργία αντιγράφου. Επιλέξτε τις ρυθμίσεις σας και πατήστε το κουμπί δημιουργίας.
et_ee: Valmis varukoopia loomiseks. Valige oma valikud ülal ja klõpsake varukoopia nuppu.
fi_fi: Valmis luomaan varmuuskopion. Valitse vaihtoehdot yllä ja napsauta varmuuskopiopainiketta.
he_il: מוכן ליצירת גיבוי. בחר אפשרויות ולחץ על כפתור הגיבוי.
hi_in: बैकअप बनाने के लिए तैयार। ऊपर अपने विकल्प चुनें और बैकअप बटन पर क्लिक करें।
hu_hu: Készítsen biztonsági másolatot. Válassza ki az alábbi beállításokat, és kattintson egy biztonsági másolat gombra.
id_id: Siap membuat cadangan. Pilih opsi di atas dan klik tombol cadangkan.
ja_jp: バックアップを作成する準備ができました。上記のオプションを選択し、バックアップボタンをクリックしてください。
nb_no: Klar til å lage sikkerhetskopi. Velg dine alternativer over og klikk på en knapp for sikkerhetskopiering.
nl_nl: Klaar om een back-up te maken. Selecteer uw opties hierboven en klik op een back-upknop.
pl_pl: Gotowy do kopii. Wybierz opcje i kliknij przycisk.
pt_pt: Pronto para criar um backup. Selecione suas opções acima e clique em um botão de backup.
ru_ru: Готово к созданию бэкапа. Выберите опции.
sq_al: Gati për të krijuar kopje rezervë. Zgjidhni opsionet tuaja më sipër dhe klikoni një buton kopjeje rezervë.
sv_se: Redo att skapa en säkerhetskopia. Välj dina alternativ ovan och klicka på en säkerhetskopieringsknapp.
sw: Tayari kutengeneza nakala. Chagua chaguzi zako hapo juu na ubonyeze kitufe cha nakala.
ta_in: காப்புப்பிரதியை உருவாக்கத் தயார். மேலே உள்ள உங்கள் விருப்பங்களைத் தேர்ந்தெடுத்து காப்புப்பிரதி பொத்தானைக் கிளிக் செய்யவும்.
te_in: బ్యాకప్ సృష్టించడానికి సిద్ధంగా ఉంది. పైన మీ ఎంపికలను ఎంచుకోండి మరియు బ్యాకప్ బటన్‌ను క్లిక్ చేయండి.
th_th: พร้อมสร้างการสำรองข้อมูล เลือกตัวเลือกด้านบนและคลิกปุ่มสำรองข้อมูล
tr_tr: Yedek oluşturmaya hazır. Yukarıdaki seçeneklerinizi belirleyin ve bir yedekleme düğmesine tıklayın.
uk_ua: Готово до створення резервної копії. Виберіть параметри вище та натисніть кнопку резервного копіювання.
vi_vn: Sẵn sàng tạo bản sao lưu. Chọn các tùy chọn và nhấp vào nút sao lưu.

source: Ready to restore. Select a backup file and click Restore Database.
af_za: Gereed om te herstel. Kies 'n rugsteunlêer en klik Databasis Herstel.
am_et: ለመመለስ ዝግጁ ነው። የመጠባበቂያ ፋይል ይምረጡ እና Restore Database የሚለውን ይጫኑ።
ar_eg: جاهز للاستعادة. حدد ملف نسخة احتياطية وانقر على استعادة قاعدة البيانات.
cs_cz: Obnovení je připraveno. Vyberte záložní soubor a klikněte na Obnovit databázi.
de_de: Bereit wiederherzustellen. Wählen Sie eine Sicherungsdatei und klicken Sie auf Datenbank wiederherstellen.
el_gr: Έτοιμο για επαναφορά. Επιλέξτε αρχείο και πατήστε Επαναφορά Βάσης Δεδομένων.
et_ee: Valmis taastamiseks. Valige varukoopia fail ja klõpsake andmebaasi taastamisele.
fi_fi: Valmis palauttamaan. Valitse varmuuskopiotiedosto ja napsauta Palauta tietokanta.
he_il: מוכן לשחזור. בחר קובץ גיבוי ולחץ על 'שחזר מסד נתונים'.
hi_in: पुनर्स्थापित करने के लिए तैयार। एक बैकअप फ़ाइल चुनें और डेटाबेस पुनर्स्थापित करें पर क्लिक करें।
hu_hu: Készen áll a visszaállításra. Válasszon egy biztonsági másolat fájlt, és kattintson az Adatbázis Visszaállítása gombra.
id_id: Siap memulihkan. Pilih file cadangan dan klik Pulihkan Database.
ja_jp: 復元の準備ができました。バックアップファイルを選択し、データベースの復元をクリックしてください。
nb_no: Klar til gjenoppretting. Velg en sikkerhetskopifil og klikk Gjenopprett database.
nl_nl: Klaar om herstellen. Selecteer een back-upbestand en klik op Database Herstellen.
pl_pl: Gotowy do przywracania. Wybierz plik i kliknij 'Przywróć'.
pt_pt: Pronto para restaurar. Selecione um arquivo de backup e clique em Restaurar banco de dados.
ru_ru: Готово к восстановлению. Выберите файл.
sq_al: Gati për rikthim. Zgjidhni një skedar kopjeje rezervë dhe klikoni Rikthe bazën e të dhënave.
sv_se: Redo att återställa. Välj en säkerhetskopia och klicka på Återställ databas.
sw: Tayari kurejesha. Chagua faili la nakala na ubonyeze Rejesha Hifadhidata.
ta_in: மீட்டமைக்கத் தயார். காப்புப்பிரதி கோப்பைத் தேர்ந்தெடுத்து தரவுத்தளத்தை மீட்டமை என்பதைக் கிளிக் செய்யவும்.
te_in: పునరుద్ధరించడానికి సిద్ధంగా ఉంది. బ్యాకప్ ఫైల్‌ను ఎంచుకుని, డేటాబేస్‌ను పునరుద్ధరించు క్లిక్ చేయండి.
th_th: พร้อมกู้คืน เลือกไฟล์สำรองข้อมูลและคลิกกู้คืนฐานข้อมูล
tr_tr: Geri yüklemeye hazır. Bir yedekleme dosyası seçin ve Veritabanını Geri Yükle'ye tıklayın.
uk_ua: Готово до відновлення. Виберіть файл резервної копії та натисніть «Відновити базу даних».
vi_vn: Sẵn sàng khôi phục. Chọn tệp và nhấp Khôi phục cơ sở dữ liệu.

source: Recommendation: Review and delete these files before or after the upgrade.
af_za: Aanbeveling: Oorsien en verwyder hierdie lêers voor of na die opgradering.
am_et: ምክር፦ ከማሻሻያው በፊት ወይም በኋላ እነዚህን ፋይሎች ይገምግሙ እና ይሰርዙ።
ar_eg: التوصية: قم بمراجعة وحذف هذه الملفات قبل الترقية أو بعدها.
cs_cz: Doporučení: Před nebo po aktualizaci tyto soubory zkontrolujte a odstraňte.
de_de: Empfehlung: Überprüfen und löschen Sie diese Dateien vor oder nach dem Upgrade.
el_gr: Σύσταση: Ελέγξτε και διαγράψτε αυτά τα αρχεία πριν ή μετά την αναβάθμιση.
et_ee: Soovitus: vaadake need failid üle ja kustutage need enne või pärast täiendamist.
fi_fi: Suositus: Tarkista ja poista nämä tiedostot ennen tai jälkeen päivityksen.
he_il: המלצה: בדוק ומחק קבצים אלו לפני או אחרי השדרוג.
hi_in: सिफारिश: अपग्रेड से पहले या बाद में इन फाइलों की समीक्षा करें और उन्हें हटा दें।
hu_hu: Ajánlás: Tekintse át és törölje ezeket a fájlokat a frissítés előtt vagy után.
id_id: Rekomendasi: Tinjau dan hapus file ini sebelum atau sesudah pembaruan.
ja_jp: 推奨：アップグレードの前後にこれらのファイルを確認して削除してください。
nb_no: Anbefaling: Se gjennom og slett disse filene før eller etter oppgraderingen.
nl_nl: Aanbeveling: Beoordeel en verwijder deze bestanden voor of na de upgrade.
pl_pl: Zalecenie: Przejrzyj i usuń te pliki przed lub po aktualizacji.
pt_pt: Recomendação: revise e exclua esses arquivos antes ou depois da atualização.
ru_ru: Рекомендуется удалить эти файлы.
sq_al: Rekomandim: Rishikoni dhe fshini këta skedarë para ose pas përmirësimit.
sv_se: Rekommendation: Granska och radera dessa filer före eller efter uppgraderingen.
sw: Pendekezo: Kagua na ufute faili hizi kabla au baada ya sasisho.
ta_in: பரிந்துரை: மேம்படுத்தலுக்கு முன் அல்லது பின் இந்தக் கோப்புகளை மதிப்பாய்வு செய்து நீக்கவும்.
te_in: సిఫార్సు: అప్‌గ్రేడ్ చేయడానికి ముందు లేదా తరువాత ఈ ఫైళ్లను సమీక్షించి, తొలగించండి.
th_th: คำแนะนำ: ตรวจสอบและลบไฟล์เหล่านี้ก่อนหรือหลังการอัปเกรด
tr_tr: Öneri: Yükseltmeden önce veya sonra bu dosyaları inceleyin ve silin.
uk_ua: Рекомендація: перевірте та видаліть ці файли до або після оновлення.
vi_vn: Khuyến nghị: Xem lại và xóa các tệp này trước hoặc sau khi nâng cấp.

source: Redirecting in
af_za: Herlei in
am_et: በዚህ ሰዓት ውስጥ ይመለሳል
ar_eg: إعادة التوجيه في
de_de: Umleitung in
el_gr: Ανακατεύθυνση σε
et_ee: Suunamine
fi_fi: Uudelleenohjaus
he_il: מנתב מחדש בעוד
hi_in: इसमें रीडायरेक्ट किया जा रहा है:
hu_hu: Átirányítás ban
id_id: Mengalihkan dalam
ja_jp: リダイレクト中
nb_no: Viderekobler om
nl_nl: Doorsturen naar
pl_pl: Przekierowanie za
pt_pt: Redirecionando em
ru_ru: Перенаправление через
sq_al: Duke ridrejtuar në
sv_se: Omdirigerar om
sw: Inakupeleka baada ya
ta_in: திருப்பிவிடுதல்
te_in: లోకి దారి మళ్లిస్తోంది
th_th: กำลังเปลี่ยนเส้นทางใน
tr_tr: Yönlendiriliyor:
uk_ua: Перенаправлення через
vi_vn: Chuyển hướng sau

source: Refresh List
af_za: Verfris Lys
am_et: ዝርዝሩን አድስ
ar_eg: تحديث القائمة
de_de: Liste aktualisieren
el_gr: Ανανέωση Λίστας
et_ee: Värskenda nimekirja
fi_fi: Päivitä luettelo
he_il: רענן רשימה
hi_in: सूची ताज़ा करें
hu_hu: Lista Frissítése
id_id: Segarkan Daftar
ja_jp: リストを更新
nb_no: Oppdater liste
nl_nl: Lijst Vernieuwen
pl_pl: Odśwież listę
pt_pt: Atualizar lista
ru_ru: Обновить список
sq_al: Rifresko listën
sv_se: Uppdatera lista
sw: Huisha Orodha
ta_in: பட்டியலைப் புதுப்பிக்கவும்
te_in: జాబితాను రిఫ్రెష్ చేయండి
th_th: รีเฟรชรายการ
tr_tr: Listeyi Yenile
uk_ua: Оновити список
vi_vn: Làm mới danh sách

source: Regular Backups
af_za: Gereelde Rugsteune
am_et: መደበኛ መጠባበቂያዎች
ar_eg: النسخ الاحتياطية المنتظمة
de_de: Regelmäßige Sicherungen
el_gr: Κανονικά Αντίγραφα Ασφαλείας
et_ee: Korrapärased varukoopiiad
fi_fi: Säännölliset varmuuskopiot
he_il: גיבויים סדירים
hi_in: नियमित बैकअप
hu_hu: Rendszeres Biztonsági Másolatok
id_id: Cadangan Rutin
ja_jp: 定期的なバックアップ
nb_no: Regelmessig sikkerhetskopiering
nl_nl: Regelmatige Back-ups
pl_pl: Regularne kopie zapasowe
pt_pt: Backups regulares
ru_ru: Регулярные бэкапы
sq_al: Kopje rezervë të rregullta
sv_se: Regelbundna säkerhetskopior
sw: Nakala za Mara kwa Mara
ta_in: வழக்கமான காப்புப்பிரதிகள்
te_in: సాధారణ బ్యాకప్‌లు
th_th: การสำรองข้อมูลประจำ
tr_tr: Düzenli Yedeklemeler
uk_ua: Регулярні резервні копії
vi_vn: Sao lưu định kỳ

source: Required Permission
af_za: Vereiste Toestemming
am_et: አስፈላጊ ፈቃድ
ar_eg: الإذن المطلوب
de_de: Erforderliche Berechtigung
el_gr: Απαιτούμενη Άδεια
et_ee: Nõutav luba
fi_fi: Vaadittava käyttöoikeus
he_il: הרשאה נדרשת
hi_in: आवश्यक अनुमति
hu_hu: Szükséges Engedély
id_id: Izin yang Dibutuhkan
ja_jp: 必要な権限
nb_no: Nødvendig tillatelse
nl_nl: Vereiste Toestemming
pl_pl: Wymagane uprawnienie
pt_pt: Permissão obrigatória
ru_ru: Необходимое право
sq_al: Leja e kërkuar
sv_se: Nödvändig behörighet
sw: Ruhusa Inahitajika
ta_in: தேவையான அனுமதி
te_in: అవసరమైన అనుమతి
th_th: สิทธิ์ที่จำเป็น
tr_tr: Gerekli İzin
uk_ua: Необхідний дозвіл
vi_vn: Quyền bắt buộc

source: Required permission
af_za: Vereiste toestemming
am_et: አስፈላጊ ፈቃድ
ar_eg: الإذن المطلوب
de_de: Erforderliche Berechtigung
el_gr: Απαιτούμενη άδεια
et_ee: Nõutav luba
fi_fi: Vaadittava käyttöoikeus
he_il: הרשאה נדרשת
hi_in: आवश्यक अनुमति
hu_hu: Szükséges engedély
id_id: Izin yang dibutuhkan
ja_jp: 必要な権限
nb_no: Nødvendig tillatelse
nl_nl: Vereiste toestemming
pl_pl: Wymagane uprawnienie
pt_pt: Permissão obrigatória
ru_ru: Необходимое право
sq_al: Leja e kërkuar
sv_se: Nödvändig behörighet
sw: Ruhusa inahitajika
ta_in: தேவையான அனுமதி
te_in: అవసరమైన అనుమతి
th_th: สิทธิ์ที่จำเป็น
tr_tr: Gerekli izin
uk_ua: Необхідний дозвіл
vi_vn: Quyền bắt buộc

source: Restore Status
af_za: Herstel Status
am_et: የመልሶ ማግኛ ሁኔታ
ar_eg: حالة الاستعادة
de_de: Wiederherstellungsstatus
el_gr: Κατάσταση Επαναφοράς
et_ee: Taastamise olek
fi_fi: Palautuksen tila
he_il: מצב שחזור
hi_in: पुनर्स्थापना स्थिति
hu_hu: Visszaállítás Állapota
id_id: Status Pemulihan
ja_jp: 復元ステータス
nb_no: Gjenopprettingsstatus
nl_nl: Herstel Status
pl_pl: Status przywracania
pt_pt: Status da restauração
ru_ru: Статус восстановления
sq_al: Statusi i rikthimit
sv_se: Status för återställning
sw: Hali ya Kurejesha
ta_in: நிலையை மீட்டமைக்கவும்
te_in: పునరుద్ధరణ స్థితి
th_th: สถานะการกู้คืน
tr_tr: Geri Yükleme Durumu
uk_ua: Статус відновлення
vi_vn: Trạng thái khôi phục

source: Restore failed.
af_za: Herstel gefaal.
am_et: መልሶ ማግኘት አልተሳካም።
ar_eg: فشلت الاستعادة.
de_de: Wiederherstellung fehlgeschlagen.
el_gr: Η επαναφορά απέτυχε.
et_ee: Taastamine ebaõnnestus.
fi_fi: Palautus epäonnistui.
he_il: השחזור נכשל.
hi_in: पुनर्स्थापना विफल रही।
hu_hu: A visszaállítás sikertelen.
id_id: Pemulihan gagal.
ja_jp: 復元に失敗しました。
nb_no: Gjenoppretting mislyktes.
nl_nl: Herstel mislukt.
pl_pl: Przywracanie nie powiodło się.
pt_pt: Falha na restauração.
ru_ru: Восстановление не удалось.
sq_al: Rikthimi dështoi.
sv_se: Återställning misslyckades.
sw: Kurejesha kumeshindikana.
ta_in: மீட்டமைத்தல் தோல்வியடைந்தது.
te_in: పునరుద్ధరణ విఫలమైంది.
th_th: การกู้คืนล้มเหลว
tr_tr: Geri yükleme başarısız oldu.
uk_ua: Відновлення не вдалося.
vi_vn: Khôi phục thất bại.

source: Restore failed. Please check the backup file and try again.
af_za: Herstel gefaal. Kontroleer asseblief die rugsteunlêer en probeer weer.
am_et: መልሶ ማግኘት አልተሳካም። እባክዎን የመጠባበቂያ ፋይሉን ያረጋግጡና እንደገና ይሞክሩ።
ar_eg: فشلت الاستعادة. يرجى التحقق من ملف النسخة الاحتياطية والمحاولة مرة أخرى.
cs_cz: Obnovení se nezdařilo. Zkontrolujte záložní soubor a zkuste to znovu.
de_de: Wiederherstellung fehlgeschlagen. Überprüfen Sie die Sicherungsdatei und versuchen Sie es erneut.
el_gr: Η επαναφορά απέτυχε. Ελέγξτε το αρχείο και δοκιμάστε ξανά.
et_ee: Taastamine ebaõnnestus. Palun kontrollige varukoopia faili ja proovige uuesti.
fi_fi: Palautus epäonnistui. Tarkista varmuuskopiotiedosto ja yritä uudelleen.
he_il: השחזור נכשל. נא לבדוק את הקובץ ולנסות שוב.
hi_in: रिस्टोर विफल। कृपया बैकअप फ़ाइल जांचें और पुनः प्रयास करें।
hu_hu: A visszaállítás sikertelen. Kérjük, ellenőrizze a biztonsági másolat fájlját, és próbálkozzon újra.
id_id: Pemulihan gagal. Periksa file cadangan dan coba lagi.
ja_jp: 復元に失敗しました。バックアップファイルを確認して、もう一度お試しください。
nb_no: Gjenoppretting mislyktes. Vennligst sjekk sikkerhetskopifilen og prøv igjen.
nl_nl: Herstel mislukt. Controleer het back-upbestand en probeer het opnieuw.
pl_pl: Przywracanie nie powiodło się. Sprawdź plik kopii.
pt_pt: Falha na restauração. Por favor, verifique o arquivo de backup e tente novamente.
ru_ru: Ошибка восстановления. Проверьте файл.
sq_al: Rikthimi dështoi. Ju lutem kontrolloni skedarin e kopjes rezervë dhe provoni përsëri.
sv_se: Återställningen misslyckades. Kontrollera säkerhetskopian och försök igen.
sw: Kurejesha kumeshindikana. Tafadhali kagua faili na ujaribu tena.
ta_in: மீட்டமைத்தல் தோல்வியடைந்தது. காப்புப்பிரதி கோப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te_in: పునరుద్ధరణ విఫలమైంది. దయచేసి బ్యాకప్ ఫైల్‌ను తనిఖీ చేసి, మళ్లీ ప్రయత్నించండి.
th_th: การกู้คืนล้มเหลว กรุณาตรวจสอบไฟล์สำรองข้อมูลแล้วลองอีกครั้ง
tr_tr: Geri yükleme başarısız oldu. Lütfen yedekleme dosyasını kontrol edin ve tekrar deneyin.
uk_ua: Відновлення не вдалося. Будь ласка, перевірте файл резервної копії та спробуйте ще раз.
vi_vn: Khôi phục thất bại. Vui lòng kiểm tra tệp sao lưu và thử lại.

source: Restore in progress, please wait...
af_za: Herstel in voortgang, wag asseblief...
am_et: መልሶ ማግኛ በመከናወን ላይ ነው፣ እባክዎ ይጠብቁ...
ar_eg: جاري الاستعادة، يرجى الانتظار...
de_de: Wiederherstellung läuft, bitte warten...
el_gr: Η επαναφορά είναι σε εξέλιξη, παρακαλώ περιμένετε...
et_ee: Taastamine pooleli, palun oodake...
fi_fi: Palautus on käynnissä, odota...
he_il: שחזור בתהליך, נא להמתין...
hi_in: पुनर्स्थापना जारी है, कृपया प्रतीक्षा करें...
hu_hu: A visszaállítás folyamatban van, kérjük, várjon...
id_id: Pemulihan sedang berlangsung, harap tunggu...
ja_jp: 復元中です。お待ちください...
nb_no: Gjenoppretting pågår, vennligst vent...
nl_nl: Herstel in uitvoering, alstublieft wachten...
pl_pl: Trwa przywracanie, czekaj...
pt_pt: Restauração em andamento, por favor aguarde...
ru_ru: Восстановление в процессе...
sq_al: Rikthimi në progres, ju lutem prisni...
sv_se: Återställning pågår, vänta...
sw: Kurejesha kunaendelea, tafadhali subiri...
ta_in: மீட்டமைத்தல் செயல்பாட்டில் உள்ளது, தயவுசெய்து காத்திருக்கவும்...
te_in: పునరుద్ధరణ జరుగుతోంది, దయచేసి వేచి ఉండండి...
th_th: กำลังกู้คืน กรุณารอสักครู่...
tr_tr: Geri yükleme devam ediyor, lütfen bekleyin...
uk_ua: Триває відновлення, зачекайте...
vi_vn: Đang thực hiện khôi phục, vui lòng đợi...

source: Review the files below and delete them to improve security.
af_za: Oorsien die lêers hieronder en wis hulle om sekuriteit te verbeter.
am_et: ደህንነትን ለማሻሻል ከታች ያሉትን ፋይሎች ይገምግሙ እና ይሰርዙ።
ar_eg: راجع الملفات أدناه وحذفها لتحسين الأمان.
cs_cz: Prohlédněte si níže uvedené soubory a odstraňte je, abyste zvýšili bezpečnost.
de_de: Überprüfen Sie die Dateien unten und löschen Sie sie, um die Sicherheit zu verbessern.
el_gr: Ανασκοπήστε τα αρχεία παρακάτω και διαγράψτε τα για καλύτερη ασφάλεια.
et_ee: Vaadake allpool olevad failid üle ja kustutage need turbe parandamiseks.
fi_fi: Tarkista alla olevat tiedostot ja poista ne tietoturvan parantamiseksi.
he_il: בדוק את הקבצים להלן ומחק אותם כדי לשפר את האבטחה.
hi_in: सुरक्षा में सुधार के लिए नीचे दी गई फाइलों की समीक्षा करें और उन्हें हटा दें।
hu_hu: Tekintse át az alábbi fájlokat, és törölje őket a biztonság javítása érdekében.
id_id: Tinjau file di bawah dan hapus untuk meningkatkan keamanan.
ja_jp: 以下のファイルを確認し、削除してセキュリティを向上させてください。
nb_no: Se gjennom filene nedenfor og slett dem for å forbedre sikkerheten.
nl_nl: Beoordeel de onderstaande bestanden en verwijder ze om de veiligheid te verbeteren.
pl_pl: Przejrzyj poniższe pliki i usuń je dla bezpieczeństwa.
pt_pt: Revise os arquivos abaixo e exclua-os para melhorar a segurança.
ru_ru: Проверьте файлы ниже и удалите их для безопасности.
sq_al: Rishikoni skedarët më poshtë dhe fshijini për të përmirësuar sigurinë.
sv_se: Granska filerna nedan och radera dem för att förbättra säkerheten.
sw: Kagua faili hapa chini na ufute ili kuboresha usalama.
ta_in: கீழே உள்ள கோப்புகளை மதிப்பாய்வு செய்து பாதுகாப்பை மேம்படுத்த அவற்றை நீக்கவும்.
te_in: భద్రతను మెరుగుపరచడానికి క్రింది ఫైల్‌లను సమీక్షించి, తొలగించండి.
th_th: ตรวจสอบไฟล์ด้านล่างและลบเพื่อปรับปรุงความปลอดภัย
tr_tr: Güvenliği artırmak için aşağıdaki dosyaları inceleyin ve silin.
uk_ua: Перегляньте файли нижче та видаліть їх для покращення безпеки.
vi_vn: Xem lại các tệp bên dưới và xóa chúng để tăng cường bảo mật.

source: Security Recommendation
af_za: Sekuriteitsaanbeveling
am_et: የደህንነት ምክር
ar_eg: توصية أمان
de_de: Sicherheitsempfehlung
el_gr: Σύσταση ασφαλείας
et_ee: Turbe soovitus
fi_fi: Tietoturvasuositus
he_il: המלצת אבטחה
hi_in: सुरक्षा अनुशंसा
hu_hu: Biztonsági Ajánlás
id_id: Rekomendasi Keamanan
ja_jp: セキュリティに関する推奨事項
nb_no: Sikkerhetsanbefaling
nl_nl: Beveiligingsaanbeveling
pl_pl: Zalecenie bezpieczeństwa
pt_pt: Recomendação de segurança
ru_ru: Рекомендация по безопасности
sq_al: Rekomandimi i sigurisë
sv_se: Säkerhetsrekommendation
sw: Pendekezo la Usalama
ta_in: பாதுகாப்பு பரிந்துரை
te_in: భద్రతా సిఫార్సు
th_th: คำแนะนำด้านความปลอดภัย
tr_tr: Güvenlik Önerisi
uk_ua: Рекомендація з безпеки
vi_vn: Khuyến nghị bảo mật

source: Security Warning: Orphaned Files Detected
af_za: Sekuriteitswarning: Wees-Lêers Opgespoor
am_et: የደህንነት ማስጠንቀቂያ፦ ተረጂ ያልሆኑ ፋይሎች ተገኝተዋል
ar_eg: تحذير أمان: تم اكتشاف ملفات يتيمة
de_de: Sicherheitswarnung: Verwaiste Dateien erkannt
el_gr: Προειδοποίηση Ασφάλειας: Ανιχνεύθηκαν Ορφανά Αρχεία
et_ee: Turbe hoiatus: vervatest failid leitud
fi_fi: Tietoturvavaroitus: Jääneet tiedostot havaittu
he_il: אזהרת אבטחה: זוהו קבצים יתומים
hi_in: सुरक्षा चेतावनी: अनाथ फाइलों का पता चला
hu_hu: Biztonsági Figyelmeztetés: Árva Fájlok Érzékelve
id_id: Peringatan Keamanan: File Yatim Terdeteksi
ja_jp: セキュリティ警告：孤立ファイルが検出されました
nb_no: Sikkerhetsadvarsel: Foreldreløse filer oppdaget
nl_nl: Beveiligingswaarschuwing: Verweesde Bestanden Gedetecteerd
pl_pl: Ostrzeżenie: Wykryto osierocone pliki
pt_pt: Aviso de segurança: arquivos órfãos detectados
ru_ru: Внимание: Обнаружены бесхозные файлы
sq_al: Paralajmërim sigurie: U zbuluan skedarë jetimë
sv_se: Säkerhetsvarning: Föräldralösa filer upptäckta
sw: Onyo la Usalama: Faili Yatima Zimepatikana
ta_in: பாதுகாப்பு எச்சரிக்கை: அநாதையான கோப்புகள் கண்டறியப்பட்டன
te_in: భద్రతా హెచ్చరిక: అనాథ ఫైళ్లు కనుగొనబడ్డాయి
th_th: คำเตือนด้านความปลอดภัย: ตรวจพบไฟล์กำพร้า
tr_tr: Güvenlik Uyarısı: Sahipsiz Dosyalar Tespit Edildi
uk_ua: Попередження про безпеку: виявлено застарілі файли
vi_vn: Cảnh báo bảo mật: Phát hiện tệp mồ côi

source: Select Backup File
af_za: Kies Rugsteun Lêer
am_et: የመጠባበቂያ ፋይል ይምረጡ
ar_eg: حدد ملف النسخة الاحتياطية
de_de: Sicherungsdatei auswählen
el_gr: Επιλέξτε Αρχείο Αντιγράφου
et_ee: Valige varukoopia fail
fi_fi: Valitse varmuuskopiotiedosto
he_il: בחר קובץ גיבוי
hi_in: बैकअप फ़ाइल चुनें
hu_hu: Biztonsági Másolat Fájljának Kiválasztása
id_id: Pilih File Cadangan
ja_jp: バックアップファイルを選択
nb_no: Velg sikkerhetskopifil
nl_nl: Selecteer Back-upbestand
pl_pl: Wybierz plik kopii
pt_pt: Selecionar arquivo de backup
ru_ru: Выберите файл бэкапа
sq_al: Zgjidhni skedarin e kopjes rezervë
sv_se: Välj säkerhetskopia
sw: Chagua Faili la Nakala
ta_in: காப்புப் பிரதி கோப்பைத் தேர்ந்தெடுக்கவும்
te_in: బ్యాకప్ ఫైల్‌ను ఎంచుకోండి
th_th: เลือกไฟล์สำรองข้อมูล
tr_tr: Yedekleme Dosyası Seçin
uk_ua: Вибрати файл резервної копії
vi_vn: Chọn tệp sao lưu
