Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Upgrade failed. Please check the logs.
af_za: Opgradering gefaal. Kontroleer asseblief die logboeke.
am_et: ማሻሻያ አልተሳካም። እባክዎን መዝገቦችን ያረጋግጡ።
ar_eg: فشلت الترقية. يرجى التحقق من السجلات.
cs_cz: Aktualizace se nezdařila. Zkontrolujte protokoly.
de_de: Upgrade fehlgeschlagen. Bitte überprüfen Sie die Protokolle.
el_gr: Η αναβάθμιση απέτυχε. Παρακαλούμε ελέγξτε τα αρχεία καταγραφής.
et_ee: Täiendamine ebaõnnestus. Kontrollige logisid.
fi_fi: Päivitys epäonnistui. Tarkista lokit.
he_il: השדרוג נכשל. אנא בדוק את היומנים.
hi_in: अपग्रेड विफल रहा। कृपया लॉग जाँचें।
hu_hu: Frissítés sikertelen. Kérjük, ellenőrizze a naplókat.
id_id: Pembaruan gagal. Silakan periksa catatan log.
ja_jp: アップグレードに失敗しました。ログを確認してください。
nb_no: Oppgradering mislyktes. Vennligst sjekk loggene.
nl_nl: Upgrade mislukt. Controleer de logboeken.
pl_pl: Aktualizacja nie powiodła się. Sprawdź logi.
pt_pt: Falha na atualização. Por favor, verifique os logs.
ru_ru: Обновление не удалось. Проверьте логи.
sq_al: Përmirësimi dështoi. Ju lutem kontrolloni regjistrat.
sv_se: Uppgraderingen misslyckades. Kontrollera loggarna.
sw: Sasisho limeshindikana. Tafadhali kagua kumbukumbu.
ta_in: மேம்படுத்தல் தோல்வியடைந்தது. பதிவுகளைச் சரிபார்க்கவும்.
te_in: అప్‌గ్రేడ్ విఫలమైంది. దయచేసి లాగ్‌లను తనిఖీ చేయండి.
th_th: อัปเกรดล้มเหลว กรุณาตรวจสอบบันทึก
tr_tr: Yükseltme başarısız oldu. Lütfen günlükleri kontrol edin.
uk_ua: Помилка оновлення. Будь ласка, перевірте журнали.
vi_vn: Nâng cấp thất bại. Vui lòng kiểm tra nhật ký (logs).

source: Upgrade information refreshed successfully
af_za: Opgradering-inligting suksesvol verfris
am_et: የማሻሻያ መረጃ በተሳካ ሁኔታ ታድሷል
ar_eg: تم تحديث معلومات الترقية بنجاح
cs_cz: Informace o aktualizaci byly úspěšně obnoveny
de_de: Upgrade-Informationen erfolgreich aktualisiert
el_gr: Οι πληροφορίες αναβάθμισης ανανεώθηκαν επιτυχώς
et_ee: Täienduse teave on edukalt värskendatud
fi_fi: Päivitystiedot päivitetty onnistuneesti
he_il: מידע השדרוג רוענן בהצלחה
hi_in: अपग्रेड जानकारी सफलतापूर्वक रिफ्रेश की गई
hu_hu: Frissítés információk sikeresen frissítve
id_id: Info pembaruan berhasil diperbarui
ja_jp: アップグレード情報が正常に更新されました
nb_no: Oppgraderingsinformasjon ble oppdatert
nl_nl: Upgrade-informatie succesvol vernieuwd
pl_pl: Informacje o aktualizacji odświeżone
pt_pt: Informações de atualização atualizadas com sucesso
ru_ru: Информация об обновлении обновлена
sq_al: Informacioni i përmirësimit u rifreskua me sukses
sv_se: Uppgraderingsinformationen har uppdaterats
sw: Taarifa za sasisho zimehuishwa kwa mafanikio
ta_in: மேம்படுத்தல் தகவல் வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te_in: అప్‌గ్రేడ్ సమాచారం విజయవంతంగా రిఫ్రెష్ చేయబడింది
th_th: รีเฟรชข้อมูลการอัปเกรดสำเร็จ
tr_tr: Yükseltme bilgileri başarıyla yenilendi
uk_ua: Інформацію про оновлення успішно оновлено
vi_vn: Thông tin nâng cấp đã được làm mới thành công

source: Upgrade information refreshed. Reloading page...
af_za: Opgradering-inligting verfris. Laai bladsy...
am_et: የማሻሻያ መረጃ ታድሷል። ገጹን በመጫን ላይ...
ar_eg: تم تحديث معلومات الترقية. جاري إعادة تحميل الصفحة...
cs_cz: Informace o aktualizaci byly obnoveny. Načítání stránky...
de_de: Upgrade-Informationen aktualisiert. Seite wird neu geladen...
el_gr: Οι πληροφορίες αναβάθμισης ανανεώθηκαν. Γίνεται αναφόρτωση της σελίδας...
et_ee: Täienduse teave on värskendatud. Lehe uuesti laadimine...
fi_fi: Päivitystiedot päivitetty. Ladataan sivua uudelleen...
he_il: מידע השדרוג רוענן. טוען את הדף מחדש...
hi_in: अपग्रेड जानकारी रिफ्रेश की गई। पेज पुनः लोड हो रहा है...
hu_hu: Frissítés információk frissítve. Oldal újratöltése...
id_id: Info pembaruan diperbarui. Memuat ulang halaman...
ja_jp: アップグレード情報が更新されました。ページを再読み込み中...
nb_no: Oppgraderingsinformasjon oppdatert. Laster siden på nytt...
nl_nl: Upgrade-informatie vernieuwd. Pagina herladen...
pl_pl: Info odświeżone. Przeładowywanie...
pt_pt: Informações de atualização atualizadas. Recarregando página...
ru_ru: Информация обновлена. Перезагрузка...
sq_al: Informacioni i përmirësimit u rifreskua. Duke ringarkuar faqjen...
sv_se: Uppgraderingsinformationen har uppdaterats. Laddar om sida...
sw: Taarifa za sasisho zimehuishwa. Ukurasa unapakia upya...
ta_in: மேம்படுத்தல் தகவல் புதுப்பிக்கப்பட்டது. பக்கத்தை மீண்டும் ஏற்றுகிறது...
te_in: అప్‌గ్రేడ్ సమాచారం రిఫ్రెష్ చేయబడింది. పేజీ రీలోడ్ అవుతోంది...
th_th: รีเฟรชข้อมูลการอัปเกรดแล้ว กำลังโหลดหน้าใหม่...
tr_tr: Yükseltme bilgileri yenilendi. Sayfa yeniden yükleniyor...
uk_ua: Інформацію про оновлення оновлено. Перезавантаження сторінки...
vi_vn: Thông tin nâng cấp đã làm mới. Đang tải lại trang...

source: Version Information
af_za: Weergaweinligting
am_et: የስሪት መረጃ
ar_eg: معلومات الإصدار
cs_cz: Informace o verzi
de_de: Versionsinformation
el_gr: Πληροφορίες έκδοσης
et_ee: Versiooni teave
fi_fi: Versiotiedot
he_il: מידע על הגרסה
hi_in: संस्करण जानकारी
hu_hu: Verzió információ
id_id: Informasi Versi
ja_jp: バージョン情報
nb_no: Versjonsinformasjon
nl_nl: Versie Informatie
pl_pl: Informacja o wersji
pt_pt: Informações de versão
ru_ru: Информация о версии
sq_al: Informacioni i versionit
sv_se: Versionsinformation
sw: Taarifa za Toleo
ta_in: பதிப்பு தகவல்
te_in: వెర్షన్ సమాచారం
th_th: ข้อมูลเวอร์ชัน
tr_tr: Sürüm Bilgileri
uk_ua: Інформація про версію
vi_vn: Thông tin phiên bản

source: Warnings
af_za: Waarskuwings
am_et: ማስጠንቀቂያዎች
ar_eg: تحذيرات
cs_cz: Chyby
de_de: Warnungen
el_gr: Προειδοποιήσεις
et_ee: Hoiatused
fi_fi: Varoitukset
he_il: אזהרות
hi_in: चेतावनियाँ
hu_hu: Figyelmeztetések
id_id: Peringatan
ja_jp: 警告
nb_no: Advarsler
nl_nl: Waarschuwingen
pl_pl: Ostrzeżenia
pt_pt: Avisos
ru_ru: Предупреждения
sq_al: Paralajmërime
sv_se: Varningar
sw: Maonyo
ta_in: எச்சரிக்கைகள்
te_in: హెచ్చరికలు
th_th: คำเตือน
tr_tr: Uyarılar
uk_ua: Попередження
vi_vn: Cảnh báo

source: We were unable to process your password reset request. Please try requesting a new password reset link.
af_za: Ons kon nie u wagwoordherlaaiversoek verwerk nie. Probeer asseblief 'n nuwe wagwoordherlaaiskabel aanvra.
am_et: የይለፍ ቃል ዳግም ማስጀመሪያ ጥያቄዎን ማስተናገድ አልቻልንም። እባክዎ አዲስ የይለፍ ቃል ዳግም ማስጀመሪያ ሊንክ ይጠይቁ።
ar_eg: لم نتمكن من معالجة طلب إعادة تعيين كلمة المرور. يرجى محاولة طلب رابط إعادة تعيين كلمة مرور جديد.
cs_cz: Vaši žádost o obnovu hesla se nám nepodařilo zpracovat. Zkuste prosím požádat o nový odkaz pro obnovu hesla.
de_de: Wir konnten Ihre Anfrage zum Zurücksetzen des Passworts nicht verarbeiten. Bitte fordern Sie einen neuen Link zum Zurücksetzen des Passworts an.
el_gr: Δεν ήταν δυνατή η επεξεργασία του αιτήματος επαναφοράς κωδικού. Παρακαλούμε ζητήστε νέο σύνδεσμο.
et_ee: Me ei saanud teie parooli lähtestamise taotlust töödelda. Proovige taotleda uut parooli lähtestamise linki.
fi_fi: Salasanan nollauspyyntöäsi ei voitu käsitellä. Yritä pyytää uusi linkki.
he_il: לא הצלחנו לעבד את הבקשה לאיפוס סיסמה.
hi_in: हम आपके पासवर्ड रीसेट अनुरोध को संसाधित करने में असमर्थ थे। कृपया नए पासवर्ड रीसेट लिंक का अनुरोध करने का प्रयास करें।
hu_hu: Nem sikerült feldolgozni a jelszó-visszaállítás kéréseit. Kérjük, kérjen egy új jelszó-visszaállítás linket.
id_id: Gagal memproses permintaan atur ulang kata sandi. Silakan minta tautan baru.
ja_jp: パスワードリセットリクエストを処理できませんでした。新しいパスワードリセットリンクをリクエストしてください。
nb_no: Vi kunne ikke behandle forespørselen om tilbakestilling av passord. Vennligst prøv å be om en ny lenke.
nl_nl: We konden uw verzoek om uw wachtwoord te herstellen niet uitvoeren. Probeer een nieuwe herstellink aan te vragen.
pl_pl: Błąd przetwarzania prośby. Poproś o nowy link.
pt_pt: Não conseguimos processar sua solicitação de redefinição de senha. Por favor, tente solicitar um novo link de redefinição de senha.
ru_ru: Не удалось обработать запрос. Запросите новую ссылку.
sq_al: Nuk mundëm të përpunojmë kërkesën tuaj për rivendosjen e fjalëkalimit. Ju lutem provoni të kërkoni një lidhje të re rivendosjeje fjalëkalimi.
sv_se: Vi kunde inte behandla din begäran om återställning av lösenord. Försök att begära en ny länk för återställning av lösenord.
sw: Hatukuweza kushughulikia ombi lako la kubadilisha nenosiri. Jaribu kuomba kiungo kipya.
ta_in: உங்கள் கடவுச்சொல் மீட்டமைப்பு கோரிக்கையை எங்களால் செயல்படுத்த முடியவில்லை. புதிய கடவுச்சொல் மீட்டமைப்பு இணைப்பைக் கோர முயற்சிக்கவும்.
te_in: మీ పాస్‌వర్డ్ రీసెట్ అభ్యర్థనను మేము ప్రాసెస్ చేయలేకపోయాము. దయచేసి కొత్త పాస్‌వర్డ్ రీసెట్ లింక్‌ను అభ్యర్థించడానికి ప్రయత్నించండి.
th_th: เราไม่สามารถประมวลผลคำขอรีเซ็ตรหัสผ่านของคุณได้ กรุณาลองขอลิงก์รีเซ็ตรหัสผ่านใหม่
tr_tr: Şifre sıfırlama isteğinizi işleme koyamadık. Lütfen yeni bir şifre sıfırlama bağlantısı istemeyi deneyin.
uk_ua: Ми не змогли обробити ваш запит на скидання пароля. Будь ласка, спробуйте надіслати новий запит.
vi_vn: Chúng tôi không thể xử lý yêu cầu đặt lại mật khẩu của bạn. Vui lòng thử yêu cầu một liên kết mới.

source: You have chosen to skip the backup. It is strongly recommended to have a backup before proceeding with the upgrade.
af_za: U het gekies om die rugsteun oor te slaan. Dit word sterk aanbeveel om 'n rugsteun te hê voordat u voortgaan met die opgradering.
am_et: መጠባበቂያውን ለመዝለል መርጠዋል። ከማሻሻያው በፊት መጠባበቂያ እንዲኖርዎት በጥብቅ ይመከራል።
ar_eg: لقد اخترت تخطي النسخة الاحتياطية. يوصى بشدة بإنشاء نسخة احتياطية قبل المتابعة مع الترقية.
cs_cz: Rozhodli jste se přeskočit zálohu. Před pokračováním v aktualizaci důrazně doporučujeme provést zálohu.
de_de: Sie haben sich entschieden, die Sicherung zu überspringen. Es wird dringend empfohlen, vor dem Upgrade eine Sicherung zu haben.
el_gr: Επιλέξατε να παραλείψετε το αντίγραφο ασφαλείας. Συνιστάται θερμά να δημιουργήσετε ένα πριν προχωρήσετε.
et_ee: Te olete valinud varundamise vahele jätmise. Enne täiendamisega jätkamist on tugevalt soovitatav varukoopiа olemasolu.
fi_fi: Olet valinnut ohittaa varmuuskopioinnin. Varmuuskopion tekeminen ennen päivitystä on erittäin suositeltavaa.
he_il: בחרת לדלג על הגיבוי. מומלץ מאוד לגבות לפני המשך השדרוג.
hi_in: आपने बैकअप छोड़ना चुना है। अपग्रेड के साथ आगे बढ़ने से पहले बैकअप लेने की दृढ़ता से अनुशंसा की जाती है।
hu_hu: A biztonsági mentés kihagyása mellett döntött. Erősen ajánlott biztonsági másolat készítése a frissítés megkezdése előtt.
id_id: Anda memilih melewati pencadangan. Sangat disarankan untuk memiliki cadangan sebelum memperbarui.
ja_jp: バックアップをスキップすることを選択しました。アップグレードを続行する前にバックアップを取ることを強くお勧めします。
nb_no: Du har valgt å hoppe over sikkerhetskopiering. Det anbefales sterkt å ha en sikkerhetskopi før du fortsetter med oppgraderingen.
nl_nl: U koos ervoor de backup over te slaan. We raden u sterk aan een backup te maken, voordat u verder gaat met de upgrade.
pl_pl: Pominąłeś kopię zapasową. Zaleca się jej wykonanie przed aktualizacją.
pt_pt: Você escolheu pular o backup. É altamente recomendado ter um backup antes de prosseguir com a atualização.
ru_ru: Вы пропустили бэкап. Настоятельно рекомендуется его сделать перед обновлением.
sq_al: Keni zgjedhur të anashkaloni kopjen rezervë. Rekomandohet fuqishëm të keni një kopje rezervë para se të vazhdoni me përmirësimin.
sv_se: Du har valt att hoppa över säkerhetskopieringen. Det rekommenderas starkt att ha en säkerhetskopia innan du fortsätter med uppgraderingen.
sw: Umechagua kuruka nakala. Inapendekezwa sana kuwa na nakala kabla ya kuendelea na sasisho.
ta_in: காப்புப்பிரதியைத் தவிர்க்க நீங்கள் தேர்வுசெய்துள்ளீர்கள். மேம்படுத்தலைத் தொடர்வதற்கு முன் காப்புப்பிரதியை வைத்திருப்பது மிகவும் பரிந்துரைக்கப்படுகிறது.
te_in: మీరు బ్యాకప్‌ను దాటవేయడానికి ఎంచుకున్నారు. అప్‌గ్రేడ్‌తో ముందుకు సాగడానికి ముందు బ్యాకప్ కలిగి ఉండాలని గట్టిగా సిఫార్సు చేయబడింది.
th_th: คุณเลือกที่จะข้ามการสำรองข้อมูล แนะนำอย่างยิ่งให้มีการสำรองข้อมูลก่อนดำเนินการอัปเกรด
tr_tr: Yedeklemeyi atlamayı seçtiniz. Yükseltme işlemine devam etmeden önce bir yedek almanız şiddetle tavsiye edilir.
uk_ua: Ви вирішили пропустити резервне копіювання. Наполегливо рекомендується мати резервну копію перед продовженням оновлення.
vi_vn: Bạn đã chọn bỏ qua sao lưu. Chúng tôi khuyến nghị nên có bản sao lưu trước khi tiến hành nâng cấp.

source: Your ChurchCRM installation has been successfully upgraded.
af_za: U ChurchCRM-installasie is suksesvol opgegradering.
am_et: የChurchCRM ጭነትዎ በተሳካ ሁኔታ ታድሷል።
ar_eg: تم ترقية تثبيت ChurchCRM الخاص بك بنجاح.
cs_cz: Vaše instalace ChurchCRM byla úspěšně aktualizována.
de_de: Ihre ChurchCRM-Installation wurde erfolgreich aktualisiert.
el_gr: Η εγκατάσταση του ChurchCRM αναβαθμίστηκε επιτυχώς.
et_ee: Teie ChurchCRM paigaldus on edukalt täiendatud.
fi_fi: ChurchCRM-asennuksesi on päivitetty onnistuneesti.
he_il: התקנת ה-ChurchCRM שלך שודרגה בהצלחה.
hi_in: आपका ChurchCRM इंस्टालेशन सफलतापूर्वक अपग्रेड कर दिया गया है।
hu_hu: A ChurchCRM telepítés sikeresen frissítve.
id_id: Instalasi ChurchCRM Anda telah berhasil diperbarui.
ja_jp: ChurchCRMインストールが正常にアップグレードされました。
nb_no: Din ChurchCRM-installasjon har blitt oppgradert.
nl_nl: Uw ChurchCRM installatie is succesvol geüpdatet.
pl_pl: System pomyślnie zaktualizowany.
pt_pt: Sua instalação do ChurchCRM foi atualizada com sucesso.
ru_ru: Ваша система ChurchCRM была успешно обновлена.
sq_al: Instalimi juaj i ChurchCRM u përmirësua me sukses.
sv_se: Din ChurchCRM-installation har uppgraderats.
sw: ChurchCRM yako imesasishwa kwa mafanikio.
ta_in: உங்கள் ChurchCRM நிறுவல் வெற்றிகரமாக மேம்படுத்தப்பட்டுள்ளது.
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్ విజయవంతంగా అప్‌గ్రేడ్ చేయబడింది.
th_th: การติดตั้ง ChurchCRM ของคุณได้รับการอัปเกรดสำเร็จแล้ว
tr_tr: ChurchCRM kurulumunuz başarıyla yükseltildi.
uk_ua: Вашу інсталяцію ChurchCRM успішно оновлено.
vi_vn: Bản cài đặt ChurchCRM của bạn đã được nâng cấp thành công.

source: Your ChurchCRM installation is running the latest version.
af_za: U ChurchCRM-installasie voer die nuutste weergawe uit.
am_et: የChurchCRM ጭነትዎ የቅርብ ጊዜውን ስሪት በመጠቀም ላይ ነው።
ar_eg: يعمل تثبيت ChurchCRM الخاص بك على أحدث إصدار.
cs_cz: Vaše instalace ChurchCRM používá nejnovější verzi.
de_de: Ihre ChurchCRM-Installation wird in der neuesten Version ausgeführt.
el_gr: Η εγκατάσταση του ChurchCRM διαθέτει την τελευταία έκδοση.
et_ee: Teie ChurchCRM paigaldus käitab uusimat versiooni.
fi_fi: ChurchCRM-asennuksesi on uusin versio.
he_il: התקנת ה-ChurchCRM שלך מריצה את הגרסה האחרונה.
hi_in: आपका ChurchCRM इंस्टॉलेशन नवीनतम संस्करण चला रहा है।
hu_hu: A ChurchCRM telepítés a legújabb verziót futtatja.
id_id: ChurchCRM Anda sudah menggunakan versi terbaru.
ja_jp: ChurchCRMインストールは最新バージョンで実行されています。
nb_no: Din ChurchCRM-installasjon kjører den nyeste versjonen.
nl_nl: Uw ChurchCRM installatie is de meest recente versie
pl_pl: Używasz najnowszej wersji ChurchCRM.
pt_pt: Sua instalação do ChurchCRM está executando a versão mais recente.
ru_ru: Ваша система ChurchCRM уже последней версии.
sq_al: Instalimi juaj i ChurchCRM po ekzekuton versionin e fundit.
sv_se: Din ChurchCRM-installation kör den senaste versionen.
sw: ChurchCRM yako inatumia toleo la hivi karibuni.
ta_in: உங்கள் ChurchCRM நிறுவல் சமீபத்திய பதிப்பை இயக்குகிறது.
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్ తాజా వెర్షన్‌లో నడుస్తోంది.
th_th: การติดตั้ง ChurchCRM ของคุณใช้งานเวอร์ชันล่าสุด
tr_tr: ChurchCRM kurulumunuz en son sürümü çalıştırıyor.
uk_ua: Ваша інсталяція ChurchCRM використовує останню версію.
vi_vn: Bản cài đặt ChurchCRM của bạn đang chạy phiên bản mới nhất.

source: 2-50 characters
af_za: 2-50 karakters
am_et: ከ2-50 ፊደላት
ar_eg: 2-50 حرفا
cs_cz: 2-50 znaků
de_de: 2-50 Zeichen
el_gr: 2-50 χαρακτήρες
et_ee: 2-50 tähemärki
fi_fi: 2-50 merkkiä
he_il: 2-50 תווים
hi_in: 2-50 अक्षर
hu_hu: 2-50 karakter
id_id: 2-50 karakter
ja_jp: 2〜50文字
nb_no: 2-50 tegn
nl_nl: 2-50 tekens
pl_pl: 2-50 znaków
pt_pt: 2-50 caracteres
ru_ru: 2-50 символов
sq_al: 2-50 karaktere
sv_se: 2-50 tecken
sw: Herufi 2-50
ta_in: 2-50 எழுத்துக்கள்
te_in: 2-50 అక్షరాలు
th_th: 2-50 ตัวอักษร
tr_tr: 2-50 karakter
uk_ua: 2-50 символів
vi_vn: 2-50 ký tự

source: Dear Friend
af_za: Geagte Vriend
am_et: ውድ ጓደኛ
ar_eg: صديقي العزيز
cs_cz: Milý příteli
de_de: Lieber Freund
el_gr: Αγαπητέ φίλε / Αγαπητή φίλη
et_ee: Kallis sõber
fi_fi: Hyvä ystävä
he_il: חבר יקר
hi_in: प्रिय मित्र
hu_hu: Kedves barátom
id_id: Saudara yang Terkasih
ja_jp: 親愛なる友人
nb_no: Kjære venn
nl_nl: Beste Vriend
pl_pl: Drogi Przyjacielu
pt_pt: Caro amigo
ru_ru: Дорогой друг
sq_al: I dashur mik
sv_se: Kära vän
sw: Mpendwa Rafiki
ta_in: அன்புள்ள நண்பரே
te_in: ప్రియమైన స్నేహితుడా
th_th: เรียนเพื่อน
tr_tr: Sevgili Dostum
uk_ua: Дорогий друже
vi_vn: Bạn thân mến

source: No Data Found
af_za: Geen Data Gevind
am_et: ምንም መረጃ አልተገኘም
ar_eg: لم يتم العثور على بيانات
cs_cz: Nenalezena žádná data
de_de: Keine Daten gefunden
el_gr: Δεν βρέθηκαν δεδομένα
et_ee: Andmeid ei leitud
fi_fi: Tietoja ei löytynyt
he_il: לא נמצא נתונים
hi_in: कोई डेटा नहीं मिला
hu_hu: Nincs adat találva
id_id: Data Tidak Ditemukan
ja_jp: データが見つかりません
nb_no: Ingen data funnet
nl_nl: Geen gegevens gevonden
pl_pl: Nie znaleziono danych
pt_pt: Nenhum dado encontrado
ru_ru: Данные не найдены
sq_al: Nuk u gjetën të dhëna
sv_se: Ingen data hittades
sw: Hakuna Data Iliyopatikana
ta_in: தரவு எதுவும் கிடைக்கவில்லை
te_in: డేటా కనుగొనబడలేదు
th_th: ไม่พบข้อมูล
tr_tr: Veri Bulunamadı
uk_ua: Даних не знайдено
vi_vn: Không có dữ liệu

source: No records were returned from the previous report. Please adjust your filters or date range and try again.
af_za: Geen rekords is van die vorige rapport teruggestuur nie. Pas asseblief u filters of datumreeks aan en probeer weer.
am_et: ከቀድሞው ሪፖርት ምንም መዝገብ አልተገኘም። እባክዎ ማጣሪያዎችን ወይም የቀን ገደቦችን አስተካክለው እንደገና ይሞክሩ።
ar_eg: لم يتم إرجاع أي سجلات من التقرير السابق. يرجى تعديل المرشحات أو نطاق التاريخ والمحاولة مجددا.
cs_cz: Z předchozí zprávy nebyly vráceny žádné záznamy. Upravte filtry nebo rozsah dat a zkuste to znovu.
de_de: Es wurden keine Datensätze aus dem vorherigen Bericht zurückgegeben. Bitte passen Sie Ihre Filter oder Ihren Datumsbereich an und versuchen Sie es erneut.
el_gr: Δεν βρέθηκαν εγγραφές για την αναφορά. Παρακαλούμε αλλάξτε τα φίλτρα ή το ημερομηνιακό εύρος.
et_ee: Eelmisest aruandest ei tagastatud kirjeid. Palun kohandage oma filtreid või kuupäevavahemikku ja proovige uuesti.
fi_fi: Edellinen raportti ei palauttanut tietoja. Säädä suodattimia tai aikaväliä ja yritä uudelleen.
he_il: לא הוחזרו רשומות מהדוח הקודם.
hi_in: पिछली रिपोर्ट से कोई रिकॉर्ड नहीं मिला। कृपया अपने फ़िल्टर या तिथि सीमा को समायोजित करें और पुनः प्रयास करें।
hu_hu: Az előző jelentésből nem érkeztek rekordok. Kérjük, módosítsa a szűrőket vagy a dátumtartományt, és próbálkozzon újra.
id_id: Tidak ada data pada laporan sebelumnya. Harap sesuaikan filter atau rentang tanggal.
ja_jp: 前回のレポートからレコードが返されませんでした。フィルターまたは日付範囲を調整して、もう一度お試しください。
nb_no: Ingen poster ble returnert fra den forrige rapporten. Vennligst juster filtrene eller datointervallet og prøv igjen.
nl_nl: Geen records geretourneerd uit het vorige rapport. Pas uw filters of datumbereik aan en probeer het opnieuw.
pl_pl: Brak wyników w raporcie. Zmień filtry lub zakres dat.
pt_pt: Nenhum registro foi retornado do relatório anterior. Por favor, ajuste seus filtros ou intervalo de datas e tente novamente.
ru_ru: Записей по отчету не найдено. Измените фильтры.
sq_al: Asnjë rekord nuk u kthye nga raporti i mëparshëm. Ju lutem rregulloni filtrat ose diapazonin e datave dhe provoni përsëri.
sv_se: Inga poster returnerades från den föregående rapporten. Justera dina filter eller datumintervall och försök igen.
sw: Hakuna kumbukumbu zilizopatikana kutoka kwa ripoti iliyopita. Tafadhali rekebisha vichujio au muda wa tarehe na ujaribu tena.
ta_in: முந்தைய அறிக்கையிலிருந்து எந்த பதிவுகளும் திரும்பப் பெறப்படவில்லை. உங்கள் வடிப்பான்கள் அல்லது தேதி வரம்பை சரிசெய்து மீண்டும் முயற்சிக்கவும்.
te_in: మునుపటి నివేదిక నుండి ఎటువంటి రికార్డులు తిరిగి రాలేదు. దయచేసి మీ ఫిల్టర్‌లను లేదా తేదీ పరిధిని సర్దుబాటు చేసి మళ్ళీ ప్రయత్నించండి.
th_th: ไม่มีระเบียนที่ส่งคืนจากรายงานก่อนหน้า กรุณาปรับตัวกรองหรือช่วงวันที่แล้วลองอีกครั้ง
tr_tr: Önceki rapordan hiçbir kayıt dönmedi. Lütfen filtrelerinizi veya tarih aralığınızı ayarlayıp tekrar deneyin.
uk_ua: Попередній звіт не повернув жодних записів. Будь ласка, налаштуйте фільтри або діапазон дат і спробуйте ще раз.
vi_vn: Không có bản ghi nào được trả về từ báo cáo trước. Vui lòng điều chỉnh bộ lọc hoặc khoảng ngày và thử lại.

source: Please enter a menu name (2-50 characters)
af_za: Voer asseblief 'n menunaam in (2-50 karakters)
am_et: እባክዎን የሜኑ ስም ያስገቡ (ከ2-50 ፊደላት)
ar_eg: يرجى إدخال اسم القائمة (2-50 حرفا)
cs_cz: Zadejte název nabídky (2–50 znaků)
de_de: Bitte geben Sie einen Menünamen ein (2-50 Zeichen)
el_gr: Παρακαλούμε εισάγετε ένα όνομα μενού (2-50 χαρακτήρες)
et_ee: Palun sisestage menüü nimi (2-50 tähemärki)
fi_fi: Syötä valikon nimi (2-50 merkkiä)
he_il: אנא הזן שם תפריט (2-50 תווים)
hi_in: कृपया मेनू नाम दर्ज करें (2-50 अक्षर)
hu_hu: Kérjük, adjon meg egy menü nevet (2-50 karakter)
id_id: Harap masukkan nama menu (2-50 karakter)
ja_jp: メニュー名を入力してください（2〜50文字）
nb_no: Vennligst skriv inn et menynavn (2-50 tegn)
nl_nl: Voer een menunaam in (2-50 tekens)
pl_pl: Wpisz nazwę menu (2-50 znaków)
pt_pt: Por favor, insira um nome de menu (2-50 caracteres)
ru_ru: Введите название меню (2-50 символов)
sq_al: Ju lutem vendosni një emër menuje (2-50 karaktere)
sv_se: Ange ett menynamn (2-50 tecken)
sw: Tafadhali ingiza jina la orodha (herufi 2-50)
ta_in: மெனு பெயரை (2-50 எழுத்துக்கள்) உள்ளிடவும்
te_in: దయచేసి మెనూ పేరును నమోదు చేయండి (2-50 అక్షరాలు)
th_th: กรุณาป้อนชื่อเมนู (2-50 ตัวอักษร)
tr_tr: Lütfen bir menü adı girin (2-50 karakter)
uk_ua: Будь ласка, введіть назву меню (2-50 символів)
vi_vn: Vui lòng nhập tên menu (2-50 ký tự)

source: Please enter a valid URL starting with http:// or https://
af_za: Voer asseblief 'n geldige URL in wat begin met http:// of https://
am_et: እባክዎን በ http:// ወይም https:// የሚጀምር ትክክለኛ URL ያስገቡ
ar_eg: يرجى إدخال عنوان URL صحيح يبدأ بـ http:// أو https://
cs_cz: Zadejte platnou adresu URL začínající http:// nebo https://
de_de: Bitte geben Sie eine gültige URL ein, die mit http:// oder https:// beginnt
el_gr: Παρακαλούμε εισάγετε ένα έγκυρο URL που ξεκινά με http:// ή https://
et_ee: Palun sisestage kehtiv URL, mis algab http:// või https:// -ga
fi_fi: Syötä kelvollinen URL-osoite, joka alkaa http:// tai https://
he_il: אנא הזן כתובת URL תקינה המתחילה ב-http:// או https://
hi_in: कृपया http:// या https:// से शुरू होने वाला वैध URL दर्ज करें
hu_hu: Kérjük, adjon meg egy érvényes URL-t, amely http:// vagy https:// -vel kezdődik
id_id: Harap masukkan URL valid yang diawali http:// atau https://
ja_jp: http://またはhttps://で始まる有効なURLを入力してください
nb_no: Vennligst skriv inn en gyldig URL som starter med http:// eller https://
nl_nl: Voer een geldige URL in die begint met http:// of https://
pl_pl: Wpisz poprawny URL (http/https)
pt_pt: Por favor, insira uma URL válida começando com http:// ou https://
ru_ru: Введите корректный URL (напр. https://)
sq_al: Ju lutem vendosni një URL të vlefshme që fillon me http:// ose https://
sv_se: Ange en giltig URL som börjar med http:// eller https://
sw: Tafadhali ingiza URL sahihi inayoanza na http:// au https://
ta_in: http:// அல்லது https:// உடன் தொடங்கும் செல்லுபடியாகும் URL ஐ உள்ளிடவும்
te_in: దయచేసి http:// లేదా https:// తో ప్రారంభమయ్యే చెల్లుబాటు అయ్యే URL ను నమోదు చేయండి
th_th: กรุณาป้อน URL ที่ถูกต้องเริ่มต้นด้วย http:// หรือ https://
tr_tr: Lütfen http:// veya https:// ile başlayan geçerli bir URL girin
uk_ua: Будь ласка, введіть дійсну URL-адресу, що починається з http:// або https://
vi_vn: Vui lòng nhập URL hợp lệ bắt đầu bằng http:// hoặc https://
