Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Auto-calculated from counts above
af_za: Outomaties bereken vanaf bogenoemde tellings
am_et: ከላይ ካለው ቆጠራ በራስ-ሰር ይሰላል
ar_eg: يُحسب تلقائياً من الأعداد أعلاه
de_de: Automatisch aus den obigen Zahlen berechnet
el_gr: Υπολογίζεται αυτόματα από τους παραπάνω αριθμούς
et_ee: Automaatselt arvutatud ülaltoodud arvudest
fi_fi: Laskettu automaattisesti yllä olevista luvuista
he_il: מחושב אוטומטית מהספירות למעלה
hi_in: ऊपर की गणनाओं से स्वचालित रूप से गणना की गई
hu_hu: Automatikusan számítva a fenti számokból
id_id: Dihitung otomatis dari hitungan di atas
ja_jp: 上記のカウントから自動計算
nb_no: Automatisk beregnet fra tellinger ovenfor
nl_nl: Automatisch berekend uit bovenstaande tellingen
pl_pl: Automatycznie obliczone z powyższych liczb
pt_pt: Calculado automaticamente a partir das contagens acima
ru_ru: Автоматически рассчитано из подсчётов выше
sq_al: Llogaritet automatikisht nga numërimet më sipër
sv_se: Automatiskt beräknat från räkningarna ovan
sw: Imehesabiwa kiotomatiki kutoka hesabu hapo juu
te_in: పై గణనల నుండి ఆటో-లెక్కించబడింది
th_th: คำนวณอัตโนมัติจากการนับด้านบน
tr_tr: Yukarıdaki sayılardan otomatik hesaplandı
uk_ua: Автоматично розраховано з підрахунків вище
vi_vn: Tự động tính từ các số đếm ở trên

source: By deleting this field, you will irrevocably lose all group member data assigned for this field!
af_za: Deur hierdie veld te verwyder, sal u onherroeplik alle groep-liddata wat aan hierdie veld toegeken is, verloor!
am_et: ይህን መስክ በመሰረዝ፣ ለዚህ መስክ የተመደበውን ሁሉንም የቡድን አባል ውሂብ በማይመለስ ሁኔታ ያጣሉ!
ar_eg: بحذف هذا الحقل، ستفقد بشكل لا رجعة فيه جميع بيانات أعضاء المجموعة المخصصة لهذا الحقل!
de_de: Durch das Löschen dieses Feldes verlieren Sie unwiderruflich alle Gruppenmitgliedsdaten, die diesem Feld zugewiesen sind!
el_gr: Διαγράφοντας αυτό το πεδίο, θα χάσετε αμετάκλητα όλα τα δεδομένα μελών ομάδας που έχουν εκχωρηθεί σε αυτό το πεδίο!
et_ee: Selle välja kustutamisega kaotate pöördumatult kõik sellele väljale määratud grupi liikmete andmed!
fi_fi: Poistamalla tämän kentän menetät peruuttamattomasti kaikki tälle kentälle määritetyt ryhmän jäsentiedot!
he_il: מחיקת שדה זה תגרום לאובדן בלתי הפיך של כל נתוני חברי הקבוצה שהוקצו לשדה זה!
hi_in: इस फ़ील्ड को हटाकर, आप इस फ़ील्ड के लिए असाइन किए गए सभी ग्रुप सदस्य डेटा को अपरिवर्तनीय रूप से खो देंगे!
hu_hu: A mező törlésével visszavonhatatlanul elveszíti az ehhez a mezőhöz rendelt összes csoporttag adatot!
id_id: Dengan menghapus bidang ini, Anda akan kehilangan semua data anggota grup yang ditetapkan untuk bidang ini secara permanen!
ja_jp: このフィールドを削除すると、このフィールドに割り当てられたすべてのグループメンバーデータが永久に失われます！
nb_no: Ved å slette dette feltet vil du ugjenkallelig miste alle gruppemedlemsdata tildelt dette feltet!
nl_nl: Door dit veld te verwijderen, verliest u onherroepelijk alle groepslidgegevens die aan dit veld zijn toegewezen!
pl_pl: Usuwając to pole, bezpowrotnie utracisz wszystkie dane członków grupy przypisane do tego pola!
pt_pt: Ao eliminar este campo, perderá irrevogavelmente todos os dados dos membros do grupo atribuídos a este campo!
ru_ru: Удалив это поле, вы безвозвратно потеряете все данные участников группы, назначенные для этого поля!
sq_al: Duke fshirë këtë fushë, do të humbni të pakthyeshëm të gjitha të dhënat e anëtarëve të grupit të caktuara për këtë fushë!
sv_se: Genom att ta bort detta fält kommer du oåterkalleligt att förlora all gruppmedlemsdata som tilldelats detta fält!
sw: Kwa kufuta sehemu hii, utapoteza bila kurudi data zote za wanakikundi zilizowekwa kwa sehemu hii!
te_in: ఈ ఫీల్డ్‌ను తొలగించడం ద్వారా, ఈ ఫీల్డ్ కోసం కేటాయించిన అన్ని గ్రూప్ సభ్యుల డేటాను మీరు శాశ్వతంగా కోల్పోతారు!
th_th: การลบฟิลด์นี้จะทำให้คุณสูญเสียข้อมูลสมาชิกกลุ่มทั้งหมดที่กำหนดสำหรับฟิลด์นี้อย่างถาวร!
tr_tr: Bu alanı silerek, bu alana atanan tüm grup üyesi verilerini geri dönüşsüz olarak kaybedeceksiniz!
uk_ua: Видаливши це поле, ви безповоротно втратите всі дані учасників групи, призначені для цього поля!
vi_vn: Bằng cách xóa trường này, bạn sẽ mất vĩnh viễn tất cả dữ liệu thành viên nhóm được gán cho trường này!

source: By deleting this fund, you may affect historical donation records!
af_za: Deur hierdie fonds te verwyder, kan u historiese gifte rekords beïnvloed!
am_et: ይህን ፈንድ በመሰረዝ፣ ታሪካዊ የልገሳ መዝገቦችን ሊጎዱ ይችላሉ!
ar_eg: بحذف هذا الصندوق، قد تؤثر على سجلات التبرعات التاريخية!
de_de: Durch das Löschen dieses Fonds können Sie historische Spendensätze beeinflussen!
el_gr: Διαγράφοντας αυτό το ταμείο, μπορεί να επηρεάσετε ιστορικά αρχεία δωρεών!
et_ee: Selle fondi kustutamisega võite mõjutada ajaloolisi annetuste kirjeid!
fi_fi: Poistamalla tämän rahaston saatat vaikuttaa historiallisiin lahjoitustietoihin!
he_il: מחיקת קרן זו עלולה להשפיע על רשומות תרומות היסטוריות!
hi_in: इस फंड को हटाकर, आप ऐतिहासिक दान रिकॉर्ड को प्रभावित कर सकते हैं!
hu_hu: Az alap törlésével befolyásolhatja a korábbi adományrekordokat!
id_id: Dengan menghapus dana ini, Anda mungkin mempengaruhi catatan donasi historis!
ja_jp: この基金を削除すると、過去の寄付記録に影響を与える可能性があります！
nb_no: Ved å slette dette fondet kan du påvirke historiske donasjonsregistre!
nl_nl: Door dit fonds te verwijderen, kunt u historische donatiegegevens beïnvloeden!
pl_pl: Usuwając ten fundusz, możesz wpłynąć na historyczne zapisy darowizn!
pt_pt: Ao eliminar este fundo, poderá afetar os registos históricos de doações!
ru_ru: Удалив этот фонд, вы можете повлиять на исторические записи пожертвований!
sq_al: Duke fshirë këtë fond, mund të ndikoni rekordet historike të dhurimit!
sv_se: Genom att ta bort denna fond kan du påverka historiska donationsregister!
sw: Kwa kufuta mfuko huu, unaweza kuathiri rekodi za michango ya kihistoria!
te_in: ఈ నిధిని తొలగించడం ద్వారా, మీరు చారిత్రక విరాళాల రికార్డులను ప్రభావితం చేయవచ్చు!
th_th: การลบกองทุนนี้อาจส่งผลต่อระเบียนการบริจาคในอดีต!
tr_tr: Bu fonu silerek, geçmiş bağış kayıtlarını etkileyebilirsiniz!
uk_ua: Видаливши цей фонд, ви можете вплинути на історичні записи пожертвувань!
vi_vn: Bằng cách xóa quỹ này, bạn có thể ảnh hưởng đến các bản ghi quyên góp lịch sử!

source: Category Name
af_za: Kategorie Naam
am_et: የምድብ ስም
ar_eg: اسم الفئة
de_de: Kategoriename
el_gr: Όνομα Κατηγορίας
et_ee: Kategooria Nimi
fi_fi: Kategorian Nimi
he_il: שם קטגוריה
hi_in: श्रेणी नाम
hu_hu: Kategória Neve
id_id: Nama Kategori
ja_jp: カテゴリ名
nb_no: Kategorinavn
nl_nl: Categorienaam
pl_pl: Nazwa Kategorii
pt_pt: Nome da Categoria
ru_ru: Название Категории
sq_al: Emri i kategorisë
sv_se: Kategorinamn
sw: Jina la Kategoria
te_in: వర్గం పేరు
th_th: ชื่อหมวดหมู่
tr_tr: Kategori Adı
uk_ua: Назва Категорії
vi_vn: Tên Danh mục

source: Checked In
af_za: Aangemeld
am_et: ገብቷል
ar_eg: تم تسجيل الحضور
de_de: Eingecheckt
el_gr: Άφιξη
et_ee: Sisse registreeritud
fi_fi: Kirjautunut sisään
he_il: נרשם כנוכח
hi_in: चेक-इन किया
hu_hu: Bejelentkezett
id_id: Sudah Masuk
ja_jp: チェックイン済み
nb_no: Sjekket inn
nl_nl: Ingecheckt
pl_pl: Zameldowany
pt_pt: Registado
ru_ru: Отмечен вход
sq_al: Regjistruar
sv_se: Incheckad
sw: Amejiandikisha
te_in: చెక్ ఇన్ చేయబడింది
th_th: เช็คอินแล้ว
tr_tr: Giriş Yapıldı
uk_ua: Зареєстровано вхід
vi_vn: Đã điểm danh vào

source: Checked Out
af_za: Afgemeld
am_et: ወጥቷል
ar_eg: تم تسجيل المغادرة
de_de: Ausgecheckt
el_gr: Αναχώρηση
et_ee: Välja registreeritud
fi_fi: Kirjautunut ulos
he_il: נרשם כיוצא
hi_in: चेक-आउट किया
hu_hu: Kijelentkezett
id_id: Sudah Keluar
ja_jp: チェックアウト済み
nb_no: Sjekket ut
nl_nl: Uitgecheckt
pl_pl: Wymeldowany
pt_pt: Saída registada
ru_ru: Отмечен выход
sq_al: Çregjistruar
sv_se: Utcheckad
sw: Ameondoka
te_in: చెక్ అవుట్ చేయబడింది
th_th: เช็คเอาท์แล้ว
tr_tr: Çıkış Yapıldı
uk_ua: Зареєстровано вихід
vi_vn: Đã điểm danh ra

source: Current Fiscal Year
af_za: Huidige Fiskale Jaar
am_et: የአሁኑ የፊስካል አመት
ar_eg: السنة المالية الحالية
de_de: Aktuelles Geschäftsjahr
el_gr: Τρέχον Οικονομικό Έτος
et_ee: Praegune Eelarveaasta
fi_fi: Kuluva Tilivuosi
he_il: שנת הכספים הנוכחית
hi_in: वर्तमान वित्तीय वर्ष
hu_hu: Aktuális Pénzügyi Év
id_id: Tahun Fiskal Saat Ini
ja_jp: 現在の会計年度
nb_no: Nåværende Regnskapsår
nl_nl: Huidig Boekjaar
pl_pl: Bieżący Rok Podatkowy
pt_pt: Ano Fiscal Atual
ru_ru: Текущий Финансовый Год
sq_al: Viti fiskal aktual
sv_se: Nuvarande Räkenskapsår
sw: Mwaka wa Fedha wa Sasa
te_in: ప్రస్తుత ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณปัจจุบัน
tr_tr: Mevcut Mali Yıl
uk_ua: Поточний Фінансовий Рік
vi_vn: Năm Tài chính Hiện tại

source: Delete (will delete all associated records)
af_za: Verwyder (sal alle geassosieerde rekords uitvee)
am_et: ሰርዝ (ሁሉንም ተዛማጅ መዝገቦች ይሰርዛል)
ar_eg: حذف (سيحذف جميع السجلات المرتبطة)
de_de: Löschen (löscht alle zugehörigen Datensätze)
el_gr: Διαγραφή (θα διαγράψει όλες τις σχετικές εγγραφές)
et_ee: Kustuta (kustutab kõik seotud kirjed)
fi_fi: Poista (poistaa kaikki liittyvät tietueet)
he_il: מחק (ימחק את כל הרשומות המשויכות)
hi_in: हटाएं (सभी संबंधित रिकॉर्ड हटा दिए जाएंगे)
hu_hu: Törlés (törli az összes kapcsolódó rekordot)
id_id: Hapus (akan menghapus semua catatan terkait)
ja_jp: 削除（関連するすべてのレコードが削除されます）
nb_no: Slett (vil slette alle tilknyttede poster)
nl_nl: Verwijderen (verwijdert alle gekoppelde records)
pl_pl: Usuń (usunie wszystkie powiązane rekordy)
pt_pt: Eliminar (eliminará todos os registos associados)
ru_ru: Удалить (удалит все связанные записи)
sq_al: Fshi (do të fshijë të gjitha rekordet e lidhura)
sv_se: Ta bort (tar bort alla associerade poster)
sw: Futa (itafuta rekodi zote zinazohusiana)
te_in: తొలగించు (అనుబంధ రికార్డులన్నింటినీ తొలగిస్తుంది)
th_th: ลบ (จะลบระเบียนที่เกี่ยวข้องทั้งหมด)
tr_tr: Sil (tüm ilişkili kayıtları silecek)
uk_ua: Видалити (видалить усі пов'язані записи)
vi_vn: Xóa (sẽ xóa tất cả các bản ghi liên quan)

source: Edit Property Type
af_za: Wysig eiendomstipe
am_et: የንብረት ዓይነት አርትዕ
ar_eg: تعديل نوع الخاصية
de_de: Eigenschaftstyp bearbeiten
el_gr: Επεξεργασία Τύπου Ιδιότητας
et_ee: Muuda Omaduse Tüüpi
fi_fi: Muokkaa Ominaisuustyyppiä
he_il: ערוך סוג מאפיין
hi_in: संपत्ति प्रकार संपादित करें
hu_hu: Tulajdonságtípus Szerkesztése
id_id: Edit Jenis Properti
ja_jp: プロパティタイプを編集
nb_no: Rediger Egenskapstype
nl_nl: Eigenschapstype Bewerken
pl_pl: Edytuj Typ Właściwości
pt_pt: Editar Tipo de Propriedade
ru_ru: Редактировать Тип Свойства
sq_al: Redakto llojin e vetisë
sv_se: Redigera Egenskapstyp
sw: Hariri Aina ya Mali
te_in: ఆస్తి రకాన్ని సవరించండి
th_th: แก้ไขประเภทคุณสมบัติ
tr_tr: Özellik Türünü Düzenle
uk_ua: Редагувати Тип Властивості
vi_vn: Chỉnh sửa Loại Thuộc tính

source: Enter comma-separated count categories (e.g., Members, Visitors, Children).
af_za: Voer komma-geskeide telkategorieë in (bv. Lede, Besoekers, Kinders).
am_et: በኮማ የተለዩ የቆጠራ ምድቦችን ያስገቡ (ለምሳሌ፣ አባላት፣ ጎብኝዎች፣ ልጆች)።
ar_eg: أدخل فئات العد مفصولة بفواصل (مثل: الأعضاء، الزوار، الأطفال).
de_de: Geben Sie kommagetrennte Zählkategorien ein (z.B. Mitglieder, Besucher, Kinder).
el_gr: Εισάγετε κατηγορίες αρίθμησης διαχωρισμένες με κόμμα (π.χ., Μέλη, Επισκέπτες, Παιδιά).
et_ee: Sisestage komadega eraldatud loenduskategooriad (nt Liikmed, Külastajad, Lapsed).
fi_fi: Syötä pilkuilla erotetut laskentakategoriat (esim. Jäsenet, Vierailijat, Lapset).
he_il: הזן קטגוריות ספירה מופרדות בפסיקים (לדוגמה, חברים, מבקרים, ילדים).
hi_in: अल्पविराम से अलग गणना श्रेणियाँ दर्ज करें (जैसे, सदस्य, आगंतुक, बच्चे)।
hu_hu: Adja meg a vesszővel elválasztott számlálási kategóriákat (pl. Tagok, Látogatók, Gyermekek).
id_id: Masukkan kategori hitungan yang dipisahkan koma (mis., Anggota, Pengunjung, Anak-anak).
ja_jp: カンマ区切りのカウントカテゴリを入力してください（例：メンバー、訪問者、子供）。
nb_no: Skriv inn kommaseparerte tellekategorier (f.eks. Medlemmer, Besøkende, Barn).
nl_nl: Voer door komma's gescheiden telcategorieën in (bijv. Leden, Bezoekers, Kinderen).
pl_pl: Wprowadź kategorie liczenia oddzielone przecinkami (np. Członkowie, Goście, Dzieci).
pt_pt: Introduza categorias de contagem separadas por vírgulas (ex. Membros, Visitantes, Crianças).
ru_ru: Введите категории подсчёта через запятую (напр., Члены, Посетители, Дети).
sq_al: Vendosni kategoritë e numërimit të ndara me presje (p.sh., Anëtarë, Vizitorë, Fëmijë).
sv_se: Ange kommaseparerade räknekategorier (t.ex. Medlemmar, Besökare, Barn).
sw: Ingiza kategoria za kuhesabu zilizotenganishwa na koma (k.m., Wanachama, Wageni, Watoto).
te_in: కామాతో వేరు చేయబడిన గణన వర్గాలను నమోదు చేయండి (ఉదా., సభ్యులు, సందర్శకులు, పిల్లలు).
th_th: ป้อนหมวดหมู่การนับที่คั่นด้วยคอมมา (เช่น สมาชิก ผู้เยี่ยม เด็ก)
tr_tr: Virgülle ayrılmış sayım kategorileri girin (örn., Üyeler, Ziyaretçiler, Çocuklar).
uk_ua: Введіть категорії підрахунку через кому (напр., Члени, Відвідувачі, Діти).
vi_vn: Nhập các danh mục đếm phân cách bằng dấu phẩy (ví dụ: Thành viên, Khách, Trẻ em).

source: Enter sermon notes or event text...
af_za: Voer preeknotas of gebeurtenisteks in...
am_et: የስብከት ማስታወሻዎች ወይም የክስተት ጽሑፍ ያስገቡ...
ar_eg: أدخل ملاحظات الموعظة أو نص الحدث...
de_de: Geben Sie Predigtnotizen oder Veranstaltungstext ein...
el_gr: Εισάγετε σημειώσεις κηρύγματος ή κείμενο εκδήλωσης...
et_ee: Sisestage jutluse märkmed või sündmuse tekst...
fi_fi: Syötä saarnan muistiinpanot tai tapahtuman teksti...
he_il: הזן הערות דרשה או טקסט אירוע...
hi_in: उपदेश नोट्स या इवेंट टेक्स्ट दर्ज करें...
hu_hu: Adja meg a prédikáció jegyzeteit vagy az esemény szövegét...
id_id: Masukkan catatan khotbah atau teks acara...
ja_jp: 説教メモまたはイベントテキストを入力...
nb_no: Skriv inn prekentekst eller arrangementstekst...
nl_nl: Voer preeknotities of evenementtekst in...
pl_pl: Wprowadź notatki z kazania lub tekst wydarzenia...
pt_pt: Introduza notas do sermão ou texto do evento...
ru_ru: Введите заметки проповеди или текст события...
sq_al: Vendosni shënime predikimi ose tekst ngjarjeje...
sv_se: Ange predikningsanteckningar eller händelsetext...
sw: Ingiza maelezo ya mahubiri au maandishi ya tukio...
te_in: ప్రసంగ నోట్స్ లేదా ఈవెంట్ టెక్స్ట్ నమోదు చేయండి...
th_th: ป้อนบันทึกเทศนาหรือข้อความกิจกรรม...
tr_tr: Vaaz notları veya etkinlik metni girin...
uk_ua: Введіть нотатки проповіді або текст події...
vi_vn: Nhập ghi chú bài giảng hoặc văn bản sự kiện...

source: Existing Donation Funds
af_za: Bestaande donasiefondse
am_et: ነባር የልገሳ ፈንዶች
ar_eg: صناديق التبرعات الموجودة
de_de: Vorhandene Spendenfonds
el_gr: Υπάρχοντα Ταμεία Δωρεών
et_ee: Olemasolevad Annetuste Fondid
fi_fi: Olemassa olevat Lahjoitusrahastot
he_il: קרנות תרומה קיימות
hi_in: मौजूदा दान फंड
hu_hu: Meglévő Adomány Alapok
id_id: Dana Donasi yang Ada
ja_jp: 既存の寄付基金
nb_no: Eksisterende Donasjonsfond
nl_nl: Bestaande Donatiefondsen
pl_pl: Istniejące Fundusze Darowizn
pt_pt: Fundos de Doação Existentes
ru_ru: Существующие Фонды Пожертвований
sq_al: Fondet ekzistuese të dhurimit
sv_se: Befintliga Donationsfonder
sw: Mifuko ya Michango Iliyopo
te_in: ఇప్పటికే ఉన్న విరాళాల నిధులు
th_th: กองทุนบริจาคที่มีอยู่
tr_tr: Mevcut Bağış Fonları
uk_ua: Існуючі Фонди Пожертвувань
vi_vn: Quỹ Quyên góp Hiện có

source: Existing Group Properties
af_za: Bestaande groep eienskappe
am_et: ነባር የቡድን ባህሪያት
ar_eg: خصائص المجموعة الموجودة
de_de: Vorhandene Gruppeneigenschaften
el_gr: Υπάρχουσες Ιδιότητες Ομάδας
et_ee: Olemasolevad Grupi Omadused
fi_fi: Olemassa olevat Ryhmän Ominaisuudet
he_il: מאפייני קבוצה קיימים
hi_in: मौजूदा ग्रुप गुण
hu_hu: Meglévő Csoport Tulajdonságok
id_id: Properti Grup yang Ada
ja_jp: 既存のグループプロパティ
nb_no: Eksisterende Gruppeegenskaper
nl_nl: Bestaande Groepseigenschappen
pl_pl: Istniejące Właściwości Grupy
pt_pt: Propriedades de Grupo Existentes
ru_ru: Существующие Свойства Группы
sq_al: Vetitë ekzistuese të grupit
sv_se: Befintliga Gruppegenskaper
sw: Mali za Kikundi Zilizopo
te_in: ఇప్పటికే ఉన్న గ్రూప్ లక్షణాలు
th_th: คุณสมบัติกลุ่มที่มีอยู่
tr_tr: Mevcut Grup Özellikleri
uk_ua: Існуючі Властивості Групи
vi_vn: Thuộc tính Nhóm Hiện có

source: Failed to update role. Please try again.
af_za: Kon nie rol bywerk nie. Probeer asseblief weer.
am_et: ሚናን ማዘመን አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل تحديث الدور. يرجى المحاولة مرة أخرى.
de_de: Aktualisierung der Rolle fehlgeschlagen. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ενημέρωσης ρόλου. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rolli värskendamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Roolin päivitys epäonnistui. Yritä uudelleen.
he_il: עדכון התפקיד נכשל. נא לנסות שוב.
hi_in: भूमिका अपडेट करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: A szerepkör frissítése sikertelen. Kérjük, próbálja újra.
id_id: Gagal memperbarui peran. Silakan coba lagi.
ja_jp: 役割の更新に失敗しました。もう一度お試しください。
nb_no: Kunne ikke oppdatere rolle. Vennligst prøv igjen.
nl_nl: Rol bijwerken mislukt. Probeer het opnieuw.
pl_pl: Nie udało się zaktualizować roli. Spróbuj ponownie.
pt_pt: Falha ao atualizar a função. Por favor, tente novamente.
ru_ru: Не удалось обновить роль. Пожалуйста, попробуйте снова.
sq_al: Dështoi përditësimi i rolit. Ju lutem provoni përsëri.
sv_se: Misslyckades med att uppdatera roll. Försök igen.
sw: Imeshindwa kusasisha jukumu. Tafadhali jaribu tena.
te_in: పాత్రను నవీకరించడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: อัปเดตบทบาทล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Rol güncellenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося оновити роль. Будь ласка, спробуйте ще раз.
vi_vn: Không thể cập nhật vai trò. Vui lòng thử lại.

source: Family Pledges
af_za: Gesinsbelofte
am_et: የቤተሰብ ቃል ኪዳኖች
ar_eg: تعهدات العائلة
de_de: Familienzusagen
el_gr: Οικογενειακές Υποσχέσεις
et_ee: Perekonna Lubadused
fi_fi: Perheen Lupaukset
he_il: התחייבויות משפחתיות
hi_in: परिवार प्रतिज्ञाएं
hu_hu: Családi Ígéretek
id_id: Janji Keluarga
ja_jp: 家族の誓約
nb_no: Familieløfter
nl_nl: Familietoezeggingen
pl_pl: Zobowiązania Rodzinne
pt_pt: Compromissos Familiares
ru_ru: Семейные Обязательства
sq_al: Zotimet familjare
sv_se: Familjelöften
sw: Ahadi za Familia
te_in: కుటుంబ వాగ్దానాలు
th_th: คำมั่นสัญญาครอบครัว
tr_tr: Aile Taahhütleri
uk_ua: Сімейні Зобов'язання
vi_vn: Cam kết Gia đình

source: Field changes will be lost if you do not 'Save Changes' before using a delete or 'Add New' button!
af_za: Veldveranderinge sal verlore gaan as u nie 'Veranderinge Stoor' klik voor 'Verwyder' of 'Voeg Nuut' nie!
am_et: ሰርዝ ወይም 'አዲስ ጨምር' ቁልፍን ከመጠቀምዎ በፊት 'ለውጦችን አስቀምጥ' ካላደረጉ የመስክ ለውጦች ይጠፋሉ!
ar_eg: ستفقد تغييرات الحقول إذا لم تقم بـ 'حفظ التغييرات' قبل استخدام زر الحذف أو 'إضافة جديد'!
de_de: Feldänderungen gehen verloren, wenn Sie nicht vor Verwendung einer Lösch- oder 'Neu hinzufügen'-Schaltfläche 'Änderungen speichern'!
el_gr: Οι αλλαγές πεδίων θα χαθούν αν δεν 'Αποθηκεύσετε τις Αλλαγές' πριν χρησιμοποιήσετε το κουμπί διαγραφής ή 'Προσθήκη Νέου'!
et_ee: Välja muudatused lähevad kaotsi, kui te ei klõpsa 'Salvesta Muudatused' enne kustutamise või 'Lisa Uus' nupu kasutamist!
fi_fi: Kenttämuutokset menetetään, jos et napsauta 'Tallenna Muutokset' ennen poisto- tai 'Lisää Uusi' -painikkeen käyttöä!
he_il: שינויי השדה יאבדו אם לא תלחץ על 'שמור שינויים' לפני שימוש בכפתור מחק או 'הוסף חדש'!
hi_in: 'हटाएं' या 'नया जोड़ें' बटन का उपयोग करने से पहले 'परिवर्तन सहेजें' नहीं करते हैं तो फ़ील्ड परिवर्तन खो जाएंगे!
hu_hu: A mező módosításai elvesznek, ha nem kattint a 'Változások Mentése' gombra a törlés vagy 'Új Hozzáadása' gomb használata előtt!
id_id: Perubahan bidang akan hilang jika Anda tidak 'Simpan Perubahan' sebelum menggunakan tombol hapus atau 'Tambah Baru'!
ja_jp: 削除または「新規追加」ボタンを使用する前に「変更を保存」しないと、フィールドの変更が失われます！
nb_no: Feltendringer vil gå tapt hvis du ikke klikker 'Lagre Endringer' før du bruker en slett- eller 'Legg til Ny'-knapp!
nl_nl: Veldwijzigingen gaan verloren als u niet op 'Wijzigingen Opslaan' klikt voordat u een verwijder- of 'Nieuw Toevoegen'-knop gebruikt!
pl_pl: Zmiany w polach zostaną utracone, jeśli nie klikniesz 'Zapisz Zmiany' przed użyciem przycisku usuń lub 'Dodaj Nowy'!
pt_pt: As alterações nos campos serão perdidas se não clicar em 'Guardar Alterações' antes de usar um botão eliminar ou 'Adicionar Novo'!
ru_ru: Изменения полей будут потеряны, если вы не нажмёте 'Сохранить Изменения' перед использованием кнопки удаления или 'Добавить Новый'!
sq_al: Ndryshimet e fushës do të humbin nëse nuk 'Ruani ndryshimet' para se të përdorni një buton fshirjeje ose 'Shto të re'!
sv_se: Fältändringar kommer att förloras om du inte klickar på 'Spara Ändringar' innan du använder en ta bort- eller 'Lägg till Ny'-knapp!
sw: Mabadiliko ya sehemu yatapotea ikiwa hautabofya 'Hifadhi Mabadiliko' kabla ya kutumia kitufe cha kufuta au 'Ongeza Mpya'!
te_in: తొలగింపు లేదా 'కొత్తది జోడించు' బటన్ను ఉపయోగించకుండా మీరు 'మార్పులను సేవ్ చేయి' చేయకపోతే ఫీల్డ్ మార్పులు కోల్పోతాయి!
th_th: การเปลี่ยนฟิลด์จะหายไปหากคุณไม่ 'บันทึกการเปลี่ยนแปลง' ก่อนใช้ปุ่มลบหรือ 'เพิ่มใหม่'!
tr_tr: Bir silme veya 'Yeni Ekle' düğmesini kullanmadan önce 'Değişiklikleri Kaydet'e tıklamazsanız alan değişiklikleri kaybolacak!
uk_ua: Зміни полів будуть втрачені, якщо ви не натиснете 'Зберегти Зміни' перед використанням кнопки видалення або 'Додати Новий'!
vi_vn: Các thay đổi trường sẽ bị mất nếu bạn không nhấp 'Lưu Thay đổi' trước khi sử dụng nút xóa hoặc 'Thêm Mới'!

source: Filter by Class
af_za: Filter volgens klas
am_et: በክፍል አጣራ
ar_eg: تصفية حسب الفصل
de_de: Nach Klasse filtern
el_gr: Φιλτράρισμα κατά Τάξη
et_ee: Filtreeri Klassi järgi
fi_fi: Suodata Luokan mukaan
he_il: סנן לפי כיתה
hi_in: कक्षा द्वारा फ़िल्टर करें
hu_hu: Szűrés Osztály szerint
id_id: Filter berdasarkan Kelas
ja_jp: クラスでフィルター
nb_no: Filtrer etter Klasse
nl_nl: Filteren op Klasse
pl_pl: Filtruj według Klasy
pt_pt: Filtrar por Classe
ru_ru: Фильтр по Классу
sq_al: Filtro sipas klasës
sv_se: Filtrera efter Klass
sw: Chuja kwa Darasa
te_in: తరగతి వారీగా ఫిల్టర్ చేయండి
th_th: กรองตามชั้นเรียน
tr_tr: Sınıfa Göre Filtrele
uk_ua: Фільтр за Класом
vi_vn: Lọc theo Lớp

source: Fund deleted successfully
af_za: Fonds suksesvol verwyder
am_et: ፈንድ በተሳካ ሁኔታ ተሰርዟል
ar_eg: تم حذف الصندوق بنجاح
de_de: Fonds erfolgreich gelöscht
el_gr: Το ταμείο διαγράφηκε επιτυχώς
et_ee: Fond edukalt kustutatud
fi_fi: Rahasto poistettu onnistuneesti
he_il: הקרן נמחקה בהצלחה
hi_in: फंड सफलतापूर्वक हटाया गया
hu_hu: Alap sikeresen törölve
id_id: Dana berhasil dihapus
ja_jp: 基金が正常に削除されました
nb_no: Fondet ble slettet
nl_nl: Fonds succesvol verwijderd
pl_pl: Fundusz został pomyślnie usunięty
pt_pt: Fundo eliminado com sucesso
ru_ru: Фонд успешно удалён
sq_al: Fondi u fshi me sukses
sv_se: Fonden har tagits bort
sw: Mfuko umefutwa kwa mafanikio
te_in: నిధి విజయవంతంగా తొలగించబడింది
th_th: ลบกองทุนสำเร็จ
tr_tr: Fon başarıyla silindi
uk_ua: Фонд успішно видалено
vi_vn: Quỹ đã được xóa thành công

source: In Use
af_za: In Gebruik
am_et: በአገልግሎት ላይ
ar_eg: قيد الاستخدام
de_de: In Verwendung
el_gr: Σε Χρήση
et_ee: Kasutusel
fi_fi: Käytössä
he_il: בשימוש
hi_in: उपयोग में
hu_hu: Használatban
id_id: Sedang Digunakan
ja_jp: 使用中
nb_no: I Bruk
nl_nl: In Gebruik
pl_pl: W Użyciu
pt_pt: Em Uso
ru_ru: Используется
sq_al: Në përdorim
sv_se: I Användning
sw: Inatumika
te_in: వాడకంలో ఉంది
th_th: ใช้งานอยู่
tr_tr: Kullanımda
uk_ua: Використовується
vi_vn: Đang Sử dụng

source: Manage
af_za: Bestuur
am_et: አስተዳድር
ar_eg: إدارة
de_de: Verwalten
el_gr: Διαχείριση
et_ee: Halda
fi_fi: Hallitse
he_il: נהל
hi_in: प्रबंधित करें
hu_hu: Kezelés
id_id: Kelola
ja_jp: 管理
nb_no: Administrer
nl_nl: Beheren
pl_pl: Zarządzaj
pt_pt: Gerir
ru_ru: Управление
sq_al: Menaxho
sv_se: Hantera
sw: Simamia
te_in: నిర్వహించు
th_th: จัดการ
tr_tr: Yönet
uk_ua: Керувати
vi_vn: Quản lý
