Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Password Reset Successful
af_za: Wagwoord Herlaai Suksesvol
am_et: የይለፍ ቃል ዳግም ማስጀመር ተሳክቷል
ar_eg: نجحت إعادة تعيين كلمة المرور
cs_cz: Obnovení hesla bylo úspěšné
de_de: Passwort erfolgreich zurückgesetzt
el_gr: Η Επαναφορά Κωδικού Πρόσβασης Ήταν Επιτυχής
et_ee: Parool on edukalt lähtestatud
fi_fi: Salasanan nollaus onnistui
he_il: איפוס הסיסמה הצליח
hi_in: पासवर्ड रीसेट सफल रहा
hu_hu: Sikeres jelszó-visszaállítás
id_id: Atur Ulang Kata Sandi Berhasil
ja_jp: パスワードリセット成功
nb_no: Tilbakestilling av passord var vellykket
nl_nl: Wachtwoord is succesvol gereset
pl_pl: Reset hasła pomyślny
pt_pt: Redefinição de senha bem-sucedida
ru_ru: Пароль успешно сброшен
sq_al: Rivendosja e fjalëkalimit me sukses
sv_se: Lösenordsåterställning lyckades
sw: Nenosiri Limebadilishwa kwa Mafanikio
ta_in: கடவுச்சொல் மீட்டமைப்பு வெற்றிகரமாக
te_in: పాస్‌వర్డ్ రీసెట్ విజయవంతమైంది
th_th: รีเซ็ตรหัสผ่านสำเร็จ
tr_tr: Şifre Sıfırlama Başarılı
uk_ua: Скидання пароля успішне
vi_vn: Đặt lại mật khẩu thành công

source: Please check your email (including spam/junk folder) for your temporary password.
af_za: Kontroleer asseblief u e-pos (insluitend spam/sampokmap) vir u tydelike wagwoord.
am_et: እባክዎን ለጊዜያዊ የይለፍ ቃልዎ ኢሜይልዎን (አይፈለጌ መልዕክት/spam አቃፊን ጨምሮ) ያረጋግጡ።
ar_eg: يرجى التحقق من بريدك الإلكتروني (بما في ذلك مجلد البريد العشوائي) للحصول على كلمة المرور المؤقتة.
cs_cz: Dočasné heslo najdete ve své poště (zkontrolujte také složky se spamem/nevyžádanou poštou).
de_de: Überprüfen Sie Ihre E-Mail (einschließlich Spam-/Junk-Ordner) auf Ihr temporäres Passwort.
el_gr: Παρακαλώ ελέγξτε το email σας (συμπεριλαμβανομένου του φακέλου spam/junk) για τον προσωρινό κωδικό πρόσβασης.
et_ee: Kontrollige oma e-posti (kaasaarvatud rämpsposti/prügikasti kausta) ajutise parooli jaoks.
fi_fi: Tarkista sähköpostisi (myös roskapostikansio) löytääksesi väliaikaisen salasanasi.
he_il: אנא בדוק את תיבת האימייל שלך עבור הסיסמה הזמנית.
hi_in: कृपया अपने अस्थायी पासवर्ड के लिए अपना ईमेल (स्पैम/जंक फ़ोल्डर सहित) जांचें।
hu_hu: Kérjük, ellenőrizze e-mailjeit (a levélszemét/spam mappát is) az ideiglenes jelszóért.
id_id: Silakan cek email Anda (termasuk folder spam) untuk kata sandi sementara.
ja_jp: 一時パスワードについてメール（スパム/迷惑メールフォルダを含む）を確認してください。
nb_no: Vennligst sjekk e-posten din (inkludert søppelpost-mappen) for ditt midlertidige passord.
nl_nl: Controleer uw e-mail (ook uw SPAM) om uw tijdelijke wachtwoord te vinden.
pl_pl: Sprawdź e-mail (również spam) pod kątem hasła tymczasowego.
pt_pt: Por favor, verifique seu e-mail (incluindo pasta de spam/lixo) para sua senha temporária.
ru_ru: Проверьте почту (включая папку спам) на наличие временного пароля.
sq_al: Ju lutem kontrolloni email-in tuaj (përfshirë dosjen spam/junk) për fjalëkalimin tuaj të përkohshëm.
sv_se: Kontrollera din e-post (inklusive skräppostmapp) för ditt tillfälliga lösenord.
sw: Tafadhali kagua barua pepe yako (pamoja na folda ya takataka) kwa nenosiri lako la muda.
ta_in: உங்கள் தற்காலிக கடவுச்சொல்லுக்கு உங்கள் மின்னஞ்சலை (ஸ்பேம்/குப்பை கோப்புறை உட்பட) சரிபார்க்கவும்.
te_in: దయచేసి మీ తాత్కాలిక పాస్‌వర్డ్ కోసం మీ ఇమెయిల్ (స్పామ్/జంక్ ఫోల్డర్‌తో సహా) తనిఖీ చేయండి.
th_th: กรุณาตรวจสอบอีเมลของคุณ (รวมถึงโฟลเดอร์สแปม/ขยะ) สำหรับรหัสผ่านชั่วคราว
tr_tr: Lütfen geçici şifreniz için e-postanızı (gereksiz/spam klasörü dahil) kontrol edin.
uk_ua: Будь ласка, перевірте свою електронну пошту (включаючи папку спам), щоб знайти тимчасовий пароль.
vi_vn: Vui lòng kiểm tra email của bạn (bao gồm cả thư rác) để lấy mật khẩu tạm thời.

source: Please do not close this window or refresh the page.
af_za: Moenie hierdie venster sluit of die bladsy verfris nie.
am_et: እባክዎን ይህንን መስኮት አይዝጉት ወይም ገጹን አያድሱት።
ar_eg: يرجى عدم إغلاق هذه النافذة أو تحديث الصفحة.
cs_cz: Nezavírejte toto okno ani neobnovujte stránku.
de_de: Bitte schließen Sie dieses Fenster nicht und aktualisieren Sie die Seite nicht.
el_gr: Παρακαλούμε μην κλείσετε αυτό το παράθυρο και μην ανανεώσετε τη σελίδα.
et_ee: Palun ärge sulgege seda akent ega värskendage lehte.
fi_fi: Älä sulje tätä ikkunaa tai lataa sivua uudelleen.
he_il: אנא אל תסגור חלון זה ואל תרענן את הדף.
hi_in: कृपया इस विंडो को बंद न करें या पेज को रिफ्रेश न करें।
hu_hu: Kérjük, ne zárja be ezt az ablakot, és ne frissítse az oldalt.
id_id: Harap jangan tutup jendela ini atau menyegarkan halaman.
ja_jp: このウィンドウを閉じたり、ページを更新したりしないでください。
nb_no: Vennligst ikke lukk dette vinduet eller oppdater siden.
nl_nl: Dit scherm niet afsluiten of verversen.
pl_pl: Proszę nie zamykać okna ani nie odświeżać strony.
pt_pt: Por favor, não feche esta janela ou atualize a página.
ru_ru: Пожалуйста, не закрывайте это окно и не обновляйте страницу.
sq_al: Ju lutem mos e mbyllni këtë dritare ose rifreskoni faqjen.
sv_se: Stäng inte det här fönstret eller ladda om sidan.
sw: Tafadhali usifunge dirisha hili au kupakia upya ukurasa.
ta_in: இந்த சாளரத்தை (வின்டோவை) மூடவோ அல்லது பக்கத்தைப் புதுப்பிக்கவோ வேண்டாம்.
te_in: దయచేసి ఈ విండోను మూసివేయవద్దు లేదా పేజీని రిఫ్రెష్ చేయవద్దు.
th_th: กรุณาอย่าปิดหน้าต่างนี้หรือรีเฟรชหน้า
tr_tr: Lütfen bu pencereyi kapatmayın veya sayfayı yenilemeyin.
uk_ua: Будь ласка, не закривайте це вікно та не оновлюйте сторінку.
vi_vn: Vui lòng không đóng cửa sổ này hoặc tải lại trang.

source: Pre-Upgrade Tasks Complete
af_za: Voor-opgradering Take Voltooid
am_et: ከማሻሻያ በፊት ያሉ ተግባራት ተጠናቀዋል
ar_eg: اكتملت مهام قبل الترقية
cs_cz: Úkoly před aktualizací dokončeny
de_de: Vor-Upgrade-Aufgaben abgeschlossen
el_gr: Οι προπαρασκευαστικές εργασίες αναβάθμισης ολοκληρώθηκαν
et_ee: Enne täiendamist ülesanded on lõpetatud
fi_fi: Päivitystä edeltävät tehtävät valmiit
he_il: המשימות המקדימות לשדרוג הושלמו
hi_in: अपग्रेड-पूर्व कार्य पूर्ण हुए
hu_hu: A frissítés előtti feladatok befejeződtek
id_id: Tugas Pra-Pembaruan Selesai
ja_jp: アップグレード前タスク完了
nb_no: Oppgaver før oppgradering er ferdige
nl_nl: Pre-Upgrade taken zijn voltooid
pl_pl: Zadania przed aktualizacją zakończone
pt_pt: Tarefas pré-atualização concluídas
ru_ru: Подготовка к обновлению завершена
sq_al: Detyrat para-përmirësimit janë përfunduar
sv_se: Uppgifter före uppgradering klara
sw: Kazi za kabla ya sasisho zimekamilika
ta_in: மேம்படுத்தலுக்கு முந்தைய பணிகள் முடிந்தது
te_in: ప్రీ-అప్‌గ్రేడ్ పనులు పూర్తయ్యాయి
th_th: งานก่อนอัปเกรดเสร็จสมบูรณ์
tr_tr: Yükseltme Öncesi Görevler Tamamlandı
uk_ua: Попередні завдання оновлення завершені
vi_vn: Các tác vụ trước nâng cấp đã hoàn tất

source: Pre-Upgrade Warnings
af_za: Voor-opgradering Waarskuwings
am_et: ከማሻሻያ በፊት ያሉ ማስጠንቀቂያዎች
ar_eg: تحذيرات قبل الترقية
cs_cz: Varování před aktualizací
de_de: Vor-Upgrade-Warnungen
el_gr: Προειδοποιήσεις πριν την αναβάθμιση
et_ee: Enne täiendamist hoiatused
fi_fi: Päivitystä edeltävät varoitukset
he_il: אזהרות לפני שדרוג
hi_in: अपग्रेड-पूर्व चेतावनियाँ
hu_hu: Frissítés előtti figyelmeztetések
id_id: Peringatan Pra-Pembaruan
ja_jp: アップグレード前の警告
nb_no: Advarsler før oppgradering
nl_nl: Pre-Upgrade Waarschuwingen
pl_pl: Ostrzeżenia przed aktualizacją
pt_pt: Avisos pré-atualização
ru_ru: Предупреждения перед обновлением
sq_al: Paralajmërimet para-përmirësimit
sv_se: Varningar före uppgradering
sw: Onyo la kabla ya sasisho
ta_in: மேம்படுத்தலுக்கு முந்தைய எச்சரிக்கைகள்
te_in: ప్రీ-అప్‌గ్రేడ్ హెచ్చరికలు
th_th: คำเตือนก่อนอัปเกรด
tr_tr: Yükseltme Öncesi Uyarılar
uk_ua: Попередження перед оновленням
vi_vn: Cảnh báo trước nâng cấp

source: Refresh from GitHub
af_za: Verfris van GitHub
am_et: ከGitHub አድስ
ar_eg: تحديث من GitHub
cs_cz: Aktualizovat z GitHubu
de_de: Von GitHub aktualisieren
el_gr: Ανανέωση από το GitHub
et_ee: Värskenda GitHub-ist
fi_fi: Päivitä GitHubista
he_il: רענן מ-GitHub
hi_in: GitHub से रिफ्रेश करें
hu_hu: Frissítés a GitHubról
id_id: Segarkan dari GitHub
ja_jp: GitHubから更新
nb_no: Oppdater fra GitHub
nl_nl: Refresh vanaf GitHub
pl_pl: Odśwież z GitHub
pt_pt: Atualizar do GitHub
ru_ru: Обновить из GitHub
sq_al: Rifresko nga GitHub
sv_se: Uppdatera från GitHub
sw: Huisha kutoka GitHub
ta_in: GitHub இலிருந்து புதுப்பிக்கவும்
te_in: GitHub నుండి రిఫ్రెష్ చేయండి
th_th: รีเฟรชจาก GitHub
tr_tr: GitHub'dan Yenile
uk_ua: Оновити з GitHub
vi_vn: Làm mới từ GitHub

source: Release Notes:
af_za: Vrylatingopmerkings:
am_et: የልቀት ማስታወሻዎች፡
ar_eg: ملاحظات الإصدار:
cs_cz: Poznámky k vydání:
de_de: Versionshinweise:
el_gr: Σημειώσεις έκδοσης:
et_ee: Väljalaske märkmed:
fi_fi: Julkaisutiedot:
he_il: הערות גרסה:
hi_in: रिलीज़ नोट्स:
hu_hu: Kiadási megjegyzések:
id_id: Catatan Rilis:
ja_jp: リリースノート：
nb_no: Versjonsnotater:
pl_pl: Informacje o wydaniu:
pt_pt: Notas de lançamento:
ru_ru: Примечания к релизу:
sq_al: Shënimet e versionit:
sv_se: Versionsanteckningar:
sw: Maelezo ya Toleo:
ta_in: வெளியீட்டு குறிப்புகள்:
te_in: విడుదల గమనికలు:
th_th: บันทึกการเผยแพร่:
tr_tr: Sürüm Notları:
uk_ua: Примітки до релізу:
vi_vn: Ghi chú phiên bản:

source: Request Password Reset
af_za: Versoek Wagwoord Herlaai
am_et: የይለፍ ቃል ዳግም ማስጀመሪያ ጠይቅ
ar_eg: طلب إعادة تعيين كلمة المرور
cs_cz: Žádost o obnovu hesla
de_de: Passwort-Zurücksetzen anfordern
el_gr: Αίτημα επαναφοράς κωδικού πρόσβασης
et_ee: Taotlege parooli lähtestamist
fi_fi: Pyydä salasanan nollausta
he_il: בקש איפוס סיסמה
hi_in: पासवर्ड रीसेट का अनुरोध करें
hu_hu: Jelszó-visszaállítás kérése
id_id: Minta Atur Ulang Kata Sandi
ja_jp: パスワードリセットをリクエスト
nb_no: Be om tilbakestilling av passord
nl_nl: Wachtwoord reset aanvragen
pl_pl: Poproś o reset hasła
pt_pt: Solicitar redefinição de senha
ru_ru: Запросить сброс пароля
sq_al: Kërko rivendosjen e fjalëkalimit
sv_se: Begär återställning av lösenord
sw: Omba Kubadilisha Nenosiri
ta_in: கடவுச்சொல் மீட்டமைப்பைக் கோருங்கள்
te_in: పాస్‌వర్డ్ రీసెట్ అభ్యర్థించండి
th_th: ขอรีเซ็ตรหัสผ่าน
tr_tr: Şifre Sıfırlama İste
uk_ua: Запитувати скидання пароля
vi_vn: Yêu cầu cấp lại mật khẩu

source: Retry Download
af_za: Herprobeer Aflaai
am_et: እንደገና ለማውረድ ሞክር
ar_eg: إعادة محاولة التنزيل
cs_cz: Zkusit stahování znovu
de_de: Download wiederholen
el_gr: Δοκιμάστε ξανά τη λήψη
et_ee: Proovige allalaadimist uuesti
fi_fi: Yritä latausta uudelleen
he_il: נסה הורדה שנית
hi_in: डाउनलोड पुनः प्रयास करें
hu_hu: Letöltés megismétlése
id_id: Coba Unduh Lagi
ja_jp: ダウンロードを再試行
nb_no: Prøv nedlasting på nytt
nl_nl: Download opnieuw proberen
pl_pl: Ponów pobieranie
pt_pt: Tentar download novamente
ru_ru: Повторить загрузку
sq_al: Riprovo shkarkimin
sv_se: Försök ladda ner igen
sw: Jaribu tena kupakua
ta_in: பதிவிறக்கத்தை மீண்டும் முயற்சிக்கவும்
te_in: డౌన్‌లోడ్‌ను మళ్ళీ ప్రయత్నించండి
th_th: ลองดาวน์โหลดอีกครั้ง
tr_tr: İndirmeyi Tekrar Dene
uk_ua: Повторити завантаження
vi_vn: Tử tải lại

source: SHA1 Hash:
ar_eg: بصمة SHA1:
cs_cz: Hash SHA1:
et_ee: SHA1 räsi:
fi_fi: SHA1-tiiviste:
hi_in: SHA1 हैश:
id_id: Hash SHA1:
ja_jp: SHA1ハッシュ：
pl_pl: Skrót SHA1:
pt_pt: Hash SHA1:
ru_ru: SHA1 хеш:
sq_al: Hash SHA1:
ta_in: SHA1 ஹாஷ்:
te_in: SHA1 హాష్:
th_th: แฮช SHA1:
tr_tr: SHA1 Karması:
uk_ua: Хеш SHA1:
vi_vn: Mã Hash SHA1:

source: Send Reset Email
af_za: Stuur Herlaai-e-pos
am_et: የዳግም ማስጀመሪያ ኢሜይል ላክ
ar_eg: إرسال بريد إعادة التعيين
cs_cz: Odeslat e-mail pro obnovu hesla
de_de: Zurücksetzen-E-Mail senden
el_gr: Αποστολή email επαναφοράς
et_ee: Saada lähtestamise e-kiri
fi_fi: Lähetä nollaussähköposti
he_il: שלח אימייל לאיפוס
hi_in: रीसेट ईमेल भेजें
hu_hu: E-mail küldése a visszaállításhoz
id_id: Kirim Email Atur Ulang
ja_jp: リセットメールを送信
nb_no: Send e-post for tilbakestilling
nl_nl: Reset-e-mail verzenden
pl_pl: Wyślij e-mail resetujący
pt_pt: Enviar e-mail de redefinição
ru_ru: Отправить письмо для сброса
sq_al: Dërgo email-in e rivendosjes
sv_se: Skicka återställningsmejl
sw: Tuma Barua Pepe ya Kubadilisha
ta_in: மீட்டமை மின்னஞ்சலை அனுப்பு
te_in: రీసెట్ ఇమెయిల్‌ను పంపండి
th_th: ส่งอีเมลรีเซ็ต
tr_tr: Sıfırlama E-postası Gönder
uk_ua: Надіслати лист для скидання
vi_vn: Gửi Email đặt lại

source: Setting saved. Reloading page...
af_za: Instelling gestoor. Laai bladsy....
am_et: ቅንብሩ ተቀምጧል። ገጹን በመጫን ላይ...
ar_eg: تم حفظ الإعداد. جاري إعادة تحميل الصفحة...
cs_cz: Nastavení uloženo. Načítání stránky...
de_de: Einstellung gespeichert. Seite wird neu geladen...
el_gr: Η ρύθμιση αποθηκεύτηκε. Γίνεται αναφόρτωση της σελίδας...
et_ee: Säte on salvestatud. Lehe uuesti laadimine...
fi_fi: Asetus tallennettu. Ladataan sivua uudelleen...
he_il: ההגדרה נשמרה. טוען את הדף מחדש...
hi_in: सेटिंग सहेजी गई। पेज पुनः लोड हो रहा है...
hu_hu: Beállítás mentve. Oldal újratöltése...
id_id: Pengaturan disimpan. Memuat ulang halaman...
ja_jp: 設定が保存されました。ページを再読み込み中...
nb_no: Innstilling lagret. Laster siden på nytt...
nl_nl: Instelling opgeslagen. Pagina herladen...
pl_pl: Ustawienie zapisane. Przeładowywanie...
pt_pt: Configuração salva. Recarregando página...
ru_ru: Настройка сохранена. Перезагрузка страницы...
sq_al: Cilësimi u ruajt. Duke ringarkuar faqjen...
sv_se: Inställning sparad. Laddar om sida...
sw: Mpangilio umehifadhiwa. Ukurasa unapakia upya...
ta_in: அமைப்பு சேமிக்கப்பட்டது. பக்கத்தை மீண்டும் ஏற்றுகிறது...
te_in: సెట్టింగ్ సేవ్ చేయబడింది. పేజీ రీలోడ్ అవుతోంది...
th_th: บันทึกการตั้งค่าแล้ว กำลังโหลดหน้าใหม่...
tr_tr: Ayar kaydedildi. Sayfa yeniden yükleniyor...
uk_ua: Налаштування збережено. Перезавантаження сторінки...
vi_vn: Cài đặt đã lưu. Đang tải lại trang...

source: Setting updated successfully
af_za: Instelling suksesvol opgedateer
am_et: ቅንብሩ በተሳካ ሁኔታ ተዘምኗል
ar_eg: تم تحديث الإعداد بنجاح
cs_cz: Nastavení bylo úspěšně aktualizováno
de_de: Einstellung erfolgreich aktualisiert
el_gr: Η ρύθμιση ενημερώθηκε επιτυχώς
et_ee: Säte on edukalt värskendatud
fi_fi: Asetus päivitetty onnistuneesti
he_il: ההגדרה עודכנה בהצלחה
hi_in: सेटिंग सफलतापूर्वक अपडेट की गई
hu_hu: Beállítás sikeresen frissítve
id_id: Pengaturan berhasil diperbarui
ja_jp: 設定が正常に更新されました
nb_no: Innstillingen ble oppdatert
nl_nl: Instelling succesvol bijgewerkt
pl_pl: Ustawienie zaktualizowane
pt_pt: Configuração atualizada com sucesso
ru_ru: Настройка успешно обновлена
sq_al: Cilësimi u përditësua me sukses
sv_se: Inställningen har uppdaterats
sw: Mpangilio umesasishwa kwa mafanikio
ta_in: அமைப்பு வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te_in: సెట్టింగ్ విజయవంతంగా నవీకరించబడింది
th_th: อัปเดตการตั้งค่าสำเร็จ
tr_tr: Ayar başarıyla güncellendi
uk_ua: Налаштування успішно оновлено
vi_vn: Cập nhật cài đặt thành công

source: Skip Backup
af_za: Slaan Rugsteun Oor
am_et: መጠባበቂያውን ዝለል
ar_eg: تخطي النسخة الاحتياطية
cs_cz: Přeskočit zálohu
de_de: Sicherung überspringen
el_gr: Παράλειψη αντιγράφου ασφαλείας
et_ee: Jäta varundamine vahele
fi_fi: Ohita varmuuskopiointi
he_il: דלג על גיבוי
hi_in: बैकअप छोड़ें
hu_hu: Biztonsági mentés kihagyása
id_id: Lewati Pencadangan
ja_jp: バックアップをスキップ
nb_no: Hopp over sikkerhetskopi
nl_nl: Back-up overslaan
pl_pl: Pomiń kopię zapasową
pt_pt: Pular backup
ru_ru: Пропустить бэкап
sq_al: Anashkalo kopjen rezervë
sv_se: Hoppa över säkerhetskopiering
sw: Ruka Nakala
ta_in: காப்புப்பிரதியைத் தவிர்
te_in: బ్యాకప్‌ను దాటవేయి
th_th: ข้ามการสำรองข้อมูล
tr_tr: Yedeklemeyi Atla
uk_ua: Пропустити резервне копіювання
vi_vn: Bỏ qua sao lưu

source: System Up to Date
af_za: Stelsel is Tans
am_et: ስርዓቱ ወቅታዊ ነው
ar_eg: النظام محدث
cs_cz: Systém je aktuální
de_de: System ist aktuell
el_gr: Το σύστημα είναι ενημερωμένο
et_ee: Süsteem on värskendatud
fi_fi: Järjestelmä on ajan tasalla
he_il: המערכת מעודכנת
hi_in: सिस्टम अप-टू-डेट है
hu_hu: Rendszer naprakész
id_id: Sistem Sudah Terbaru
ja_jp: システムが最新です
nb_no: Systemet er oppdatert
nl_nl: Systeem is bijgewerkt
pl_pl: System jest aktualny
pt_pt: Sistema atualizado
ru_ru: Система обновлена
sq_al: Sistemi është i përditësuar
sv_se: Systemet är uppdaterat
sw: Mfumo una toleo la hivi karibuni
ta_in: கணினி புதுப்பித்த நிலையில் உள்ளது
te_in: సిస్టమ్ అప్‌డేట్ చేయబడింది
th_th: ระบบเป็นเวอร์ชันล่าสุด
tr_tr: Sistem Güncel
uk_ua: Система оновлена
vi_vn: Hệ thống đã mới nhất

source: System Upgrade Wizard
af_za: Stelselsopgradering Tovenaar
am_et: የሥርዓት ማሻሻያ ረዳት
ar_eg: معالج ترقية النظام
cs_cz: Průvodce aktualizací systému
de_de: System-Upgrade-Assistent
el_gr: Οδηγός αναβάθμισης συστήματος
et_ee: Süsteemi täiendamise nõustaja
fi_fi: Järjestelmän päivitysapuri
he_il: אשף שדרוג המערכת
hi_in: सिस्टम अपग्रेड विज़ार्ड
hu_hu: Rendszerfrissítés varázsló
id_id: Panduan Pembaruan Sistem
ja_jp: システムアップグレードウィザード
nb_no: Veiviser for systemoppgradering
nl_nl: Wizard voor systeemupgrade
pl_pl: Kreator aktualizacji systemu
pt_pt: Assistente de atualização do sistema
ru_ru: Мастер обновления системы
sq_al: Magjistari i përmirësimit të sistemit
sv_se: Systemuppgraderingsguide
sw: Msaidizi wa Kusasisha Mfumo
ta_in: கணினி மேம்படுத்தல் வழிகாட்டி
te_in: సిస్టమ్ అప్‌గ్రేడ్ విజార్డ్
th_th: ตัวช่วยอัปเกรดระบบ
tr_tr: Sistem Yükseltme Sihirbazı
uk_ua: Майстер оновлення системи
vi_vn: Trình hướng dẫn nâng cấp hệ thống

source: System upgrade completed successfully!
af_za: Stelselsopgradering voltooid suksesvol!
am_et: የሥርዓት ማሻሻያ በተሳካ ሁኔታ ተጠናቅቋል!
ar_eg: اكتملت ترقية النظام بنجاح!
cs_cz: Aktualizace systému byla úspěšně dokončena!
de_de: System-Upgrade erfolgreich abgeschlossen!
el_gr: Η αναβάθμιση του συστήματος ολοκληρώθηκε επιτυχώς!
et_ee: Süsteemi täiendamine on edukalt lõpetatud!
fi_fi: Järjestelmän päivitys onnistui!
he_il: שדרוג המערכת הושלם בהצלחה!
hi_in: सिस्टम अपग्रेड सफलतापूर्वक पूरा हुआ!
hu_hu: Rendszerfrissítés sikeresen befejezve!
id_id: Pembaruan sistem berhasil diselesaikan!
ja_jp: システムアップグレードが正常に完了しました!
nb_no: Systemoppgraderingen var vellykket!
nl_nl: Systeemupgrade succesvol voltooid!
pl_pl: Aktualizacja zakończona sukcesem!
pt_pt: Atualização do sistema concluída com sucesso!
ru_ru: Обновление системы успешно завершено!
sq_al: Përmirësimi i sistemit përfundoi me sukses!
sv_se: Systemuppgraderingen slutfördes!
sw: Sasisho la mfumo limekamilika kwa mafanikio!
ta_in: கணினி மேம்படுத்தல் வெற்றிகரமாக முடிந்தது!
te_in: సిస్టమ్ అప్‌గ్రేడ్ విజయవంతంగా పూర్తయింది!
th_th: อัปเกรดระบบสำเร็จ!
tr_tr: Sistem yükseltme başarıyla tamamlandı!
uk_ua: Оновлення системи успішно завершено!
vi_vn: Nâng cấp hệ thống hoàn tất thành công!

source: This may take several minutes.
af_za: Dit kan verskeie minute neem.
am_et: ይህ ጥቂት ደቂቃዎችን ሊወስድ ይችላል።
ar_eg: قد يستغرق هذا عدة دقائق.
cs_cz: Může to trvat několik minut.
de_de: Dies kann mehrere Minuten dauern.
el_gr: Αυτό μπορεί να διαρκέσει αρκετά λεπτά.
et_ee: See võib võtta mitu minutit.
fi_fi: Tämä voi kestää useita minuutteja.
he_il: זה עשוי לקחת מספר דקות.
hi_in: इसमें कई मिनट लग सकते हैं।
hu_hu: Ez több percig is eltarthat.
id_id: Ini mungkin memakan waktu beberapa menit.
ja_jp: これには数分かかる場合があります。
nb_no: Dette kan ta flere minutter.
nl_nl: Dit kan enkele minuten duren.
pl_pl: To może potrwać kilka minut.
pt_pt: Isso pode levar vários minutos.
ru_ru: Это может занять несколько минут.
sq_al: Kjo mund të marrë disa minuta.
sv_se: Detta kan ta flera minuter.
sw: Hii inaweza kuchukua dakika kadhaa.
ta_in: இதற்கு பல நிமிடங்கள் ஆகலாம்.
te_in: దీనికి చాలా నిమిషాలు పట్టవచ్చు.
th_th: การดำเนินการนี้อาจใช้เวลาหลายนาที
tr_tr: Bu işlem birkaç dakika sürebilir.
uk_ua: Це може зайняти кілька хвилин.
vi_vn: Quá trình này có thể mất vài phút.

source: Update Available!
af_za: Opdatering Beskikbaar!
am_et: ማሻሻያ አለ!
ar_eg: تحديث متاح!
cs_cz: Aktualizace k dispozici!
de_de: Update verfügbar!
el_gr: Διαθέσιμη ενημέρωση!
et_ee: Värskendus on saadaval!
fi_fi: Päivitys saatavilla!
he_il: עדכון זמין!
hi_in: अपडेट उपलब्ध है!
hu_hu: Frissítés elérhető!
id_id: Pembaruan Tersedia!
ja_jp: 更新が利用可能です！
nb_no: Oppdatering tilgjengelig!
nl_nl: Update beschikbaar!
pl_pl: Dostępna aktualizacja!
pt_pt: Atualização disponível!
ru_ru: Доступно обновление!
sq_al: Përditësim i disponueshëm!
sv_se: Uppdatering tillgänglig!
sw: Sasisho Linapatikana!
ta_in: புதுப்பிப்பு கிடைக்கிறது!
te_in: అప్‌డేట్ అందుబాటులో ఉంది!
th_th: มีการอัปเดต!
tr_tr: Güncelleme Mevcut!
uk_ua: Доступне оновлення!
vi_vn: Có phiên bản cập nhật!

source: Update Package Details
af_za: Opdateringspakketbesonderhede
am_et: የማሻሻያ ጥቅል ዝርዝሮች
ar_eg: تفاصيل حزمة التحديث
cs_cz: Podrobnosti o aktualizačním balíčku
de_de: Update-Paket-Details
el_gr: Λεπτομέρειες πακέτου ενημέρωσης
et_ee: Värskenduspaketi üksikasjad
fi_fi: Päivityspaketin tiedot
he_il: פרטי חבילת העדכון
hi_in: अपडेट पैकेज विवरण
hu_hu: Frissítés csomag részletei
id_id: Detail Paket Pembaruan
ja_jp: 更新パッケージの詳細
nb_no: Detaljer for oppdateringspakke
nl_nl: Updatepakketdetails
pl_pl: Szczegóły paczki aktualizacji
pt_pt: Detalhes do pacote de atualização
ru_ru: Детали пакета обновления
sq_al: Detajet e paketës së përditësimit
sv_se: Detaljer för uppdateringspaket
sw: Maelezo ya Kifurushi cha Sasisho
ta_in: தொகுப்பு விவரங்களைப் புதுப்பிக்கவும்
te_in: అప్‌డేట్ ప్యాకేజీ వివరాలు
th_th: รายละเอียดแพ็คเกจอัปเดต
tr_tr: Güncelleme Paketi Detayları
uk_ua: Деталі пакета оновлення
vi_vn: Chi tiết gói cập nhật

source: Update package downloaded successfully.
af_za: Opdateringspakket suksesvol afgelaai.
am_et: የማሻሻያ ጥቅሉ በተሳካ ሁኔታ ወርዷል።
ar_eg: تم تنزيل حزمة التحديث بنجاح.
cs_cz: Aktualizační balíček byl úspěšně stažen.
de_de: Update-Paket erfolgreich heruntergeladen.
el_gr: Το πακέτο ενημέρωσης λήφθηκε επιτυχώς.
et_ee: Värskenduspakett on edukalt alla laaditud.
fi_fi: Päivityspaketti ladattu onnistuneesti.
he_il: חבילת העדכון הורדה בהצלחה.
hi_in: अपडेट पैकेज सफलतापूर्वक डाउनलोड किया गया।
hu_hu: Frissítés csomag sikeresen letöltve.
id_id: Paket pembaruan berhasil diunduh.
ja_jp: 更新パッケージが正常にダウンロードされました。
nb_no: Oppdateringspakke ble lastet ned.
nl_nl: Updatepakket succesvol gedownload.
pl_pl: Paczka pobrana pomyślnie.
pt_pt: Pacote de atualização baixado com sucesso.
ru_ru: Пакет обновления успешно загружен.
sq_al: Paketa e përditësimit u shkarkua me sukses.
sv_se: Uppdateringspaketet har laddats ner.
sw: Kifurushi cha sasisho kimepakuliwa kwa mafanikio.
ta_in: புதுப்பிப்பு தொகுப்பு வெற்றிகரமாக பதிவிறக்கப்பட்டது.
te_in: అప్‌డేట్ ప్యాకేజీ విజయవంతంగా డౌన్‌లోడ్ చేయబడింది.
th_th: ดาวน์โหลดแพ็คเกจอัปเดตสำเร็จ
tr_tr: Güncelleme paketi başarıyla indirildi.
uk_ua: Пакет оновлення успішно завантажено.
vi_vn: Đã tải xuống gói cập nhật thành công.

source: Upgrade Complete!
af_za: Opgradering Voltooid!
am_et: ማሻሻያ ተጠናቋል!
ar_eg: اكتملت الترقية!
cs_cz: Aktualizace dokončena!
de_de: Upgrade abgeschlossen!
el_gr: Η αναβάθμιση ολοκληρώθηκε!
et_ee: Täiendamine on lõpetatud!
fi_fi: Päivitys valmis!
he_il: השדרוג הושלם!
hi_in: अपग्रेड पूर्ण!
hu_hu: Frissítés teljes!
id_id: Pembaruan Selesai!
ja_jp: アップグレード完了！
nb_no: Oppgradering ferdig!
nl_nl: Upgrade voltooid!
pl_pl: Aktualizacja zakończona!
pt_pt: Atualização concluída!
ru_ru: Обновление завершено!
sq_al: Përmirësimi përfundoi!
sv_se: Uppgradering klar!
sw: Sasisho Limekamilika!
ta_in: மேம்படுத்தல் முடிந்தது!
te_in: అప్‌గ్రేడ్ పూర్తయింది!
th_th: อัปเกรดเสร็จสมบูรณ์!
tr_tr: Yükseltme Tamamlandı!
uk_ua: Оновлення завершено!
vi_vn: Cập nhật thành công!

source: Upgrade failed.
af_za: Opgradering gefaal.
am_et: ማሻሻያ አልተሳካም።
ar_eg: فشلت الترقية.
cs_cz: Aktualizace se nezdařila.
de_de: Upgrade fehlgeschlagen.
el_gr: Η αναβάθμιση απέτυχε.
et_ee: Täiendamine ebaõnnestus.
fi_fi: Päivitys epäonnistui.
he_il: השדרוג נכשל.
hi_in: अपग्रेड विफल रहा।
hu_hu: Frissítés sikertelen.
id_id: Pembaruan gagal.
ja_jp: アップグレードに失敗しました。
nb_no: Oppgradering mislyktes.
nl_nl: Upgrade mislukt.
pl_pl: Aktualizacja nie powiodła się.
pt_pt: Falha na atualização.
ru_ru: Обновление не удалось.
sq_al: Përmirësimi dështoi.
sv_se: Uppgradering misslyckades.
sw: Sasisho limeshindikana.
ta_in: மேம்படுத்தல் தோல்வியடைந்தது.
te_in: అప్‌గ్రేడ్ విఫలమైంది.
th_th: อัปเกรดล้มเหลว
tr_tr: Yükseltme başarısız oldu.
uk_ua: Помилка оновлення.
vi_vn: Nâng cấp thất bại.
