Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Cannot connect to OpenLP at %s. Server returned HTTP %d.
af_za: Kan nie met OpenLP verbind by %s nie. Bediener het HTTP %d teruggegee.
am_et: ወደ OpenLP በ %s ሊገናኝ አልቻለም። አገልጋዩ HTTP %d ተመለሰ።
ar_eg: لا يمكن الاتصال بـ OpenLP على %s. أعاد الخادم HTTP %d.
de_de: Verbindung mit OpenLP unter %s nicht möglich. Server hat HTTP %d zurückgegeben.
el_gr: Δεν είναι δυνατή η σύνδεση με το OpenLP στο %s. Ο διακομιστής επέστρεψε HTTP %d.
he_il: לא ניתן להתחבר ל-OpenLP בכתובת %s. השרת החזיר HTTP %d.
hi_in: %s पर OpenLP से कनेक्ट नहीं हो सकता। सर्वर ने HTTP %d लौटाया।
id_id: Tidak dapat terhubung ke OpenLP di %s. Server mengembalikan HTTP %d.
ja_jp: %s の OpenLP に接続できません。サーバーが HTTP %d を返しました。
nl_nl: Kan geen verbinding maken met OpenLP op %s. Server gaf HTTP %d terug.
pl_pl: Nie można połączyć się z OpenLP pod adresem %s. Serwer zwrócił HTTP %d.
sq_al: Nuk mund të lidheni me OpenLP në %s. Serveri ktheu HTTP %d.
te_in: %s వద్ద OpenLPకి కనెక్ట్ చేయలేకపోయాము. సర్వర్ HTTP %dని తిరిగి ఇచ్చింది.

source: Congregation Map
af_za: Gemeentekaart
am_et: የምዕመናን ካርታ
ar_eg: خريطة الجماعة
de_de: Gemeindekarte
el_gr: Χάρτης εκκλησιαστικής κοινότητας
he_il: מפת הקהילה
hi_in: मंडली मानचित्र
id_id: Peta Jemaat
ja_jp: 会衆マップ
nl_nl: Gemeentekaart
pl_pl: Mapa zboru
sq_al: Harta e Kongregacionit
te_in: సమావేశ పటం

source: Congregation Map — Setup Required
af_za: Gemeentekaart — Opstelling vereis
am_et: የምዕመናን ካርታ — ውቅር ያስፈልጋል
ar_eg: خريطة الجماعة — الإعداد مطلوب
de_de: Gemeindekarte — Einrichtung erforderlich
el_gr: Χάρτης εκκλησιαστικής κοινότητας — Απαιτείται εγκατάσταση
he_il: מפת הקהילה — נדרשת הגדרה
hi_in: मंडली मानचित्र — सेटअप आवश्यक है
ja_jp: 会衆マップ — 設定が必要です
nl_nl: Gemeentekaart — Instelling vereist
pl_pl: Mapa zboru — wymagana konfiguracja
sq_al: Harta e Kongregacionit — Kërkohet Konfigurimi
te_in: సమావేశ పటం — సెటప్ అవసరం

source: Connected to MailChimp! Account: %s (%d subscribers)
af_za: Verbind met MailChimp! Rekening: %s (%d intekenaars)
am_et: ወደ MailChimp ተገናኝቷል! ሂሳብ: %s (%d ምዝጋቢዎች)
ar_eg: تم الاتصال بـ MailChimp! الحساب: %s (%d مشترك)
de_de: Mit MailChimp verbunden! Konto: %s (%d Abonnenten)
el_gr: Συνδέθηκε με το MailChimp! Λογαριασμός: %s (%d συνδρομητές)
he_il: מחובר ל-MailChimp! חשבון: %s (%d מנויים)
hi_in: MailChimp से जुड़ गए! खाता: %s (%d सदस्य)
id_id: Terhubung ke MailChimp! Akun: %s (%d pelanggan)
ja_jp: MailChimp に接続しました！アカウント：%s（%d名の購読者）
nl_nl: Verbonden met MailChimp! Account: %s (%d abonnees)
pl_pl: Połączono z MailChimp! Konto: %s (%d subskrybentów)
sq_al: Lidhur me MailChimp! Llogari: %s (%d abonentë)
te_in: MailChimpకి కనెక్ట్ చేయబడింది! ఖాతా: %s (%d చందాదారులు)

source: Connected to OpenLP server successfully.
af_za: Suksesvol verbind met OpenLP-bediener.
am_et: ወደ OpenLP አገልጋይ በተሳካ ሁኔታ ተገናኝቷል።
ar_eg: تم الاتصال بخادم OpenLP بنجاح.
de_de: Erfolgreich mit OpenLP-Server verbunden.
el_gr: Επιτυχής σύνδεση με τον διακομιστή OpenLP.
he_il: החיבור לשרת OpenLP הצליח.
hi_in: OpenLP सर्वर से सफलतापूर्वक जुड़ गए।
id_id: Berhasil terhubung ke server OpenLP.
ja_jp: OpenLP サーバーに正常に接続しました。
nl_nl: Succesvol verbonden met OpenLP-server.
pl_pl: Pomyślnie połączono z serwerem OpenLP.
sq_al: U lidh me sukses me serverin OpenLP.
te_in: OpenLP సర్వర్‌కు విజయవంతంగా కనెక్ట్ చేయబడింది.

source: Connected to OpenLP! Version: %s
af_za: Verbind met OpenLP! Weergawe: %s
am_et: ወደ OpenLP ተገናኝቷል! ስሪት: %s
ar_eg: تم الاتصال بـ OpenLP! الإصدار: %s
de_de: Mit OpenLP verbunden! Version: %s
el_gr: Συνδέθηκε με το OpenLP! Έκδοση: %s
he_il: מחובר ל-OpenLP! גרסה: %s
hi_in: OpenLP से जुड़ गए! संस्करण: %s
id_id: Terhubung ke OpenLP! Versi: %s
ja_jp: OpenLP に接続しました！バージョン：%s
nl_nl: Verbonden met OpenLP! Versie: %s
pl_pl: Połączono z OpenLP! Wersja: %s
sq_al: Lidhur me OpenLP! Versioni: %s
te_in: OpenLPకి కనెక్ట్ చేయబడింది! వెర్షన్: %s

source: Connected! Account balance: €%.2f. Ready to send SMS.
af_za: Verbind! Rekeningsaldo: €%.2f. Gereed om SMS te stuur.
am_et: ተገናኝቷል! የሂሳብ ቀሪ: €%.2f. SMS ለመላክ ዝግጁ ነው።
ar_eg: تم الاتصال! رصيد الحساب: €%.2f. جاهز لإرسال الرسائل النصية.
de_de: Verbunden! Kontostand: €%.2f. Bereit zum Senden von SMS.
el_gr: Συνδέθηκε! Υπόλοιπο λογαριασμού: €%.2f. Έτοιμο για αποστολή SMS.
he_il: מחובר! יתרת חשבון: ‎€%.2f. מוכן לשליחת SMS.
hi_in: जुड़ गए! खाता शेष: €%.2f। SMS भेजने के लिए तैयार।
ja_jp: 接続しました！アカウント残高：€%.2f。SMS の送信準備ができました。
nl_nl: Verbonden! Accountsaldo: €%.2f. Klaar om SMS te verzenden.
pl_pl: Połączono! Saldo konta: €%.2f. Gotowe do wysyłania SMS.
sq_al: Lidhur! Bilanci i llogarisë: €%.2f. Gati për të dërguar SMS.
te_in: కనెక్ట్ చేయబడింది! ఖాతా బ్యాలెన్స్: €%.2f. SMS పంపడానికి సిద్ధంగా ఉంది.

source: Could not connect to MailChimp. Please check your API key.
af_za: Kon nie met MailChimp verbind nie. Kyk asseblief u API-sleutel.
am_et: ወደ MailChimp ሊገናኝ አልቻለም። API ቁልፍዎን ያረጋግጡ።
ar_eg: تعذّر الاتصال بـ MailChimp. يرجى التحقق من مفتاح API.
de_de: Konnte keine Verbindung zu MailChimp herstellen. Bitte überprüfen Sie Ihren API-Schlüssel.
el_gr: Δεν ήταν δυνατή η σύνδεση με το MailChimp. Ελέγξτε το κλειδί API σας.
he_il: לא ניתן להתחבר ל-MailChimp. אנא בדוק את מפתח ה-API שלך.
hi_in: MailChimp से कनेक्ट नहीं हो सका। कृपया अपनी API key जाँचें।
id_id: Tidak dapat terhubung ke MailChimp. Periksa kunci API Anda.
ja_jp: MailChimp に接続できませんでした。API キーをご確認ください。
nl_nl: Kan geen verbinding maken met MailChimp. Controleer uw API-sleutel.
pl_pl: Nie można połączyć się z MailChimp. Sprawdź swój klucz API.
sq_al: Nuk u lidh me MailChimp. Ju lutemi kontrolloni çelësin tuaj API.
te_in: MailChimpకి కనెక్ట్ చేయలేకపోయాము. దయచేసి మీ API కీని తనిఖీ చేయండి.

source: Failed to connect to OpenLP server.
af_za: Kon nie met OpenLP-bediener verbind nie.
am_et: ወደ OpenLP አገልጋይ ሊገናኝ አልቻለም።
ar_eg: فشل الاتصال بخادم OpenLP.
de_de: Verbindung mit OpenLP-Server fehlgeschlagen.
el_gr: Αποτυχία σύνδεσης με τον διακομιστή OpenLP.
he_il: החיבור לשרת OpenLP נכשל.
hi_in: OpenLP सर्वर से कनेक्ट करने में विफल।
id_id: Gagal terhubung ke server OpenLP.
ja_jp: OpenLP サーバーへの接続に失敗しました。
nl_nl: Verbinding met OpenLP-server mislukt.
pl_pl: Nie udało się połączyć z serwerem OpenLP.
sq_al: Dështoi lidhja me serverin OpenLP.
te_in: OpenLP సర్వర్‌కు కనెక్ట్ చేయడంలో విఫలమైంది.

source: Get Directions
af_za: Kry aanwysings
am_et: ዓቅጣጫ ያግኙ
ar_eg: الحصول على الاتجاهات
de_de: Wegbeschreibung abrufen
el_gr: Λήψη οδηγιών
he_il: קבל הוראות הגעה
hi_in: दिशा-निर्देश प्राप्त करें
id_id: Dapatkan Petunjuk Arah
ja_jp: 道順を取得する
nl_nl: Routebeschrijving ophalen
pl_pl: Uzyskaj wskazówki dojazdu
sq_al: Merrni Udhëzimet
te_in: దిశలను పొందండి

source: Include country code, e.g. +14155551234 (US) or +447911123456 (UK)
af_za: Sluit landskode in, bv. +14155551234 (VSA) of +447911123456 (VK)
am_et: የሀገር ኮድ ያካትቱ፣ ለምሳሌ +14155551234 (አሜሪካ) ወይም +447911123456 (ዩኬ)
ar_eg: أدرج رمز البلد، مثلاً +14155551234 (الولايات المتحدة) أو +447911123456 (المملكة المتحدة)
de_de: Ländercode angeben, z. B. +14155551234 (USA) oder +447911123456 (UK)
el_gr: Συμπεριλάβετε τον κωδικό χώρας, π.χ. +14155551234 (ΗΠΑ) ή +447911123456 (ΗΒ)
he_il: כלול קוד מדינה, למשל +14155551234 (ארה"ב) או +447911123456 (בריטניה)
hi_in: देश कोड शामिल करें, जैसे +14155551234 (US) या +447911123456 (UK)
id_id: Sertakan kode negara, mis. +14155551234 (AS) atau +447911123456 (UK)
ja_jp: 国番号を含めてください（例：+14155551234（米国）または +447911123456（英国））
nl_nl: Vermeld de landcode, bijv. +14155551234 (VS) of +447911123456 (VK)
pl_pl: Podaj kod kraju, np. +14155551234 (USA) lub +447911123456 (UK)
sq_al: Përfshini kodin e vendit, p.sh. +14155551234 (SHBA) ose +447911123456 (MB)
te_in: దేశ కోడ్‌ను చేర్చండి, ఉదాహరణకు +14155551234 (US) లేదా +447911123456 (UK)

source: Invalid "From Number": "%s". Include the country code, e.g. +14155551234 (US) or +447911123456 (UK).
af_za: Ongeldige "Van Nommer": "%s". Sluit die landskode in, bv. +14155551234 (VSA) of +447911123456 (VK).
am_et: ልክ ያልሆነ "ከቁጥር": "%s"። የሀገር ኮድ ያካትቱ፣ ለምሳሌ +14155551234 (አሜሪካ) ወይም +447911123456 (ዩኬ)።
ar_eg: رقم "المُرسِل" غير صالح: "%s". أدرج رمز البلد، مثلاً +14155551234 (الولايات المتحدة) أو +447911123456 (المملكة المتحدة).
de_de: Ungültige "Von Nummer": "%s". Geben Sie den Ländercode an, z. B. +14155551234 (USA) oder +447911123456 (UK).
el_gr: Μη έγκυρος «Αριθμός αποστολέα»: «%s». Συμπεριλάβετε τον κωδικό χώρας, π.χ. +14155551234 (ΗΠΑ) ή +447911123456 (ΗΒ).
he_il: "מספר שולח" לא חוקי: "%s". כלול קוד מדינה, למשל +14155551234 (ארה"ב) או +447911123456 (בריטניה).
hi_in: अमान्य "From Number": "%s"। देश कोड शामिल करें, जैसे +14155551234 (US) या +447911123456 (UK)।
id_id: "Nomor Pengirim" tidak valid: "%s". Sertakan kode negara, mis. +14155551234 (AS) atau +447911123456 (UK).
ja_jp: 無効な「送信元番号」："%s"。国番号を含めてください（例：+14155551234（米国）または +447911123456（英国））。
nl_nl: Ongeldig afzendernummer: "%s". Vermeld de landcode, bijv. +14155551234 (VS) of +447911123456 (VK).
pl_pl: Nieprawidłowy „Numer nadawcy”: „%s”. Podaj kod kraju, np. +14155551234 (USA) lub +447911123456 (UK).
sq_al: "Nga Numri" i pavlefshëm: "%s". Përfshini kodin e vendit, p.sh. +14155551234 (SHBA) ose +447911123456 (MB).
te_in: చెల్లని "ఫ్రమ్ నంబర్": "%s". దేశ కోడ్‌ను చేర్చండి, ఉదాహరణకు +14155551234 (US) లేదా +447911123456 (UK).

source: Invalid API credentials. Please verify your API Key and API Secret.
af_za: Ongeldige API-geloofsbriewe. Verifieer asseblief u API-sleutel en API-geheim.
am_et: ልክ ያልሆኑ API ማስረጃዎች። API ቁልፍዎና API ምስጢሩን ያረጋግጡ።
ar_eg: بيانات اعتماد API غير صالحة. يرجى التحقق من مفتاح API والمفتاح السري.
de_de: Ungültige API-Anmeldedaten. Bitte überprüfen Sie Ihren API-Schlüssel und Ihr API-Geheimnis.
el_gr: Μη έγκυρα διαπιστευτήρια API. Επαληθεύστε το κλειδί API και το μυστικό API.
he_il: אישורי API לא חוקיים. אנא אמת את מפתח ה-API וסוד ה-API שלך.
hi_in: अमान्य API क्रेडेंशियल। कृपया अपनी API Key और API Secret सत्यापित करें।
id_id: Kredensial API tidak valid. Verifikasi Kunci API dan Rahasia API Anda.
ja_jp: 無効な API 認証情報です。API キーと API シークレットをご確認ください。
nl_nl: Ongeldige API-referenties. Verifieer uw API-sleutel en API-geheim.
pl_pl: Nieprawidłowe dane uwierzytelniające API. Zweryfikuj swój klucz API i sekret API.
sq_al: Kredencialet API të pavlefshme. Ju lutemi verifikoni Çelësin API dhe Sekretin API.
te_in: చెల్లని API ఆధారాలు. దయచేసి మీ API కీ మరియు API సీక్రెట్‌ను ధృవీకరించండి.

source: Invalid API key format. Check your MailChimp API key.
af_za: Ongeldige API-sleutelformaat. Kyk u MailChimp API-sleutel.
am_et: ልክ ያልሆነ API ቁልፍ ቅርፀት። የ MailChimp API ቁልፍዎን ያረጋግጡ።
ar_eg: صيغة مفتاح API غير صالحة. تحقق من مفتاح API لـ MailChimp.
de_de: Ungültiges API-Schlüsselformat. Überprüfen Sie Ihren MailChimp-API-Schlüssel.
el_gr: Μη έγκυρη μορφή κλειδιού API. Ελέγξτε το κλειδί API MailChimp.
he_il: פורמט מפתח API לא חוקי. בדוק את מפתח ה-API של MailChimp שלך.
hi_in: अमान्य API key प्रारूप। अपनी MailChimp API key जाँचें।
id_id: Format kunci API tidak valid. Periksa kunci API MailChimp Anda.
ja_jp: 無効な API キー形式です。MailChimp の API キーをご確認ください。
nl_nl: Ongeldig API-sleutelformaat. Controleer uw MailChimp API-sleutel.
pl_pl: Nieprawidłowy format klucza API. Sprawdź swój klucz API MailChimp.
sq_al: Format i çelësit API i pavlefshëm. Kontrolloni çelësin tuaj API të MailChimp.
te_in: చెల్లని API కీ ఆకృతి. మీ MailChimp API కీని తనిఖీ చేయండి.

source: Invalid endpoint URL. Must be a full URL starting with https://
af_za: Ongeldige eindpunt-URL. Moet 'n volledige URL wees wat begin met https://
am_et: ልክ ያልሆነ የጫፍ URL። ከ https:// ጋር የሚጀምር ሙሉ URL መሆን አለበት
ar_eg: عنوان URL لنقطة النهاية غير صالح. يجب أن يكون عنواناً كاملاً يبدأ بـ https://
de_de: Ungültige Endpunkt-URL. Muss eine vollständige URL sein, die mit https:// beginnt
el_gr: Μη έγκυρο URL τελικού σημείου. Πρέπει να είναι πλήρες URL που ξεκινά με https://
he_il: כתובת URL של נקודת קצה לא חוקית. חייבת להיות כתובת URL מלאה המתחילה ב-https://
hi_in: अमान्य एंडपॉइंट URL। यह https:// से शुरू होने वाला पूरा URL होना चाहिए
id_id: URL endpoint tidak valid. Harus URL lengkap yang dimulai dengan https://
ja_jp: 無効なエンドポイント URL です。https:// で始まる完全な URL を入力してください
nl_nl: Ongeldige eindpunt-URL. Moet een volledige URL zijn die begint met https://
pl_pl: Nieprawidłowy URL punktu końcowego. Musi być pełnym URL zaczynającym się od https://
sq_al: URL e pikës fundore e pavlefshme. Duhet të jetë URL e plotë duke filluar me https://
te_in: చెల్లని ఎండ్‌పాయింట్ URL. ఇది https:// తో ప్రారంభమయ్యే పూర్తి URL అయి ఉండాలి.

source: Invalid server URL format.
af_za: Ongeldige bediener-URL-formaat.
am_et: ልክ ያልሆነ የአገልጋይ URL ቅርፀት።
ar_eg: صيغة عنوان URL للخادم غير صالحة.
de_de: Ungültiges Server-URL-Format.
el_gr: Μη έγκυρη μορφή URL διακομιστή.
he_il: פורמט כתובת URL של שרת לא חוקי.
hi_in: अमान्य सर्वर URL प्रारूप।
id_id: Format URL server tidak valid.
ja_jp: 無効なサーバー URL 形式です。
nl_nl: Ongeldig server-URL-formaat.
pl_pl: Nieprawidłowy format URL serwera.
sq_al: Format i pavlefshëm i URL-së së serverit.
te_in: చెల్లని సర్వర్ URL ఆకృతి.

source: MailChimp connection failed.
af_za: MailChimp-verbinding misluk.
am_et: ወደ MailChimp ሊገናኝ አልቻለም።
ar_eg: فشل الاتصال بـ MailChimp.
de_de: MailChimp-Verbindung fehlgeschlagen.
el_gr: Αποτυχία σύνδεσης MailChimp.
he_il: החיבור ל-MailChimp נכשל.
hi_in: MailChimp कनेक्शन विफल।
id_id: Koneksi MailChimp gagal.
ja_jp: MailChimp への接続に失敗しました。
nl_nl: MailChimp-verbinding mislukt.
pl_pl: Połączenie z MailChimp nie powiodło się.
sq_al: Lidhja me MailChimp dështoi.
te_in: MailChimp కనెక్షన్ విఫలమైంది.

source: Map Zoom Level
af_za: Kaart-inzoomvlak
am_et: የካርታ ዞም ደረጃ
ar_eg: مستوى تكبير الخريطة
de_de: Karten-Zoomstufe
el_gr: Επίπεδο ζουμ χάρτη
he_il: רמת הזום של המפה
hi_in: मानचित्र ज़ूम स्तर
id_id: Tingkat Zoom Peta
ja_jp: マップのズームレベル
nl_nl: Kaart-zoomniveau
pl_pl: Poziom powiększenia mapy
sq_al: Niveli i Zmadhimit të Hartës
te_in: మ్యాప్ జూమ్ స్థాయి

source: Missing families? Update coordinates to include them on the map.
af_za: Gesinne ontbreek? Werk koördinate by om hulle op die kaart in te sluit.
am_et: ቤተሰቦች ይጎድሉ? ወደ ካርታ ለማካተት መናጋሪያ ያዘምኑ።
ar_eg: هل هناك عائلات مفقودة؟ قم بتحديث الإحداثيات لتضمينها على الخريطة.
de_de: Familien fehlen? Aktualisieren Sie die Koordinaten, um sie auf der Karte einzuschließen.
el_gr: Λείπουν οικογένειες; Ενημερώστε τις συντεταγμένες για να τις συμπεριλάβετε στον χάρτη.
he_il: חסרות משפחות? עדכן קואורדינטות כדי לכלול אותן במפה.
hi_in: परिवार गायब हैं? उन्हें मानचित्र पर शामिल करने के लिए निर्देशांक अपडेट करें।
id_id: Keluarga hilang? Perbarui koordinat untuk menyertakannya di peta.
ja_jp: 家族が表示されていませんか？座標を更新してマップに追加してください。
nl_nl: Ontbrekende gezinnen? Werk coördinaten bij om ze op de kaart op te nemen.
pl_pl: Brakuje rodzin? Zaktualizuj współrzędne, aby uwzględnić je na mapie.
sq_al: Mungojnë familje? Përditësoni koordinatat për t'i përfshirë ato në hartë.
te_in: కుటుంబాలు లేవా? వాటిని మ్యాప్‌లో చేర్చడానికి కోఆర్డినేట్‌లను నవీకరించండి.

source: Missing required settings: %s
af_za: Vereiste instellings ontbreek: %s
am_et: ያስፈልጉ ቅንብሮች ይጎድሉ: %s
ar_eg: إعدادات مطلوبة مفقودة: %s
de_de: Erforderliche Einstellungen fehlen: %s
el_gr: Λείπουν απαιτούμενες ρυθμίσεις: %s
he_il: הגדרות נדרשות חסרות: %s
hi_in: आवश्यक सेटिंग्स गायब हैं: %s
id_id: Pengaturan yang diperlukan tidak ada: %s
ja_jp: 必須設定が不足しています：%s
nl_nl: Ontbrekende vereiste instellingen: %s
pl_pl: Brakuje wymaganych ustawień: %s
sq_al: Mungojnë cilësimet e nevojshme: %s
te_in: తప్పనిసరి సెట్టింగ్‌లు లేవు: %s

source: Person has no family
af_za: Persoon het geen gesin nie
am_et: ሰው ቤተሰብ የለውም
ar_eg: الشخص لا ينتمي إلى عائلة
de_de: Person hat keine Familie
el_gr: Το μέλος δεν έχει οικογένεια
he_il: לאדם אין משפחה
hi_in: व्यक्ति का कोई परिवार नहीं है
id_id: Orang ini tidak memiliki keluarga
ja_jp: この人物には家族が登録されていません
nl_nl: Persoon heeft geen gezin
pl_pl: Osoba nie ma rodziny
sq_al: Personi nuk ka familje
te_in: వ్యక్తికి కుటుంబం లేదు

source: Plugin not found or not active
af_za: Inprop nie gevind of nie aktief nie
am_et: ፕለጊን አልተገኘም ወይም አልነቃም
ar_eg: الإضافة غير موجودة أو غير نشطة
de_de: Plugin nicht gefunden oder nicht aktiv
el_gr: Το πρόσθετο δεν βρέθηκε ή δεν είναι ενεργό
he_il: התוסף לא נמצא או לא פעיל
hi_in: प्लगइन नहीं मिला या सक्रिय नहीं है
id_id: Plugin tidak ditemukan atau tidak aktif
ja_jp: プラグインが見つからないか、有効ではありません
nl_nl: Plugin niet gevonden of niet actief
pl_pl: Wtyczka nie została znaleziona lub nie jest aktywna
sq_al: Shtojca nuk u gjet ose nuk është aktive
te_in: ప్లగిన్ కనుగొనబడలేదు లేదా క్రియాశీలంగా లేదు

source: Server URL is required.
af_za: Bediener-URL is vereis.
am_et: የአገልጋይ URL ያስፈልጋል።
ar_eg: عنوان URL للخادم مطلوب.
de_de: Server-URL ist erforderlich.
el_gr: Απαιτείται URL διακομιστή.
he_il: כתובת URL של שרת נדרשת.
hi_in: सर्वर URL आवश्यक है।
id_id: URL server diperlukan.
ja_jp: サーバー URL は必須です。
nl_nl: Server-URL is verplicht.
pl_pl: URL serwera jest wymagany.
sq_al: URL-ja e serverit është e nevojshme.
te_in: సర్వర్ URL అవసరం.

source: This plugin does not support connection testing.
af_za: Hierdie inprop ondersteun nie verbindingstoetsing nie.
am_et: ይህ ፕለጊን የግንኙነት ፈተናን አይደግፍም።
ar_eg: هذه الإضافة لا تدعم اختبار الاتصال.
de_de: Dieses Plugin unterstützt keine Verbindungstests.
el_gr: Αυτό το πρόσθετο δεν υποστηρίζει δοκιμή σύνδεσης.
he_il: תוסף זה אינו תומך בבדיקת חיבור.
hi_in: यह प्लगइन कनेक्शन परीक्षण का समर्थन नहीं करता।
id_id: Plugin ini tidak mendukung pengujian koneksi.
ja_jp: このプラグインは接続テストをサポートしていません。
nl_nl: Deze plugin ondersteunt geen verbindingstest.
pl_pl: Ta wtyczka nie obsługuje testowania połączenia.
sq_al: Kjo shtojcë nuk mbështet testimin e lidhjes.
te_in: ఈ ప్లగిన్ కనెక్షన్ పరీక్షను మద్దతు ఇవ్వదు.

source: Unable to display map: church address has not been geocoded yet.
af_za: Kan nie kaart vertoon nie: kerkadres is nog nie geokodeer nie.
am_et: ካርታ ማሳየት አልተቻለም: የቤተ ክርስቲያን አድራሻ እስካሁን አልተቀናበረም።
ar_eg: تعذّر عرض الخريطة: لم يتم ترميز عنوان الكنيسة جغرافياً بعد.
de_de: Karte kann nicht angezeigt werden: Kirchenadresse wurde noch nicht geocodiert.
el_gr: Αδυναμία εμφάνισης χάρτη: η διεύθυνση της εκκλησίας δεν έχει γεωκωδικοποιηθεί ακόμα.
he_il: לא ניתן להציג מפה: כתובת הכנסייה טרם קיבלה גיאו-קידוד.
hi_in: मानचित्र प्रदर्शित करने में असमर्थ: चर्च पते को अभी तक जियोकोड नहीं किया गया है।
id_id: Tidak dapat menampilkan peta: alamat gereja belum digeokode.
ja_jp: マップを表示できません：教会の住所がまだジオコーディングされていません。
nl_nl: Kaart kan niet worden weergegeven: het kerkadres is nog niet geocodeerd.
pl_pl: Nie można wyświetlić mapy: adres kościoła nie został jeszcze geokodowany.
sq_al: Nuk mund të shfaqet harta: adresa e kishës nuk është gjeokoduar ende.
te_in: మ్యాప్‌ను ప్రదర్శించలేము: చర్చి చిరునామా ఇంకా జియోకోడ్ చేయబడలేదు.

source: Update church address in Settings.
af_za: Werk kerkadres by in Instellings.
am_et: የቤተ ክርስቲያን አድራሻ በቅንብሮች ያዘምኑ።
ar_eg: قم بتحديث عنوان الكنيسة في الإعدادات.
de_de: Kirchenadresse in den Einstellungen aktualisieren.
el_gr: Ενημερώστε τη διεύθυνση της εκκλησίας στις Ρυθμίσεις.
he_il: עדכן את כתובת הכנסייה בהגדרות.
hi_in: Settings में चर्च का पता अपडेट करें।
id_id: Perbarui alamat gereja di Pengaturan.
ja_jp: 設定で教会の住所を更新してください。
nl_nl: Kerkadres bijwerken in Instellingen.
pl_pl: Zaktualizuj adres kościoła w Ustawieniach.
sq_al: Përditësoni adresën e kishës në Cilësime.
te_in: సెట్టింగ్‌లలో చర్చి చిరునామాను నవీకరించండి.

source: Username and password are required.
af_za: Gebruikersnaam en wagwoord is vereis.
am_et: ስምና ፓስወርድ ያስፈልጋሉ።
ar_eg: اسم المستخدم وكلمة المرور مطلوبان.
de_de: Benutzername und Passwort sind erforderlich.
el_gr: Απαιτείται όνομα χρήστη και κωδικός πρόσβασης.
he_il: שם משתמש וסיסמה נדרשים.
hi_in: उपयोगकर्ता नाम और पासवर्ड आवश्यक हैं।
id_id: Nama pengguna dan kata sandi diperlukan.
ja_jp: ユーザー名とパスワードは必須です。
nl_nl: Gebruikersnaam en wachtwoord zijn verplicht.
pl_pl: Nazwa użytkownika i hasło są wymagane.
sq_al: Emri i përdoruesit dhe fjalëkalimi janë të nevojshëm.
te_in: వినియోగదారు పేరు మరియు పాస్‌వర్డ్ అవసరం.

source: Validation failed: %s
af_za: Validasie misluk: %s
am_et: ማረጋገጥ አልተሳካም: %s
ar_eg: فشل التحقق: %s
de_de: Validierung fehlgeschlagen: %s
el_gr: Η επικύρωση απέτυχε: %s
he_il: האימות נכשל: %s
hi_in: सत्यापन विफल: %s
id_id: Validasi gagal: %s
ja_jp: バリデーションに失敗しました：%s
nl_nl: Validatie mislukt: %s
pl_pl: Walidacja nie powiodła się: %s
sq_al: Vërtetimi dështoi: %s
te_in: ధ్రువీకరణ విఫలమైంది: %s

source: Vonage server error. Please try again later.
af_za: Vonage-bediener fout. Probeer asseblief later weer.
am_et: የ Vonage አገልጋይ ስህተት። ቆየት ብለው እንደገና ሞክሩ።
ar_eg: خطأ في خادم Vonage. يرجى المحاولة مرة أخرى لاحقاً.
de_de: Vonage-Serverfehler. Bitte versuchen Sie es später erneut.
el_gr: Σφάλμα διακομιστή Vonage. Δοκιμάστε ξανά αργότερα.
he_il: שגיאת שרת Vonage. אנא נסה שוב מאוחר יותר.
hi_in: Vonage सर्वर त्रुटि। कृपया बाद में फिर से प्रयास करें।
id_id: Kesalahan server Vonage. Silakan coba lagi nanti.
ja_jp: Vonage サーバーエラーです。後でもう一度お試しください。
nl_nl: Vonage-serverfout. Probeer het later opnieuw.
pl_pl: Błąd serwera Vonage. Spróbuj ponownie później.
sq_al: Gabim i serverit Vonage. Ju lutemi provoni sërish më vonë.
te_in: వోనేజ్ సర్వర్ లోపం. దయచేసి తర్వాత మళ్ళీ ప్రయత్నించండి.

source: WebDAV Endpoint URL is required.
af_za: WebDAV-eindpunt-URL is vereis.
am_et: የ WebDAV ጫፍ URL ያስፈልጋል።
ar_eg: عنوان URL لنقطة نهاية WebDAV مطلوب.
de_de: WebDAV-Endpunkt-URL ist erforderlich.
el_gr: Απαιτείται URL τελικού σημείου WebDAV.
he_il: כתובת URL של נקודת קצה WebDAV נדרשת.
hi_in: WebDAV एंडपॉइंट URL आवश्यक है।
id_id: URL Endpoint WebDAV diperlukan.
ja_jp: WebDAV エンドポイント URL は必須です。
nl_nl: WebDAV-eindpunt-URL is verplicht.
pl_pl: URL punktu końcowego WebDAV jest wymagany.
sq_al: URL-ja e Pikës Fundore WebDAV është e nevojshme.
te_in: WebDAV ఎండ్‌పాయింట్ URL అవసరం.

source: Are you sure you want to permanently delete this pledge record?
af_za: Is u seker u wil hierdie toewyding permanent verwyder?
am_et: ይህን ቃል ኪዳን ሪኮርድ ለዘለዓለም ሊሰርዙ ይፈልጋሉ?
ar_eg: هل أنت متأكد أنك تريد حذف سجل التعهد هذا نهائياً؟
de_de: Möchten Sie diesen Spendenversprechen-Eintrag wirklich dauerhaft löschen?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε οριστικά αυτήν την εγγραφή οικονομικής δέσμευσης;
he_il: האם אתה בטוח שברצונך למחוק לצמיתות את רשומת ההתחייבות הזו?
hi_in: क्या आप वाकई इस प्रतिज्ञा रिकॉर्ड को स्थायी रूप से हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus catatan komitmen persembahan ini secara permanen?
ja_jp: この誓約記録を完全に削除してもよいですか？
nl_nl: Weet u zeker dat u dit toezeggingsrecord permanent wilt verwijderen?
pl_pl: Czy na pewno chcesz trwale usunąć ten zapis zobowiązania finansowego?
sq_al: Jeni i sigurt që dëshironi të fshini përgjithmonë këtë rekord zotimi?
te_in: మీరు ఈ ప్రతిజ్ఞ రికార్డును శాశ్వతంగా తొలగించాలనుకుంటున్నారా?

source: Cancel and Return to Family View
af_za: Kanselleer en keer terug na Gesinsiening
am_et: ሰርዝ እና ወደ ቤተሰብ ዕይታ ተመለስ
ar_eg: إلغاء والعودة إلى عرض العائلة
de_de: Abbrechen und zur Familienansicht zurückkehren
el_gr: Ακύρωση και επιστροφή στην προβολή οικογένειας
he_il: בטל וחזור לתצוגת המשפחה
hi_in: रद्द करें और परिवार दृश्य पर वापस जाएं
id_id: Batal dan Kembali ke Tampilan Keluarga
ja_jp: キャンセルして家族表示に戻る
nl_nl: Annuleren en terugkeren naar gezinsoverzicht
pl_pl: Anuluj i wróć do widoku rodziny
sq_al: Kansello dhe Kthehu te Pamja e Familjes
te_in: రద్దు చేసి కుటుంబ వీక్షణకు తిరిగి వెళ్ళు
