Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Must be a valid port number (e.g., 3306)
af_za: Moet 'n geldige poortnommer wees (bv. 3306)
am_et: ትክክለኛ የፖርት ቁጥር መሆን አለበት (ለምሳሌ 3306)
ar_eg: يجب أن يكون رقم المنفذ صحيحا (على سبيل المثال، 3306)
cs_cz: Musí být platné číslo portu (např. 3306)
de_de: Muss eine gültige Portnummer sein (z.B. 3306)
el_gr: Πρέπει να είναι έγκυρος αριθμός θύρας (π.χ. 3306)
et_ee: Peab olema kehtiv pordi number (nt 3306)
fi_fi: On oltava kelvollinen porttinumero (esim. 3306)
he_il: חייב להיות מספר פורט תקין (למשל, 3306)
hi_in: वैध पोर्ट नंबर होना चाहिए (जैसे, 3306)
hu_hu: Érvényes port számnak kell lennie (például: 3306)
id_id: Harus nomor port yang valid
ja_jp: 有効なポート番号である必要があります（例：3306）
nb_no: Må være et gyldig portnummer (f.eks. 3306)
nl_nl: Dit moet een geldig poortnummer zijn (bijv. 3306)
pl_pl: Musi być poprawnym numerem portu
pt_pt: Deve ser um número de porta válido (por exemplo, 3306)
ru_ru: Должен быть валидный номер порта (например, 3306)
sq_al: Duhet të jetë një numër porti i vlefshëm (p.sh., 3306)
sv_se: Måste vara ett giltigt portnummer (t.ex. 3306)
sw: Lazima iwe namba sahihi ya mlango (port)
ta_in: செல்லுபடியாகும் போர்ட் எண்ணாக இருக்க வேண்டும் (எ.கா., 3306)
te_in: చెల్లుబాటు అయ్యే పోర్ట్ నంబర్ అయి ఉండాలి (ఉదా., 3306)
th_th: ต้องเป็นหมายเลขพอร์ตที่ถูกต้อง (เช่น 3306)
tr_tr: Geçerli bir port numarası olmalıdır (örn. 3306)
uk_ua: Має бути дійсним номером порту (наприклад, 3306)
vi_vn: Phải là số cổng hợp lệ (ví dụ: 3306)

source: Next Member
af_za: Volgende Lid
am_et: ቀጣይ አባል
ar_eg: العضو التالي
cs_cz: Další člen
de_de: Nächstes Mitglied
el_gr: Επόμενο Μέλος
et_ee: Järgmine liige
fi_fi: Seuraava jäsen
he_il: החבר הבא
hi_in: अगला सदस्य
hu_hu: Következő tag
id_id: Anggota Selanjutnya
ja_jp: 次のメンバー
nb_no: Neste medlem
nl_nl: Volgend Lid
pl_pl: Następny członek
pt_pt: Próximo membro
ru_ru: Следующий участник
sq_al: Anëtari tjetër
sv_se: Nästa medlem
sw: Mwanachama Anayefuata
ta_in: அடுத்த உறுப்பினர்
te_in: తదుపరి సభ్యుడు
th_th: สมาชิกถัดไป
tr_tr: Sonraki Üye
uk_ua: Наступний член сім'ї
vi_vn: Thành viên tiếp theo

source: Passwords do not match
af_za: Wagwoorde stem nie ooreen nie
am_et: የይለፍ ቃላት አይዛመዱም
ar_eg: كلمات المرور غير متطابقة
cs_cz: Hesla nesouhlasí
de_de: Passwörter stimmen nicht überein
el_gr: Οι κωδικοί πρόσβασης δεν ταιριάζουν
et_ee: Paroolid ei kattu
fi_fi: Salasanat eivät täsmää
he_il: הסיסמאות אינן תואמות
hi_in: पासवर्ड मेल नहीं खाते
hu_hu: A jelszavak nem egyeznek
id_id: Kata sandi tidak cocok
ja_jp: パスワードが一致しません
nb_no: Passordene samsvarer ikke
nl_nl: Wachtwoord komt niet overeen
pl_pl: Hasła nie zgadzają się
pt_pt: As senhas não correspondem
ru_ru: Пароли не совпадают
sq_al: Fjalëkalimet nuk përputhen
sv_se: Lösenorden matchar inte
sw: Nenosiri hazifanani
ta_in: கடவுச்சொற்கள் பொருந்தவில்லை
te_in: పాస్‌వర్డ్‌లు సరిపోలడం లేదు
th_th: รหัสผ่านไม่ตรงกัน
tr_tr: Şifreler eşleşmiyor
uk_ua: Паролі не збігаються
vi_vn: Mật khẩu không khớp

source: Phone Type
af_za: Telefoontipe
am_et: የስልክ አይነት
ar_eg: نوع الهاتف
cs_cz: Typ telefonu
de_de: Telefontyp
el_gr: Τύπος Τηλεφώνου
et_ee: Telefoni tüüp
fi_fi: Puhelintyyppi
he_il: סוג טלפון
hi_in: फ़ोन का प्रकार
hu_hu: Telefon típus
id_id: Tipe Telepon
ja_jp: 電話タイプ
nb_no: Telefontype
nl_nl: Soort telefoon
pl_pl: Typ telefonu
pt_pt: Tipo de telefone
ru_ru: Тип телефона
sq_al: Lloji i telefonit
sv_se: Telefontyp
sw: Aina ya Simu
ta_in: தொலைபேசி வகை
te_in: ఫోన్ రకం
th_th: ประเภทโทรศัพท์
tr_tr: Telefon Türü
uk_ua: Тип телефону
vi_vn: Loại điện thoại

source: Phone number
af_za: Telefoonnommer
am_et: የስልክ ቁጥር
ar_eg: رقم الهاتف
cs_cz: Telefonní číslo
de_de: Telefonnummer
el_gr: Αριθμός τηλεφώνου
et_ee: Telefoninumber
fi_fi: Puhelinnumero
he_il: מספר טלפון
hi_in: फ़ोन नंबर
hu_hu: Telefonszám
id_id: Nomor telepon
ja_jp: 電話番号
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_pt: Número de telefone
ru_ru: Номер телефона
sq_al: Numri i telefonit
sv_se: Telefonnummer
sw: Namba ya simu
ta_in: தொலைபேசி எண்
te_in: ఫోన్ నంబర్
th_th: หมายเลขโทรศัพท์
tr_tr: Telefon numarası
uk_ua: Номер телефону
vi_vn: Số điện thoại

source: Please add at least one family member.
af_za: Voeg asseblief minstens een familielid by.
am_et: እባክዎን ቢያንስ አንድ የቤተሰብ አባል ያክሉ።
ar_eg: يرجى إضافة عضو عائلة واحد على الأقل.
cs_cz: Prosím zadejte alespoň jednoho člena rodiny.
de_de: Bitte fügen Sie mindestens ein Familienmitglied hinzu.
el_gr: Παρακαλώ προσθέστε τουλάχιστον ένα μέλος της οικογένειας.
et_ee: Palun lisage vähemalt üks perekonnaliige.
fi_fi: Lisää vähintään yksi perheenjäsen.
he_il: אנא הוסף לפחות בן משפחה אחד.
hi_in: कृपया कम से कम एक परिवार का सदस्य जोड़ें।
hu_hu: Kérjük, adjon hozzá legalább egy család tagot.
id_id: Harap tambahkan setidaknya satu anggota keluarga.
ja_jp: 少なくとも1人の家族メンバーを追加してください。
nb_no: Vennligst legg til minst ett familiemedlem.
nl_nl: Voeg minimaal één gezinslid toe
pl_pl: Dodaj co najmniej jednego członka rodziny.
pt_pt: Por favor, adicione pelo menos um membro da família.
ru_ru: Пожалуйста, добавьте хотя бы одного члена семьи.
sq_al: Ju lutemi shtoni të paktën një anëtar familjeje.
sv_se: Lägg till minst en familjemedlem.
sw: Tafadhali ongeza angalau mwanachama mmoja wa familia.
ta_in: குறைந்தது ஒரு குடும்ப உறுப்பினரையாவது சேர்க்கவும்.
te_in: దయచేసి కనీసం ఒక కుటుంబ సభ్యుడిని జోడించండి.
th_th: กรุณาเพิ่มสมาชิกครอบครัวอย่างน้อยหนึ่งคน
tr_tr: Lütfen en az bir aile üyesi ekleyin.
uk_ua: Будь ласка, додайте принаймні одного члена сім'ї.
vi_vn: Vui lòng thêm ít nhất một thành viên trong gia đình.

source: Please correct the validation errors before continuing.
af_za: Herstel asseblief die validasiefout voordat u voortgaan.
am_et: እባክዎን ከመቀጠልዎ በፊት የማረጋገጫ ስህተቶችን ያስተካክሉ።
ar_eg: يرجى تصحيح أخطاء التحقق قبل المتابعة.
cs_cz: Před pokračováním opravte chyby ověření.
de_de: Bitte beheben Sie die Validierungsfehler, bevor Sie fortfahren.
el_gr: Παρακαλώ διορθώστε τα σφάλματα επικύρωσης πριν συνεχίσετε.
et_ee: Palun parandage valideerimise vead enne jätkamist.
fi_fi: Korjaa vahvistusvirheet ennen jatkamista.
he_il: אנא תקן את שגיאות האימות לפני שתמשיך.
hi_in: जारी रखने से पहले कृपया सत्यापन त्रुटियों को ठीक करें।
hu_hu: Kérjük, javítsa ki az validáció hibáit a folytatás előtt.
id_id: Harap perbaiki kesalahan sebelum melanjutkan.
ja_jp: 続行する前に検証エラーを修正してください。
nb_no: Vennligst rett valideringsfeilene før du fortsetter.
nl_nl: Verbeter de fouten voordat je verder gaat.
pl_pl: Popraw błędy przed kontynuacją.
pt_pt: Por favor, corrija os erros de validação antes de continuar.
ru_ru: Пожалуйста, исправьте ошибки валидации перед продолжением.
sq_al: Ju lutemi korrigjoni gabimet e verifikimit përpara se të vazhdoni.
sv_se: Korrigera valideringsfelen innan du fortsätter.
sw: Tafadhali rekebisha makosa ya uhakiki kabla ya kuendelea.
ta_in: தொடர்வதற்கு முன் சரிபார்ப்பு பிழைகளை சரிசெய்யவும்.
te_in: కొనసాగడానికి ముందు ధ్రువీకరణ దోషాలను సరిచేయండి.
th_th: กรุณาแก้ไขข้อผิดพลาดการตรวจสอบก่อนดำเนินการต่อ
tr_tr: Lütfen devam etmeden önce doğrulama hatalarını düzeltin.
uk_ua: Будь ласка, виправте помилки валідації перед продовженням.
vi_vn: Vui lòng sửa các lỗi xác thực trước khi tiếp tục.

source: Please enter a valid URL
af_za: Voer asseblief 'n geldige URL in
am_et: እባክዎን ትክክለኛ URL ያስገቡ
ar_eg: يرجى إدخال عنوان URL صحيح
cs_cz: Prosím zadejte platné URL
de_de: Bitte geben Sie eine gültige URL ein
el_gr: Παρακαλώ εισάγετε έγκυρη διεύθυνση URL
et_ee: Palun sisestage kehtiv URL
fi_fi: Syötä kelvollinen URL-osoite
he_il: אנא הזן כתובת URL תקינה
hi_in: कृपया एक मान्य URL दर्ज करें
hu_hu: Kérjük, adjon meg egy érvényes URL-t
id_id: Harap masukkan URL yang valid
ja_jp: 有効なURLを入力してください
nb_no: Vennligst oppgi en gyldig URL
nl_nl: Vul een geldige website in
pl_pl: Wpisz poprawny URL
pt_pt: Por favor, digite uma URL válida
ru_ru: Введите корректный URL
sq_al: Ju lutemi shkruani një URL të vlefshme
sv_se: Ange en giltig URL
sw: Tafadhali ingiza URL sahihi
ta_in: செல்லுபடியாகும் URL ஐ உள்ளிடவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే URL ను నమోదు చేయండి
th_th: กรุณาป้อน URL ที่ถูกต้อง
tr_tr: Lütfen geçerli bir URL girin
uk_ua: Будь ласка, введіть дійсну URL-адресу
vi_vn: Vui lòng nhập URL hợp lệ

source: Please enter a valid email address
af_za: Voer asseblief 'n geldige e-posadres in
am_et: እባክዎን ትክክለኛ የኢሜይል አድራሻ ያስገቡ
ar_eg: يرجى إدخال عنوان بريد إلكتروني صحيح
cs_cz: Prosím zadejte platný e-mail
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein
el_gr: Παρακαλώ εισάγετε έγκυρη διεύθυνση email
et_ee: Palun sisestage kehtiv e-posti aadress
fi_fi: Syötä kelvollinen sähköpostiosoite
he_il: אנא הזן כתובת אימייל תקינה
hi_in: कृपया एक मान्य ईमेल पता दर्ज करें
hu_hu: Kérjük, adjon meg egy érvényes e-mail címet
id_id: Harap masukkan alamat email yang valid
ja_jp: 有効なメールアドレスを入力してください
nb_no: Vennligst oppgi en gyldig e-postadresse
nl_nl: Vul een geldig e-mailadres in
pl_pl: Wpisz poprawny e-mail
pt_pt: Por favor, digite um endereço de e-mail válido
ru_ru: Введите корректный адрес эл. почты
sq_al: Ju lutemi shkruani një adresë email-i të vlefshme
sv_se: Ange en giltig e-postadress
sw: Tafadhali ingiza anwani sahihi ya barua pepe
ta_in: செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి
th_th: กรุณาป้อนที่อยู่อีเมลที่ถูกต้อง
tr_tr: Lütfen geçerli bir e-posta adresi girin
uk_ua: Будь ласка, введіть дійсну адресу електронної пошти
vi_vn: Vui lòng nhập địa chỉ email hợp lệ

source: Please enter a valid email address (e.g., name@example.com)
af_za: Voer asseblief 'n geldige e-posadres in (bv. name@example.com)
am_et: እባክዎን ትክክለኛ የኢሜይል አድራሻ ያስገቡ (ለምሳሌ name@example.com)
ar_eg: يرجى إدخال عنوان بريد إلكتروني صحيح (على سبيل المثال، name@example.com)
cs_cz: Prosím zadejte platný e-mail (např. jmeno@priklad.cz)
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein (z.B. name@example.com)
el_gr: Παρακαλώ εισάγετε έγκυρη διεύθυνση email (π.χ. name@example.com)
et_ee: Palun sisestage kehtiv e-posti aadress (nt nimi@example.com)
fi_fi: Syötä kelvollinen sähköpostiosoite (esim. nimi@esimerkki.com)
he_il: אנא הזן כתובת אימייל תקינה (למשל name@example.com)
hi_in: कृपया वैध ईमेल पता दर्ज करें (जैसे, name@example.com)
hu_hu: Kérjük, adjon meg egy érvényes e-mail címet (például: name@example.com)
id_id: Harap masukkan email yang valid (contoh: nama@email.com)
ja_jp: 有効なメールアドレスを入力してください（例：name@example.com）
nb_no: Vennligst oppgi en gyldig e-postadresse (f.eks. navn@eksempel.no)
nl_nl: Vul een geldig e-mailadres in (bij naam@voorbeeld.nl)
pl_pl: Wpisz poprawny e-mail (np. nazwa@domena.pl)
pt_pt: Por favor, digite um endereço de e-mail válido (por exemplo, name@example.com)
ru_ru: Введите корректный адрес эл. почты (напр., name@example.com)
sq_al: Ju lutemi shkruani një adresë email-i të vlefshme (p.sh., emer@shembull.com)
sv_se: Ange en giltig e-postadress (t.ex. namn@exempel.com)
sw: Tafadhali ingiza barua pepe sahihi (mfano: jina@mfano.com)
ta_in: செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடவும் (எ.கா., name@example.com)
te_in: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి (ఉదా., name@example.com)
th_th: กรุณาป้อนที่อยู่อีเมลที่ถูกต้อง (เช่น name@example.com)
tr_tr: Lütfen geçerli bir e-posta adresi girin (örn. ad@ornek.com)
uk_ua: Будь ласка, введіть дійсну адресу електронної пошти (наприклад, name@example.com)
vi_vn: Vui lòng nhập địa chỉ email hợp lệ (ví dụ: name@example.com)

source: Please enter a valid number
af_za: Voer asseblief 'n geldige getal in
am_et: እባክዎን ትክክለኛ ቁጥር ያስገቡ
ar_eg: يرجى إدخال رقم صحيح
cs_cz: Prosím zadejte platné číslo
de_de: Bitte geben Sie eine gültige Nummer ein
el_gr: Παρακαλώ εισάγετε έγκυρο αριθμό
et_ee: Palun sisestage kehtiv number
fi_fi: Syötä kelvollinen numero
he_il: אנא הזן מספר תקין
hi_in: कृपया वैध संख्या दर्ज करें
hu_hu: Kérjük, adjon meg egy érvényes számot
id_id: Harap masukkan angka yang valid
ja_jp: 有効な数字を入力してください
nb_no: Vennligst oppgi et gyldig tall
nl_nl: Vul een geldig nummer in
pl_pl: Wpisz poprawną liczbę
pt_pt: Por favor, digite um número válido
ru_ru: Введите корректное число
sq_al: Ju lutemi shkruani një numër të vlefshëm
sv_se: Ange ett giltigt nummer
sw: Tafadhali ingiza namba sahihi
ta_in: செல்லுபடியாகும் எண்ணை உள்ளிடவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే సంఖ్యను నమోదు చేయండి
th_th: กรุณาป้อนตัวเลขที่ถูกต้อง
tr_tr: Lütfen geçerli bir sayı girin
uk_ua: Будь ласка, введіть дійсне число
vi_vn: Vui lòng nhập một số hợp lệ

source: Please enter a valid phone number
af_za: Voer asseblief 'n geldige telefoonnommer in
am_et: እባክዎን ትክክለኛ የስልክ ቁጥር ያስገቡ
ar_eg: يرجى إدخال رقم هاتف صحيح
cs_cz: Prosím zadejte platné telefonní číslo
de_de: Bitte geben Sie eine gültige Telefonnummer ein
el_gr: Παρακαλώ εισάγετε έγκυρο αριθμό τηλεφώνου
et_ee: Palun sisestage kehtiv telefoninumber
fi_fi: Syötä kelvollinen puhelinnumero
he_il: אנא הזן מספר טלפון תקין
hi_in: कृपया वैध फोन नंबर दर्ज करें
hu_hu: Kérjük, adjon meg egy érvényes telefonszámot
id_id: Harap masukkan nomor telepon yang valid
ja_jp: 有効な電話番号を入力してください
nb_no: Vennligst oppgi et gyldig telefonnummer
nl_nl: Vul een geldig telefoonnummer in
pl_pl: Wpisz poprawny numer telefonu
pt_pt: Por favor, digite um número de telefone válido
ru_ru: Введите корректный номер телефона
sq_al: Ju lutem vendosni një numër telefoni të vlefshëm
sv_se: Ange ett giltigt telefonnummer
sw: Tafadhali ingiza namba sahihi ya simu
ta_in: செல்லுபடியாகும் தொலைபேசி எண்ணை உள்ளிடவும்
te_in: దయచేసి చెల్లుబాటు అయ్యే ఫోన్ నంబర్‌ను నమోదు చేయండి
th_th: กรุณาป้อนหมายเลขโทรศัพท์ที่ถูกต้อง
tr_tr: Lütfen geçerli bir telefon numarası girin
uk_ua: Будь ласка, введіть дійсний номер телефону
vi_vn: Vui lòng nhập số điện thoại hợp lệ

source: Please fill in all required fields correctly.
af_za: Vul asseblief al die vereiste velde korrek in.
am_et: እባክዎን ሁሉንም አስፈላጊ ቦታዎች በትክክል ይሙሉ
ar_eg: يرجى ملء جميع الحقول المطلوبة بشكل صحيح.
cs_cz: Prosím vyplňte řádně všechna požadovaná pole.
de_de: Bitte füllen Sie alle erforderlichen Felder korrekt aus.
el_gr: Παρακαλώ συμπληρώστε όλα τα υποχρεωτικά πεδία σωστά.
et_ee: Palun täitke kõik nõutavad väljad õigesti.
fi_fi: Täytä kaikki pakolliset kentät oikein.
he_il: אנא מלא את כל שדות החובה בצורה נכונה.
hi_in: कृपया सभी आवश्यक फ़ील्ड सही ढंग से भरें।
hu_hu: Kérjük, töltse ki az összes szükséges mezőt helyesen.
id_id: Harap isi semua kolom wajib dengan benar.
ja_jp: すべての必須フィールドに正しく入力してください。
nb_no: Vennligst fyll ut alle obligatoriske felt korrekt.
nl_nl: Vul alle verplichte velden correct in.
pl_pl: Wypełnij poprawnie wszystkie wymagane pola.
pt_pt: Por favor, preencha todos os campos obrigatórios corretamente.
ru_ru: Пожалуйста, заполните все обязательные поля корректно.
sq_al: Ju lutem plotësoni saktë të gjitha fushat e detyrueshme.
sv_se: Fyll i alla obligatoriska fält korrekt.
sw: Tafadhali jaza sehemu zote zinazohitajika kwa usahihi.
ta_in: தேவையான அனைத்து புலங்களையும் சரியாக நிரப்பவும்.
te_in: దయచేసి అన్ని అవసరమైన ఫీల్డ్‌లను సరిగ్గా పూరించండి.
th_th: กรุณากรอกฟิลด์ที่จำเป็นทั้งหมดอย่างถูกต้อง
tr_tr: Lütfen tüm zorunlu alanları doğru şekilde doldurun.
uk_ua: Будь ласка, правильно заповніть усі обов'язкові поля.
vi_vn: Vui lòng điền đúng các thông tin bắt buộc.

source: Please review all information carefully before submitting. You can go back to make changes if needed.
af_za: Kontroleer asseblief al die inligting noukeurig voordat u dit indien. U kan teruggaan om veranderinge te maak indien nodig.
am_et: እባክዎን ከመላክዎ በፊት ሁሉንም መረጃዎች በጥንቃቄ ይገምግሙ። አስፈላጊ ከሆነ ወደ ኋላ ተመልሰው ማስተካከያ ማድረግ ይችላሉ።
ar_eg: يرجى مراجعة جميع المعلومات بعناية قبل الإرسال. يمكنك العودة لإجراء تغييرات إذا لزم الأمر.
cs_cz: Před odesláním si prosím pečlivě zkontrolujte všechny informace. V případě potřeby se můžete vrátit zpět a provést změny.
de_de: Bitte überprüfen Sie alle Informationen sorgfältig, bevor Sie sie einreichen. Sie können zurückgehen, um Änderungen vorzunehmen, falls nötig.
el_gr: Παρακαλώ ελέγξτε όλες τις πληροφορίες προσεκτικά πριν υποβάλετε. Μπορείτε να επιστρέψετε για να κάνετε αλλαγές εάν χρειάζεται.
et_ee: Palun vaadake kõik teased hoolikalt enne edastamist. Vajadusel saate muudatuste tegemiseks tagasi minna.
fi_fi: Tarkista kaikki tiedot huolellisesti ennen lähettämistä. Voit palata takaisin tekemään muutoksia tarvittaessa.
he_il: אנא בדוק את כל המידע בקפידה לפני השליחה.
hi_in: कृपया सबमिट करने से पहले सभी जानकारी की सावधानीपूर्वक समीक्षा करें। यदि आवश्यक हो तो आप परिवर्तन करने के लिए वापस जा सकते हैं।
hu_hu: Kérjük, alaposan tekintse át az összes információt a beküldés előtt. Vissza lehet lépni a módosítások elvégzéséhez, ha szükséges.
id_id: Harap periksa kembali semua informasi. Anda dapat kembali untuk mengubah data jika perlu.
ja_jp: 送信前にすべての情報を慎重に確認してください。必要に応じて戻って変更できます。
nb_no: Vennligst se over all informasjon nøye før du sender inn. Du kan gå tilbake for å gjøre endringer.
nl_nl: Beoordeel alle informatie zorgvuldig voordat je het opslaat. U kunt achteraf altijd wijzigingen doorvoeren.
pl_pl: Przejrzyj dane przed wysłaniem. Możesz wrócić, by edytować.
pt_pt: Por favor, revise todas as informações cuidadosamente antes de enviar. Você pode voltar para fazer alterações se necessário.
ru_ru: Внимательно проверьте информацию перед отправкой.
sq_al: Ju lutem rishikoni të gjitha informacionet me kujdes para se të dërgoni. Mund të ktheheni për të bërë ndryshime nëse nevojitet.
sv_se: Granska all information noggrant innan du skickar in. Du kan gå tillbaka för att göra ändringar om det behövs.
sw: Tafadhali kagua taarifa zote kwa makini kabla ya kutuma. Unaweza kurudi nyuma kufanya marekebisho.
ta_in: சமர்ப்பிப்பதற்கு முன் அனைத்து தகவல்களையும் கவனமாக மதிப்பாய்வு செய்யவும். தேவைப்பட்டால் மாற்றங்களைச் செய்ய நீங்கள் திரும்பிச் செல்லலாம்.
te_in: దయచేసి సమర్పించే ముందు మొత్తం సమాచారాన్ని జాగ్రత్తగా సమీక్షించండి. అవసరమైతే మార్పులు చేయడానికి మీరు వెనక్కి వెళ్ళవచ్చు.
th_th: กรุณาตรวจสอบข้อมูลทั้งหมดอย่างระมัดระวังก่อนส่ง คุณสามารถย้อนกลับเพื่อทำการเปลี่ยนแปลงหากจำเป็น
tr_tr: Lütfen göndermeden önce tüm bilgileri dikkatlice inceleyin. Gerekirse değişiklik yapmak için geri dönebilirsiniz.
uk_ua: Будь ласка, уважно перевірте всю інформацію перед надсиланням. Ви можете повернутися назад, щоб внести зміни, якщо це необхідно.
vi_vn: Vui lòng kiểm tra kỹ tất cả thông tin trước khi gửi. Bạn có thể quay lại để thay đổi nếu cần.

source: Previous
af_za: Vorige
am_et: ቀዳሚ
ar_eg: السابق
cs_cz: Předchozí
de_de: Vorherige
el_gr: Προηγούμενο
et_ee: Eelmine
fi_fi: Edellinen
he_il: הקודם
hi_in: पिछला
hu_hu: Előző
id_id: Sebelumnya
ja_jp: 前
nb_no: Forrige
nl_nl: Voorgaande
pl_pl: Poprzedni
pt_pt: Anterior
ru_ru: Назад
sq_al: I mëparshmi
sv_se: Föregående
sw: Iliyopita
ta_in: முந்தையது
te_in: మునుపటి
th_th: ก่อนหน้า
tr_tr: Önceki
uk_ua: Попередній
vi_vn: Quay lại

source: Registration Error
af_za: Inskrywingsfout
am_et: የምዝገባ ስህተት
ar_eg: خطأ في التسجيل
cs_cz: Chyba registrace
de_de: Registrierungsfehler
el_gr: Registration Σφάλμα
et_ee: Registreerimise viga
fi_fi: Rekisteröintivirhe
he_il: שגיאת רישום
hi_in: पंजीकरण त्रुटि
hu_hu: Regisztrációs hiba
id_id: Kesalahan Pendaftaran
ja_jp: 登録エラー
nb_no: Registreringsfeil
nl_nl: Registratiefout
pl_pl: Błąd rejestracji
pt_pt: Erro de registro
ru_ru: Ошибка регистрации
sq_al: Gabim regjistrimi
sv_se: Registreringsfel
sw: Hitilafu ya Usajili
ta_in: பதிவு பிழை
te_in: నమోదు లోపం
th_th: ข้อผิดพลาดการลงทะเบียน
tr_tr: Kayıt Hatası
uk_ua: Помилка реєстрації
vi_vn: Lỗi đăng ký

source: Review & Submit
af_za: Kontroleer en Dien In
am_et: ገምግም እና ላክ
ar_eg: مراجعة والإرسال
cs_cz: Zkontrolovat a potvrdit
de_de: Überprüfen & Einreichen
el_gr: Ανασκόπηση & Υποβολή
et_ee: Vaata ja edasta
fi_fi: Tarkista ja lähetä
he_il: סקירה ושליחה
hi_in: समीक्षा करें और सबमिट करें
hu_hu: Áttekintés és beküldés
id_id: Tinjau & Kirim
ja_jp: 確認して送信
nb_no: Se over og send inn
nl_nl: Beoordeel en sla op
pl_pl: Przegląd i wysyłka
pt_pt: Revisar e enviar
ru_ru: Проверить и отправить
sq_al: Rishiko dhe dërgo
sv_se: Granska och skicka
sw: Kagua na Tuma
ta_in: மதிப்பாய்வு செய்து சமர்ப்பித்தல்
te_in: సమీక్ష & సమర్పించండి
th_th: ตรวจสอบและส่ง
tr_tr: İncele ve Gönder
uk_ua: Перевірити та надіслати
vi_vn: Kiểm tra & Gửi

source: Role in Family
af_za: Rol in Familie
am_et: በቤተሰብ ውስጥ ያለ ሚና
ar_eg: الدور في العائلة
cs_cz: Role v rodině
de_de: Rolle in der Familie
el_gr: Ρόλος στην Οικογένεια
et_ee: Roll peres
fi_fi: Rooli perheessä
he_il: תפקיד במשפחה
hi_in: परिवार में भूमिका
hu_hu: Szerep a családban
id_id: Peran dalam Keluarga
ja_jp: 家族での役割
nb_no: Rolle i familien
nl_nl: Rol binnen gezin
pl_pl: Rola w rodzinie
pt_pt: Papel na família
ru_ru: Роль в семье
sq_al: Roli në familje
sv_se: Roll i familjen
sw: Jukumu katika Familia
ta_in: குடும்பத்தில் பங்கு
te_in: కుటుంబంలో పాత్ర
th_th: บทบาทในครอบครัว
tr_tr: Ailedeki Rolü
uk_ua: Роль у сім'ї
vi_vn: Vai trò trong gia đình

source: Select date
af_za: Kies datum
am_et: ቀን ይምረጡ
ar_eg: اختر التاريخ
cs_cz: Vyberte datum
de_de: Datum wählen
el_gr: Επιλέξτε ημερομηνία
et_ee: Valige kuupäev
fi_fi: Valitse päivämäärä
he_il: בחר תאריך
hi_in: तारीख चुनें
hu_hu: Válasszon dátumot
id_id: Pilih tanggal
ja_jp: 日付を選択
nb_no: Velg dato
nl_nl: Selecteer datum
pl_pl: Wybierz datę
pt_pt: Selecionar data
ru_ru: Выберите дату
sq_al: Zgjidhni datën
sv_se: Välj datum
sw: Chagua tarehe
ta_in: தேதியைத் தேர்ந்தெடுக்கவும்
te_in: తేదీని ఎంచుకోండి
th_th: เลือกวันที่
tr_tr: Tarih seçin
uk_ua: Виберіть дату
vi_vn: Chọn ngày

source: Street address
af_za: Straatadres
am_et: የመንገድ አድራሻ
ar_eg: عنوان الشارع
cs_cz: Adresa
de_de: Straßenadresse
el_gr: Διεύθυνση δρόμου
et_ee: Tänava aadress
fi_fi: Katuosoite
he_il: כתובת רחוב
hi_in: सड़क का पता
hu_hu: Utca cím
id_id: Alamat jalan
ja_jp: 住所（番地）
nb_no: Gateadresse
nl_nl: Adres
pl_pl: Ulica i numer
pt_pt: Endereço da rua
ru_ru: Улица и дом
sq_al: Adresa e rrugës
sv_se: Gatuadress
sw: Anwani ya mtaa
ta_in: தெரு முகவரி
te_in: వీధి చిరునామా
th_th: ที่อยู่ถนน
tr_tr: Sokak adresi
uk_ua: Адреса (вулиця)
vi_vn: Địa chỉ nhà/đường

source: Submit Registration
af_za: Dien Inskrywing In
am_et: ምዝገባውን ላክ
ar_eg: إرسال التسجيل
cs_cz: Odeslat registraci
de_de: Registrierung einreichen
el_gr: Υποβολή Εγγραφής
et_ee: Edasta registreerimine
fi_fi: Lähetä rekisteröinti
he_il: שלח רישום
hi_in: पंजीकरण सबमिट करें
hu_hu: Regisztráció beküldése
id_id: Kirim Pendaftaran
ja_jp: 登録を送信
nb_no: Send inn registrering
nl_nl: Sla registratie op
pl_pl: Wyślij rejestrację
pt_pt: Enviar registro
ru_ru: Отправить регистрацию
sq_al: Dërgo regjistrimin
sv_se: Skicka registrering
sw: Tuma Usajili
ta_in: பதிவைச் சமர்ப்பிக்கவும்
te_in: నమోదును సమర్పించండి
th_th: ส่งการลงทะเบียน
tr_tr: Kaydı Gönder
uk_ua: Надіслати реєстрацію
vi_vn: Gửi đăng ký

source: Zip code is required
af_za: Poskode is nodig
am_et: የፖስታ ኮድ ያስፈልጋል
ar_eg: الرمز البريدي مطلوب
cs_cz: Je vyžadováno PSČ
de_de: Postleitzahl erforderlich
el_gr: Ο ταχυδρομικός κώδικας είναι απαραίτητος
et_ee: Postiindeks on nõutav
fi_fi: Postinumero on pakollinen
he_il: מיקוד הוא שדה חובה
hi_in: ज़िप कोड आवश्यक है
hu_hu: Az irányítószám szükséges
id_id: Kode pos wajib diisi
ja_jp: 郵便番号は必須です
nb_no: Postnummer er obligatorisk
nl_nl: Postcode is verplicht
pl_pl: Kod pocztowy jest wymagany
pt_pt: CEP é obrigatório
ru_ru: Почтовый индекс обязателен
sq_al: Kërkohet kodi postar
sv_se: Postnummer krävs
sw: Nambari ya utambulisho wa posta (Zip) inahitajika
ta_in: அஞ்சல் குறியீடு (பின் கோட்) தேவை
te_in: జిప్ కోడ్ అవసరం
th_th: ต้องมีรหัสไปรษณีย์
tr_tr: Posta kodu gereklidir
uk_ua: Поштовий індекс обов'язковий
vi_vn: Yêu cầu mã bưu điện
