Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: No Cash
af_za: Geen Kontant
am_et: ጥሬ ገንዘብ የለም
ar_eg: لا يوجد نقد
de_de: Kein Bargeld
el_gr: Χωρίς μετρητά
et_ee: Raha puudub
fi_fi: Ei käteistä
he_il: ללא מזומן
hi_in: कोई नकद नहीं
hu_hu: Nincs készpénz
id_id: Tanpa Tunai
ja_jp: 現金なし
nb_no: Ingen kontanter
nl_nl: Geen contanten
pl_pl: Brak gotówki
pt_pt: Sem dinheiro
ru_ru: Без наличных
sq_al: Pa para të gatshme
sv_se: Inga kontanter
sw: Hakuna Pesa Taslimu
ta_in: ரொக்கம் இல்லை
te_in: నగదు లేదు
th_th: ไม่มีเงินสด
tr_tr: Nakit Yok
uk_ua: Без готівки
vi_vn: Không có tiền mặt

source: No Checks
af_za: Geen Kontroles
am_et: ቼኮች የሉም
ar_eg: لا توجد شيكات
de_de: Keine Schecks
el_gr: Χωρίς επιταγές
et_ee: Tsekkisid pole
fi_fi: Ei shekkejä
he_il: ללא המחאות
hi_in: कोई चेक नहीं
hu_hu: Nincs csekkek
id_id: Tanpa Cek
ja_jp: 小切手なし
nb_no: Ingen sjekker
nl_nl: Geen cheques
pl_pl: Brak czeków
pt_pt: Sem verificações
ru_ru: Без чеков
sq_al: Pa çeqe
sv_se: Inga checkar
sw: Hakuna Hundi
ta_in: காசோலைகள் இல்லை
te_in: చెక్కులు లేవు
th_th: ไม่มีเช็ค
tr_tr: Çek Yok
uk_ua: Без чеків
vi_vn: Không có chi phiếu

source: No payments yet. Click "Add Payment" to get started.
af_za: Geen betalings nog. Klik "Voeg Betaling By" om te begin.
am_et: ገና ምንም ክፍያ የለም። ለመጀመር "Add Payment" የሚለውን ይጫኑ።
ar_eg: لا توجد مدفوعات بعد. انقر على "إضافة دفع" للبدء.
cs_cz: Zatím žádné platby. Klikněte na „Přidat platbu“.
de_de: Noch keine Zahlungen. Klicken Sie auf "Zahlung hinzufügen", um zu beginnen.
el_gr: Δεν υπάρχουν πληρωμές ακόμα. Κάντε κλικ στο "Προσθήκη Πληρωμής" για να ξεκινήσετε.
et_ee: Makseid pole veel. Klõpsake maksete lisamiseks alustamiseks.
fi_fi: Ei vielä maksuja. Napsauta "Lisää maksu" aloittaaksesi.
he_il: אין עדיין תשלומים. לחץ על "הוסף תשלום" כדי להתחיל.
hi_in: अभी तक कोई भुगतान नहीं। शुरू करने के लिए "भुगतान जोड़ें" पर क्लिक करें।
hu_hu: Még nincsenek fizetések. Kattintson az "Fizetés hozzáadása" gombra az kezdéshez.
id_id: Belum ada pembayaran. Klik "Tambah Pembayaran" untuk memulai.
ja_jp: まだ支払いがありません。「支払いを追加」をクリックして開始してください。
nb_no: Ingen betalinger ennå. Klikk på "Legg til betaling" for å starte.
nl_nl: Nog geen betalingen. Klik op "Betaling toevoegen" om te beginnen.
pl_pl: Brak płatności. Kliknij 'Dodaj płatność'.
pt_pt: Nenhum pagamento ainda. Clique em "Adicionar pagamento" para começar.
ru_ru: Платежей пока нет. Нажмите 'Добавить платеж'.
sq_al: Ende pa pagesa. Klikoni "Shto pagesë" për të filluar.
sv_se: Inga betalningar ännu. Klicka på "Lägg till betalning" för att komma igång.
sw: Hakuna malipo bado. Bonyeza "Ongeza Malipo" ili kuanza.
ta_in: இன்னும் பணம் செலுத்தப்படவில்லை. தொடங்குவதற்கு "கட்டணத்தைச் சேர்" என்பதைக் கிளிக் செய்யவும்.
te_in: ఇంకా చెల్లింపులు లేవు. ప్రారంభించడానికి "చెల్లింపును జోడించు" పై క్లిక్ చేయండి.
th_th: ยังไม่มีการชำระเงิน คลิก "เพิ่มการชำระเงิน" เพื่อเริ่มต้น
tr_tr: Henüz ödeme yok. Başlamak için "Ödeme Ekle"ye tıklayın.
uk_ua: Платежів ще немає. Натисніть «Додати платіж», щоб почати.
vi_vn: Chưa có khoản thanh toán nào. Nhấp vào "Thêm thanh toán" để bắt đầu.

source: NonDeductible amount exceeds maximum allowed value (999999.99).
af_za: Nie-aftrekbare bedrag oorskry maksimaal toegelaten waarde (999999.99).
am_et: ከቀረጥ ነጻ ያልሆነው መጠን ከተፈቀደው ከፍተኛ መጠን (999999.99) በላይ ነው።
ar_eg: مبلغ غير قابل للخصم يتجاوز الحد الأقصى المسموح به (999999.99).
cs_cz: Neodpočitatelná částka přesahuje maximální povolenou hodnotu (999999,99).
de_de: Der nicht abzugsfähige Betrag übersteigt den maximal zulässigen Wert (999999,99).
el_gr: Το μη εκπιπτόμενο ποσό υπερβαίνει τη μέγιστη επιτρεπόμενη τιμή.
et_ee: Mittemahaarvatatav summa ületab maksimaalse lubatud väärtuse (999999.99).
fi_fi: Vähennyskelvoton summa ylittää suurimman sallitun arvon (999999,99).
he_il: הסכום שאינו מוכר לניכוי חורג מהערך המותר.
hi_in: गैर-कटौती योग्य राशि अधिकतम अनुमत मान (999999.99) से अधिक है।
hu_hu: Az nem levonható összeg meghaladja a megengedett maximális értéket (999999.99).
id_id: Jumlah non-deductible melebihi batas maksimal.
ja_jp: 控除対象外金額が最大許容値（999999.99）を超えています。
nb_no: Ikke-fradragsberettiget beløp overskrider maksimalt tillatt verdi (999999.99).
nl_nl: Niet-aftrekbaar bedrag overschrijdt de maximaal toegestane waarde (999999.99).
pl_pl: Kwota niepodlegająca odliczeniu przekracza limit.
pt_pt: O valor não-dedutível excede o valor máximo permitido (999999.99).
ru_ru: Не облагаемая налогом сумма превышает максимум.
sq_al: Shuma e pazbritshme tejkalon vlerën maksimale të lejuar (999999.99).
sv_se: Ej avdragsgillt belopp överskrider högsta tillåtna värde (999999.99).
sw: Kiasi kisichopunguzwa kodi kinazidi thamani ya juu inayoruhusiwa.
ta_in: கழிக்க முடியாத தொகை அனுமதிக்கப்பட்ட அதிகபட்ச மதிப்பை (999999.99) மீறுகிறது.
te_in: నాన్-డిడక్టబుల్ మొత్తం అనుమతించబడిన గరిష్ట విలువను (999999.99) మించిపోయింది.
th_th: จำนวนที่ไม่หักลดหย่อนเกินค่าสูงสุดที่อนุญาต (999999.99)
tr_tr: Vergi düşülemez miktar, izin verilen maksimum değeri (999999.99) aşıyor.
uk_ua: Сума, що не підлягає оподаткуванню, перевищує максимально допустиме значення (999999.99).
vi_vn: Số tiền không được khấu trừ thuế vượt quá giá trị tối đa cho phép.

source: Payments
af_za: Betalings
am_et: ክፍያዎች
ar_eg: المدفوعات
cs_cz: Platby
de_de: Zahlungen
el_gr: Πληρωμές
et_ee: Maksed
fi_fi: Maksut
he_il: תשלומים
hi_in: भुगतान
hu_hu: Fizetések
id_id: Pembayaran
it_it: pagamenti
ja_jp: 支払い
nb_no: Betalinger
nl_nl: Betalingen
pl_pl: Płatności
pt_pt: Pagamentos
ru_ru: Платежи
sq_al: Pagesat
sv_se: Betalningar
sw: Malipo
ta_in: கொடுப்பனவுகள்
te_in: చెల్లింపులు
th_th: การชำระเงิน
tr_tr: Ödemeler
uk_ua: Платежі
vi_vn: Các khoản đóng góp

source: Payments deleted successfully
af_za: Betalings suksesvol gewis
am_et: ክፍያዎች በተሳካ ሁኔታ ተሰርዘዋል
ar_eg: تم حذف المدفوعات بنجاح
cs_cz: Platby byly úspěšně smazány
de_de: Zahlungen erfolgreich gelöscht
el_gr: Οι πληρωμές διαγράφηκαν επιτυχώς
et_ee: Maksed on edukalt kustutatud
fi_fi: Maksut poistettu onnistuneesti
he_il: התשלומים נמחקו בהצלחה
hi_in: भुगतान सफलतापूर्वक हटाए गए
hu_hu: Fizetések sikeresen törölve
id_id: Pembayaran berhasil dihapus
ja_jp: 支払いが正常に削除されました
nb_no: Betalinger slettet
nl_nl: Betalingen succesvol verwijderd
pl_pl: Płatności pomyślnie usunięte
pt_pt: Pagamentos excluídos com sucesso
ru_ru: Платежи успешно удалены
sq_al: Pagesat u fshinë me sukses
sv_se: Betalningar raderade
sw: Malipo yamefutwa kwa mafanikio
ta_in: கொடுப்பனவுகள் வெற்றிகரமாக நீக்கப்பட்டன
te_in: చెల్లింపులు విజయవంతంగా తొలగించబడ్డాయి
th_th: ลบการชำระเงินสำเร็จ
tr_tr: Ödemeler başarıyla silindi
uk_ua: Платежі успішно видалено
vi_vn: Xóa các khoản thanh toán thành công

source: Please select a date
af_za: Kies asseblief 'n datum
am_et: እባክዎን ቀን ይምረጡ
ar_eg: يرجى اختيار تاريخ
cs_cz: Vyberte datum
de_de: Bitte wählen Sie ein Datum
el_gr: Παρακαλούμε επιλέξτε ημερομηνία
et_ee: Palun valige kuupäev
fi_fi: Valitse päivämäärä
he_il: אנא בחר תאריך
hi_in: कृपया एक तिथि चुनें
hu_hu: Kérjük, válasszon egy dátumot
id_id: Harap pilih tanggal
ja_jp: 日付を選択してください
nb_no: Vennligst velg en dato
nl_nl: Selecteer een datum
pl_pl: Proszę wybrać datę
pt_pt: Por favor, selecione uma data
ru_ru: Пожалуйста, выберите дату
sq_al: Ju lutem zgjidhni një datë
sv_se: Välj ett datum
sw: Tafadhali chagua tarehe
ta_in: ஒரு தேதியைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి తేదీని ఎంచుకోండి
th_th: กรุณาเลือกวันที่
tr_tr: Lütfen bir tarih seçin
uk_ua: Будь ласка, виберіть дату
vi_vn: Vui lòng chọn một ngày

source: Please select rows to delete
af_za: Kies asseblief rye om te wis
am_et: እባክዎን የሚሰረዙ ረድፎችን ይምረጡ
ar_eg: يرجى اختيار الصفوف المراد حذفها
cs_cz: Vyberte řádky, které chcete smazat
de_de: Bitte wählen Sie Zeilen zum Löschen
el_gr: Παρακαλούμε επιλέξτε σειρές για διαγραφή
et_ee: Palun valige kustutamiseks read
fi_fi: Valitse poistettavat rivit
he_il: אנא בחר שורות למחיקה
hi_in: कृपया हटाने के लिए पंक्तियाँ चुनें
hu_hu: Kérjük, válasszon az sorokból törléshez
id_id: Harap pilih baris yang akan dihapus
ja_jp: 削除する行を選択してください
nb_no: Vennligst velg rader som skal slettes
nl_nl: Selecteer rijen om te verwijderen
pl_pl: Wybierz wiersze do usunięcia
pt_pt: Por favor, selecione linhas para excluir
ru_ru: Пожалуйста, выберите строки для удаления
sq_al: Ju lutem zgjidhni rreshtat për t'u fshirë
sv_se: Välj rader att radera
sw: Tafadhali chagua mistari ya kufuta
ta_in: நீக்க வேண்டிய வரிசைகளைத் தேர்ந்தெடுக்கவும்
te_in: దయచేసి తొలగించడానికి వరుసలను ఎంచుకోండి
th_th: กรุณาเลือกแถวที่จะลบ
tr_tr: Lütfen silinecek satırları seçin
uk_ua: Будь ласка, виберіть рядки для видалення
vi_vn: Vui lòng chọn các hàng để xóa

source: Saving...
af_za: Stoor...
am_et: በማስቀመጥ ላይ...
ar_eg: جاري الحفظ...
cs_cz: Ukládám...
de_de: Wird gespeichert...
el_gr: Αποθήκευση...
et_ee: Salvestamine...
fi_fi: Tallennetaan...
he_il: שומר...
hi_in: सहेजा जा रहा है...
hu_hu: Mentés...
id_id: Menyimpan...
ja_jp: 保存中...
nb_no: Lagrer...
nl_nl: Opslaan...
pl_pl: Zapisywanie...
pt_pt: Salvando...
ru_ru: Сохранение...
sq_al: Duke ruajtur...
sv_se: Sparar...
sw: Inahifadhi...
ta_in: சேமிக்கிறது...
te_in: సేవ్ చేస్తోంది...
th_th: กำลังบันทึก...
tr_tr: Kaydediliyor...
uk_ua: Збереження...
vi_vn: Đang lưu...

source: This action cannot be undone.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie.
am_et: ይህ ተግባር ወደ ኋላ ሊመለስ አይችልም።
ar_eg: لا يمكن التراجع عن هذا الإجراء.
cs_cz: Tuto akci nelze vrátit zpět.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
et_ee: Seda toimingut ei saa tagasi võtta.
fi_fi: Tätä toimintoa ei voi peruuttaa.
he_il: לא ניתן לבטל פעולה זו.
hi_in: यह क्रिया पूर्ववत नहीं की जा सकती।
hu_hu: Ez a művelet nem lehet visszavonni.
id_id: Tindakan ini tidak dapat dibatalkan.
ja_jp: この操作は元に戻せません。
nb_no: Denne handlingen kan ikke angres.
nl_nl: Deze actie kan niet ongedaan worden gemaakt.
pl_pl: Tej akcji nie można cofnąć.
pt_pt: Esta ação não pode ser desfeita.
ru_ru: Это действие нельзя отменить.
sq_al: Ky veprim nuk mund të zhbëhet.
sv_se: Denna åtgärd kan inte ångras.
sw: Hatua hii haiwezi kutenguliwa.
ta_in: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.
te_in: ఈ చర్యను అన్‌డు చేయలేరు.
th_th: การดำเนินการนี้ไม่สามารถยกเลิกได้
tr_tr: Bu işlem geri alınamaz.
uk_ua: Цю дію неможливо скасувати.
vi_vn: Hành động này không thể hoàn tác.

source: Total Deposit
af_za: Totale Deposito
am_et: አጠቃላይ ተቀማጭ
ar_eg: الإجمالي الإيداع
de_de: Gesamteinzahlung
el_gr: Συνολική κατάθεση
et_ee: Kogudepossiit
fi_fi: Talletus yhteensä
he_il: סה"כ הפקדה
hi_in: कुल जमा
hu_hu: Teljes betét
id_id: Total Setoran
ja_jp: 入金総額
nb_no: Totalt innskudd
nl_nl: Totale storting
pl_pl: Suma wpłaty
pt_pt: Depósito total
ru_ru: Всего по депозиту
sq_al: Totali i depozitës
sv_se: Total insättning
sw: Jumla ya Amana
ta_in: மொத்த வைப்புத்தொகை
te_in: మొత్తం డిపాజిట్
th_th: ยอดรวมการฝาก
tr_tr: Toplam Yatırılan
uk_ua: Загальна сума внеску
vi_vn: Tổng nộp

source: Total Payments
af_za: Totale Betalings
am_et: አጠቃላይ ክፍያዎች
ar_eg: إجمالي المدفوعات
de_de: Gesamtzahlungen
el_gr: Σύνολο πληρωμών
et_ee: Kokku maksed
fi_fi: Maksut yhteensä
he_il: סה"כ תשלומים
hi_in: कुल भुगतान
hu_hu: Teljes fizetések
id_id: Total Pembayaran
ja_jp: 支払い合計
nb_no: Totale betalinger
nl_nl: Totale betalingen
pl_pl: Suma płatności
pt_pt: Pagamentos totais
ru_ru: Всего платежей
sq_al: Totali i pagesave
sv_se: Totala betalningar
sw: Jumla ya Malipo
ta_in: மொத்த கொடுப்பனவுகள்
te_in: మొత్తం చెల్లింపులు
th_th: ยอดรวมการชำระเงิน
tr_tr: Toplam Ödemeler
uk_ua: Усього платежів
vi_vn: Tổng khoản thu

source: payments(s)?
af_za: betalings
am_et: ክፍያ(ዎች)?
ar_eg: المدفوعات (ات)؟
de_de: Zahlungen(n)?
el_gr: πληρωμή(ές)
et_ee: makset(e)?
fi_fi: maksu(t)?
he_il: תשלומים
hi_in: भुगतान?
hu_hu: fizetés(ek)?
id_id: pembayaran
it_it: pagamenti (s)?
ja_jp: 件の支払い？
nb_no: betaling(er)?
nl_nl: betaling(en)?
pl_pl: płatność(i)?
pt_pt: pagamento(s)?
ro_ro: plată(ți)?
ru_ru: платеж(и)?
sq_al: pagesë(a)?
sv_se: betalning(ar)?
sw: malipo?
ta_in: கொடுப்பனவுகள்(கள்)?
te_in: చెల్లింపు(లు)?
th_th: การชำระเงิน?
tr_tr: ödeme(ler)?
uk_ua: платежі(ів)?
vi_vn: khoản thanh toán?

source: All system files have passed integrity validation.
af_za: Alle stelsellêers het integriteitsvalidering geslaag.
am_et: ሁሉም የሥርዓት ፋይሎች የታማኝነት ማረጋገጫ አልፈዋል።
ar_eg: جميع ملفات النظام اجتازت التحقق من السلامة.
cs_cz: Všechny systémové soubory prošly ověřením integrity.
de_de: Alle Systemdateien haben die Integritätsvalidierung bestanden.
el_gr: Όλα τα αρχεία συστήματος έχουν περάσει τον έλεγχο ακεραιότητας.
et_ee: Kõik süsteemifailid on läbinud tervikluse valideerimise.
fi_fi: Kaikki järjestelmätiedostot läpäisivät eheystarkistuksen.
he_il: כל קבצי המערכת עברו את אימות התקינות.
hi_in: सभी सिस्टम फ़ाइलों ने अखंडता सत्यापन पास कर लिया है।
hu_hu: Az összes rendszerfájl átment az integritásellenőrzésen.
id_id: Semua file sistem lulus validasi integritas.
ja_jp: すべてのシステムファイルが整合性検証に合格しました。
nb_no: Alle systemfiler har bestått integritetsvalidering.
nl_nl: Alle systeembestanden hebben integriteitsvalidatie doorstaan.
pl_pl: Wszystkie pliki przeszły walidację integralności.
pt_pt: Todos os arquivos do sistema passaram na validação de integridade.
ru_ru: Все системные файлы прошли проверку целостности.
sq_al: Të gjithë skedarët e sistemit kanë kaluar vërtetimin e integritetit.
sv_se: Alla systemfiler har godkänts i integritetsvalideringen.
sw: Faili zote za mfumo zimepita uhakiki wa uadilifu.
ta_in: அனைத்து கணினி கோப்புகளும் ஒருமைப்பாடு சரிபார்ப்பைக் கடந்துவிட்டன.
te_in: అన్ని సిస్టమ్ ఫైళ్లు సమగ్రత ధ్రువీకరణను విజయవంతంగా పూర్తి చేశాయి.
th_th: ไฟล์ระบบทั้งหมดผ่านการตรวจสอบความสมบูรณ์
tr_tr: Tüm sistem dosyaları bütünlük doğrulamasını geçti.
uk_ua: Усі системні файли пройшли перевірку цілісності.
vi_vn: Tất cả các tệp hệ thống đã vượt qua kiểm tra tính toàn vẹn.

source: Base URL
af_za: Basis-URL
am_et: መነሻ URL
ar_eg: عنوان URL الأساسي
de_de: Basis-URL
el_gr: Βάση URL
fi_fi: Perus-URL
he_il: כתובת URL בסיסית
hi_in: बेस URL
hu_hu: Alap URL
id_id: URL Dasar
it_it: URL di base
ja_jp: ベースURL
nl_nl: Basis-URL
pt_pt: URL base
ru_ru: Базовый URL
sq_al: URL bazë
sv_se: Bas-URL
sw: URL ya Msingi
ta_in: அடிப்படை URL
te_in: బేస్ URL
th_th: URL หลัก
tr_tr: Temel URL
uk_ua: Базова URL-адреса
vi_vn: URL cơ sở

source: ChurchCRM Installation
af_za: ChurchCRM-installasie
am_et: የChurchCRM ጭነት
ar_eg: تثبيت ChurchCRM
el_gr: Εγκατάσταση ChurchCRM
et_ee: ChurchCRM paigaldus
fi_fi: ChurchCRM-asennus
he_il: התקנת ChurchCRM
hi_in: ChurchCRM इंस्टालेशन
hu_hu: ChurchCRM Telepítés
id_id: Instalasi ChurchCRM
ja_jp: ChurchCRMのインストール
nb_no: ChurchCRM-installasjon
nl_nl: ChurchCRM-installatie
pl_pl: Instalacja ChurchCRM
pt_pt: Instalação do ChurchCRM
ru_ru: Установка ChurchCRM
sq_al: Instalimi i ChurchCRM
sw: Usakinishaji wa ChurchCRM
ta_in: ChurchCRM நிறுவல்
te_in: ChurchCRM సంస్థాపన
th_th: การติดตั้ง ChurchCRM
tr_tr: ChurchCRM Kurulumu
uk_ua: Інсталяція ChurchCRM
vi_vn: Cài đặt ChurchCRM

source: Copy
af_za: Kopie
am_et: ቅዳ
ar_eg: نسخ
cs_cz: Kopírovat
de_de: Kopieren
el_gr: Αντιγραφή
et_ee: Kopeeri
fi_fi: Kopioi
he_il: העתק
hi_in: कॉपी करें
hu_hu: Másolás
id_id: Salin
ja_jp: コピー
nb_no: Kopier
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_pt: Copiar
ru_ru: Копировать
sq_al: Kopjo
sv_se: Kopiera
sw: Nakili
ta_in: நகல்
te_in: కాపీ
th_th: คัดลอก
tr_tr: Kopyala
uk_ua: Копіювати
vi_vn: Sao chép

source: DSN
hi_in: डीएसएन (DSN)
ta_in: DSN டி எஸ் என்

source: Database Server
af_za: Databasisstelsel
am_et: የዳታቤዝ አገልጋይ
ar_eg: خادم قاعدة البيانات
de_de: Datenbankserver
el_gr: Διακομιστής βάσης δεδομένων
et_ee: Andmebaasi server
fi_fi: Tietokantapalvelin
he_il: שרת מסד נתונים
hi_in: डेटाबेस सर्वर
hu_hu: Adatbázis Szerver
id_id: Server Database
ja_jp: データベースサーバー
pl_pl: Serwer bazy danych
pt_pt: Servidor de banco de dados
ru_ru: Сервер базы данных
sq_al: Serveri i bazës së të dhënave
sv_se: Databasserver
sw: Seva ya Hifadhidata
ta_in: தரவுத்தள சேவையகம்
te_in: డేటాబేస్ సర్వర్
th_th: เซิร์ฟเวอร์ฐานข้อมูล
tr_tr: Veritabanı Sunucusu
uk_ua: Сервер бази даних
vi_vn: Máy chủ cơ sở dữ liệu

source: Debug Info
af_za: Debug Inligting
am_et: የችግር መፍቻ መረጃ
ar_eg: معلومات التصحيح
de_de: Debug-Informationen
el_gr: Πληροφορίες αποσφαλμάτωσης
et_ee: Silumise teave
fi_fi: Vianetsintätiedot
he_il: מידע ניפוי שגיאות
hi_in: डिबग जानकारी
hu_hu: Hibakeresési Információ
id_id: Info Debug
ja_jp: デバッグ情報
nb_no: Feilsøkingsinfo
nl_nl: Debug-informatie
pl_pl: Info debugowania
pt_pt: Informações de depuração
ru_ru: Отладочная информация
sq_al: Informacioni i korrigjimit
sv_se: Felsökningsinfo
sw: Taarifa za Utatuzi
ta_in: பிழைத்திருத்தத் தகவல்
te_in: డీబగ్ సమాచారం
th_th: ข้อมูลดีบัก
tr_tr: Hata Ayıklama Bilgisi
uk_ua: Налагоджувальна інформація
vi_vn: Thông tin gỡ lỗi

source: Document Root
af_za: Dokument Wortel
am_et: የሰነድ መነሻ
ar_eg: جذر المستند
de_de: Dokumentwurzel
et_ee: Dokumendi juur
fi_fi: Dokumenttijuuri
he_il: שורש המסמכים
hi_in: डॉक्यूमेंट रूट
hu_hu: Dokumentum Gyökér
id_id: Root Dokumen
ja_jp: ドキュメントルート
nb_no: Dokumentrot
pt_pt: Raiz do documento
sq_al: Rrënja e dokumentit
sv_se: Dokumentrot
sw: Mzizi wa Hati
ta_in: ஆவண ரூட்
te_in: డాక్యుమెంట్ రూట్
th_th: รากเอกสาร
tr_tr: Belge Kök Dizini (Document Root)
uk_ua: Коренева папка документів
vi_vn: Thư mục gốc tài liệu

source: Email Configuration
af_za: E-pos Konfigurasie
am_et: የኢሜይል ውቅር
ar_eg: تكوين البريد الإلكتروني
de_de: E-Mail-Konfiguration
el_gr: Ρύθμιση Email
et_ee: E-posti konfiguratsioon
fi_fi: Sähköpostiasetukset
he_il: הגדרות אימייל
hi_in: ईमेल कॉन्फ़िगरेशन
hu_hu: E-mail Konfiguráció
id_id: Konfigurasi Email
ja_jp: メール設定
nb_no: E-postkonfigurasjon
nl_nl: E-mailconfiguratie
pl_pl: Konfiguracja e-mail
pt_pt: Configuração de e-mail
ru_ru: Настройка почты
sq_al: Konfigurimi i email-it
sv_se: E-postkonfiguration
sw: Usanidi wa Barua Pepe
ta_in: மின்னஞ்சல் கட்டமைப்பு
te_in: ఇమెయిల్ కాన్ఫిగరేషన్
th_th: การกำหนดค่าอีเมล
tr_tr: E-posta Yapılandırması
uk_ua: Налаштування електронної пошти
vi_vn: Cấu hình Email

source: Email Debug Info
af_za: E-pos Debug Inligting
am_et: የኢሜይል ችግር መፍቻ መረጃ
ar_eg: معلومات تصحيح البريد الإلكتروني
de_de: E-Mail-Debug-Informationen
el_gr: Πληροφορίες αποσφαλμάτωσης Email
et_ee: E-posti silumise teave
fi_fi: Sähköpostin vianetsintätiedot
he_il: מידע ניפוי שגיאות אימייל
hi_in: ईमेल डिबग जानकारी
hu_hu: E-mail Hibakeresési Információ
id_id: Info Debug Email
ja_jp: メールデバッグ情報
nb_no: Feilsøkingsinfo for e-post
nl_nl: E-mail debug-informatie
pl_pl: Debugowanie e-mail
pt_pt: Informações de depuração de e-mail
ru_ru: Отладка почты
sq_al: Informacioni i korrigjimit të email-it
sv_se: E-post felsökningsinfo
sw: Taarifa za Utatuzi wa Barua Pepe
ta_in: மின்னஞ்சல் பிழைத்திருத்தத் தகவல்
te_in: ఇమెయిల్ డీబగ్ సమాచారం
th_th: ข้อมูลดีบักอีเมล
tr_tr: E-posta Hata Ayıklama Bilgisi
uk_ua: Налагоджувальна інформація пошти
vi_vn: Thông tin gỡ lỗi Email

source: Filesystem Permissions
af_za: Lêerstelsel Toestemmings
am_et: የፋይል ሥርዓት ፈቃዶች
ar_eg: أذونات نظام الملفات
de_de: Dateisystemberechtigungen
el_gr: Δικαιώματα συστήματος αρχείων
et_ee: Failisüsteemi õigused
fi_fi: Tiedostojärjestelmän oikeudet
he_il: הרשאות מערכת קבצים
hi_in: फ़ाइलसिस्टम अनुमतियाँ
hu_hu: Fájlrendszer Engedélyek
id_id: Izin Sistem File
ja_jp: ファイルシステム権限
nb_no: Rettigheter i filsystemet
nl_nl: Bestandssysteem-machtigingen
pl_pl: Uprawnienia systemu plików
pt_pt: Permissões do sistema de arquivos
ru_ru: Права доступа файловой системы
sq_al: Lejet e sistemit të skedarëve
sv_se: Behörigheter i filsystemet
sw: Ruhusa za Mfumo wa Faili
ta_in: கோப்பு முறைமை அனுமதிகள்
te_in: ఫైల్ సిస్టమ్ అనుమతులు
th_th: สิทธิ์ระบบไฟล์
tr_tr: Dosya Sistemi İzinleri
uk_ua: Права доступу до файлової системи
vi_vn: Quyền hệ thống tệp

source: Hostname
af_za: Hoofnaam
am_et: የአስተናጋጅ ስም
ar_eg: اسم المضيف
cs_cz: Název hostitele
el_gr: Όνομα κεντρικού υπολογιστή (Hostname)
et_ee: Hosti nimi
fi_fi: Isäntänimi
he_il: שם מארח
hi_in: होस्टनाम
hu_hu: Kiszolgálónév
id_id: Nama Host
ja_jp: ホスト名
nb_no: Vertsnavn
nl_nl: Hostnaam
pt_pt: Nome do host
ru_ru: Хост
sq_al: Emri i hostit
sv_se: Värdnamn
sw: Jina la Seva
ta_in: ஹோஸ்ட்பெயர்
te_in: హోస్ట్‌నేమ్
th_th: ชื่อโฮสต์
tr_tr: Ana Bilgisayar Adı
uk_ua: Ім'я хоста
vi_vn: Tên máy chủ

source: IP Address
af_za: IP Adres
am_et: IP አድራሻ
ar_eg: عنوان IP
cs_cz: IP adresa
de_de: IP-Adresse
el_gr: Διεύθυνση IP
et_ee: IP-aadress
fi_fi: IP-osoite
he_il: כתובת IP
hi_in: आईपी पता
hu_hu: IP Cím
id_id: Alamat IP
ja_jp: IPアドレス
nb_no: IP-adresse
nl_nl: IP-adres
pl_pl: Adres IP
pt_pt: Endereço IP
ru_ru: IP-адрес
sq_al: Adresa IP
sv_se: IP-adress
sw: Anwani ya IP
ta_in: ஐபி முகவரி
te_in: IP చిరునామా
th_th: ที่อยู่ IP
tr_tr: IP Adresi
uk_ua: IP-адреса
vi_vn: Địa chỉ IP

source: Images Root
af_za: Beelde Wortel
am_et: የምስሎች መነሻ
ar_eg: جذر الصور
de_de: Bilderreihe
el_gr: Ρίζα εικόνων
et_ee: Piltide juur
fi_fi: Kuvien juurikansio
he_il: שורש תמונות
hi_in: इमेज रूट
hu_hu: Képek Gyökér
id_id: Root Gambar
ja_jp: 画像ルート
nb_no: Bildrot
nl_nl: Afbeeldingsroot
pl_pl: Katalog obrazów
pt_pt: Raiz de imagens
ru_ru: Путь к изображениям
sq_al: Rrënja e imazheve
sv_se: Bildrot
sw: Mzizi wa Picha
ta_in: படங்களின் மூல அடைவு
te_in: చిత్రాల రూట్
th_th: รากรูปภาพ
tr_tr: Resim Kök Dizini
uk_ua: Коренева папка зображень
vi_vn: Thư mục gốc hình ảnh

source: Import Demo Data
af_za: Voer Demo Data In
am_et: የሙከራ መረጃ አስገባ
ar_eg: استيراد بيانات العرض التوضيحي
cs_cz: Importovat ukázková data
de_de: Demodaten importieren
el_gr: Εισαγωγή δεδομένων επίδειξης
et_ee: Impordi demoandmed
fi_fi: Tuo demotiedot
he_il: ייבא נתוני דוגמה
hi_in: डेमो डेटा आयात करें
hu_hu: Demo Adatok Importálása
id_id: Impor Data Demo
ja_jp: デモデータをインポート
nb_no: Importer demodata
nl_nl: Demogegevens importeren
pl_pl: Importuj dane demo
pt_pt: Importar dados de demonstração
ru_ru: Импорт демо-данных
sq_al: Importo të dhënat demo
sv_se: Importera demodata
sw: Ingiza Data za Majaribio
ta_in: டெமோ தரவை இறக்குமதி செய்
te_in: డెమో డేటా దిగుమతి
th_th: นำเข้าข้อมูลสาธิต
tr_tr: Demo Verisi İçe Aktar
uk_ua: Імпортувати демо-дані
vi_vn: Nhập dữ liệu mẫu

source: Include events and calendars
af_za: Sluit Gebeurtenisse en Kalenders In
am_et: ኩነቶችን እና የቀን መቁጠሪያዎችን አካትት
ar_eg: تضمين الأحداث والتقاويم
cs_cz: Zahrnout události a kalendáře
de_de: Ereignisse und Kalender einschließen
el_gr: Συμπερίληψη συμβάντων και ημερολογίων
et_ee: Lisa sündmused ja kalendrid
fi_fi: Sisällytä tapahtumat ja kalenterit
he_il: כלול אירועים ולוחות שנה
hi_in: ईवेंट और कैलेंडर शामिल करें
hu_hu: Események és naptárak belefoglalása
id_id: Sertakan kegiatan dan kalender
ja_jp: イベントとカレンダーを含める
nb_no: Inkluder hendelser og kalendere
nl_nl: Voeg gebeurtenissen en agenda's in
pl_pl: Uwzględnij wydarzenia i kalendarze
pt_pt: Incluir eventos e calendários
ru_ru: Включить события и календари
sq_al: Përfshi ngjarjet dhe kalendarët
sv_se: Inkludera händelser och kalendrar
sw: Jumuisha matukio na kalenda
ta_in: நிகழ்வுகள் மற்றும் நாட்காட்டிகளைச் சேர்க்கவும்
te_in: ఈవెంట్‌లు మరియు క్యాలెండర్‌లను చేర్చండి
th_th: รวมกิจกรรมและปฏิทิน
tr_tr: Etkinlikleri ve takvimleri dahil et
uk_ua: Включити події та календарі
vi_vn: Bao gồm sự kiện và lịch
