Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Legend
af_za: Legende
am_et: መግለጫ
ar_eg: عنوان تفسيري
cs_cz: Legenda
de_de: Legende
el_gr: Θρύλος
fi_fi: Selite
he_il: מקרא
hi_in: संकेत-चिह्न (लीजेंड)
hu_hu: Jelmagyarázat
id_id: Legenda
it_it: Leggenda
ja_jp: 凡例
nb_no: Tegnforklaring
nl_nl: Legenda
pl_pl: Legenda
pt_pt: Legenda
ro_ro: Legendă
ru_ru: Легенда
sq_al: Legjenda
sw: Hadithi
ta_in: பழம்பெரும்க்கதை
te_in: శీర్షిక వివరణ
th_th: คำอธิบาย
tr_tr: Efsane
uk_ua: Легенда
vi_vn: Huyền thoại

source: assigned
af_za: toegewys
am_et: ተመድቧል
ar_eg: تعيين
cs_cz: přiřazený
de_de: Zugewiesen
el_gr: ανατεθεί
et_ee: määratud
fi_fi: määritetty
he_il: משויך
hi_in: सौंपा गया
hu_hu: hozzárendelve
id_id: ditugaskan
it_it: assegnato
ja_jp: 割り当て済み
nb_no: tildelt
nl_nl: Gekoppeld
pl_pl: przypisano
pt_pt: Assinatura
ro_ro: asignat
ru_ru: назначено
sq_al: caktuar
sv_se: delad
sw: kupewa
ta_in: ஒதுக்கப்பட்டது
te_in: కేటాయించబడింది
th_th: กำหนดแล้ว
tr_tr: atanmış
uk_ua: призначений
vi_vn: giao

source: Showing students with birthdays in
af_za: Vertoon studente met verjaarsdae in
am_et: በልደት ቀን ተማሪዎችን አሳይ
ar_eg: عرض تلاميذ أعياد ميلادهم فى
cs_cz: Zobrazuji žáky s narozeninami v
de_de: Anzeige von Schülern mit Geburtstagen in
el_gr: Εμφάνιση μαθητών με γενέθλια μέσα
et_ee: Näidatakse õpilasi, kellel on sünnipäevad
fi_fi: Näytetään oppilaat, joiden syntymäpäivä on kuussa:
he_il: מציג תלמידים שיום הולדתם ב-
hi_in: उन छात्रों को दिखाया जा रहा है जिनका जन्मदिन इसमें है:
hu_hu: Születésnapos diákok mutatása ebben a hónapban:
id_id: Menampilkan siswa yang berulang tahun di
it_it: Mostra studenti con compleanni in
ja_jp: 誕生日のある学生を表示
nb_no: Viser elever med bursdag i
nl_nl: Weergave van de leerling met de geboortedatum
pl_pl: Pokaż uczniów z datami urodzin
pt_pt: Mostrando alunos com aniversários em
ro_ro: Se afișează studenții cu zile de naștere în
ru_ru: Показ студентов с днями рождения в
sq_al: Duke shfaqur studentët me ditëlindje në
sv_se: Visar elever med födelsedagar i
sw: Inaonyesha wanafunzi walio na siku za kuzaliwa ndani
ta_in: பிறந்தநாள் கொண்ட மாணவர்களைக் காட்டுகிறது
te_in: పుట్టినరోజులు ఉన్న విద్యార్థులను చూపిస్తున్నారు
th_th: แสดงนักเรียนที่มีวันเกิดใน
tr_tr: Öğrencileri doğum günleri göstererek göstermek
uk_ua: Показ студентів з днями народження в
vi_vn: Hiển thị sinh viên có sinh nhật trong

source: Actions
af_za: Aksies
am_et: ድርጊቶች
ar_eg: أجراءات
cs_cz: Akce
de_de: Aktionen
el_gr: Ενέργειες
et_ee: Toiming
fi_fi: Toiminnot
he_il: פעולות
hi_in: क्रियाएं
hu_hu: Műveletek
id_id: Tindakan
it_it: Azioni
ja_jp: 操作
nb_no: Handlinger
nl_nl: Acties
pl_pl: Akcje
pt_pt: Ações
ro_ro: Acțiuni
ru_ru: Действия
sq_al: Veprimet
sv_se: Handlingar
sw: Vitendo
ta_in: செயல்கள்
te_in: చర్యలు
th_th: การดำเนินการ
tr_tr: Hareketler
uk_ua: Дії
vi_vn: Hành động

source: Action Confirmation
af_za: Handelingbevestiging
am_et: የእርምጃ ማረጋገጫ
ar_eg: تأكيد العمل
cs_cz: Potvrzení akce
de_de: Bestätigung der Aktion
el_gr: Επιβεβαίωση Ενέργειας
et_ee: Toimingu kinnitus
fi_fi: Toiminnon vahvistus
he_il: אישור פעולה
hi_in: कार्रवाई की पुष्टि
hu_hu: Művelet megerősítése
id_id: Konfirmasi Tindakan
it_it: Conferma d'azione
ja_jp: 操作の確認
nb_no: Bekreftelse på handling
nl_nl: Goedkeuren acties
pl_pl: Potwierdzenie akcji
pt_pt: Ação de confirmação
ro_ro: Confirmare acțiune
ru_ru: Подтверждение действия
sq_al: Konfirmimi i veprimit
sv_se: Bekräftelse av åtgärd
sw: Uthibitisho wa Kitendo
ta_in: செயல் உறுதிப்படுத்தல்
te_in: చర్య నిర్ధారణ
th_th: การยืนยันการดำเนินการ
tr_tr: Eylem Onayı
uk_ua: Підтвердження дії
vi_vn: Xác nhận hành động

source: Please confirm reset failed login count
af_za: Bevestig asseblief die herstel van die mislukking van die aanmelding
am_et: እባክዎ ያልተሳካውን የመግቢያ ብዛት ዳግም ማስጀመሩን ያረጋግጡ
ar_eg: يرجى فشلت إعادة تأكيد تسجيل الدخول العد
cs_cz: Potvrďte obnovení počtu neúspěšných přihlášení
de_de: Bitte bestätigen Sie die Anzahl der zurückgesetzten fehlgeschlagenen Anmeldungen
el_gr: Επιβεβαιώστε την επαναφορά του αριθμού εισόδου που απέτυχε
et_ee: Palun kinnitage nurjunud sisselogimiste arvu lähtestamine
fi_fi: Vahvista epäonnistuneiden kirjautumisyritysten nollaus
he_il: אנא אשר איפוס ספירת התחברויות שנכשלו
hi_in: कृपया विफल लॉगिन गणना को रीसेट करने की पुष्टि करें
hu_hu: Kérjük, erősítse meg a sikertelen bejelentkezések számának visszaállítását
id_id: Harap konfirmasi atur ulang jumlah login gagal
it_it: Conferma il reset del conteggio degli accessi fallito
ja_jp: ログイン失敗回数のリセットを確認してください
nb_no: Vennligst bekreft nullstilling av antall mislykkede pålogginger
nl_nl: Bevestig het aantal mislukte inlogpogingen opnieuw instellen
pl_pl: Potwierdź zresetowanie licznika nieudanych logowań
pt_pt: Confirme a contagem de login com falha de reset
ro_ro: Vă rugăm să confirmați resetarea numărului de conectări eșuat
ru_ru: Подтвердите сброс счетчика неудачных попыток входа
sq_al: Ju lutemi konfirmoni rivendosjen e numërimit të dështimeve të hyrjes
sv_se: Bekräfta återställningen av inloggningsantalet
sw: Tafadhali thibitisha kuweka upya idadi ya kuingia iliyoshindwa
ta_in: தோல்வியுற்ற உள்நுழைவு எண்ணிக்கையை மீட்டமைப்பதை உறுதிப்படுத்தவும்
te_in: విఫలమైన లాగిన్ లెక్కను రీసెట్ చేయడాన్ని దయచేసి నిర్ధారించండి
th_th: กรุณายืนยันการรีเซ็ตจำนวนการเข้าสู่ระบบที่ล้มเหลว
tr_tr: Lütfen başarısız giriş sayısını sıfırla onaylayın
uk_ua: Будь ласка, підтвердьте скидання кількості помилок входу
vi_vn: Vui lòng xác nhận đặt lại số lần đăng nhập không thành công

source: SMTP Server timeout in sec
af_za: SMTP-bediener-time-out in sek
am_et: የSMTP አግልግሎት ጊዜው ሊያልፍበት ሰከንድ ቀርቶታል
ar_eg: مهلة SMTP Server في ثانية
cs_cz: Časový limit serveru SMTP v sek.
de_de: SMTP-Server-Zeitüberschreitung in Sekunden
el_gr: Λήξη χρονικού ορίου διακομιστή SMTP σε δευτερόλεπτα
et_ee: SMTP-serveri ajalõpp sekundites
fi_fi: SMTP-palvelimen aikakatkaisu sekunneissa
he_il: זמן תפוגה של שרת SMTP בשניות
hi_in: SMTP सर्वर टाइमआउट (सेकंड में)
hu_hu: SMTP szerver időtúllépés másodpercben
id_id: Batas waktu Server SMTP dalam dtk
it_it: Timeout del server SMTP in sec
ja_jp: SMTPサーバータイムアウト（秒）
nb_no: Tidsavbrudd for SMTP-server i sekunder
nl_nl: Time-out SMTP-server in sec
pl_pl: Limit czasu serwera SMTP w sek.
pt_pt: Timeout do servidor SMTP
ro_ro: Server SMTP timeout în secunde
ru_ru: Тайм-аут SMTP-сервера в сек.
sq_al: Kohëzgjatja e serverit SMTP në sekonda
sv_se: SMTP-server timeout i sek
sw: Muda wa Seva ya SMTP umekwisha baada ya sekunde
ta_in: நொடியில் SMTP சர்வர் நேரம் முடிந்தது
te_in: SMTP సర్వర్ టైమ్‌అవుట్ సెకన్లలో
th_th: หมดเวลาเซิร์ฟเวอร์ SMTP เป็นวินาที
tr_tr: SEC'de SMTP Sunucusu Zaman Aşımı
uk_ua: Час очікування сервера SMTP в сек
vi_vn: Máy chủ SMTP hết thời gian chờ trong giây

source: Exclude Inactive Families
af_za: Sluit onaktiewe gesinne uit
am_et: የቆሙ (ንቁ ያልሆኑ)ቤተሰቦችን አግልል
ar_eg: استبعاد الأسر غير فعال
cs_cz: Vyloučit neaktivní rodiny
de_de: Inaktive Familien ausschließen
el_gr: Εξαιρέστε τις ανενεργές οικογένειες
et_ee: Välistage mitteaktiivsed perekonnad
fi_fi: Rajaa pois epäaktiiviset perheet
he_il: החרג משפחות לא פעילות
hi_in: निष्क्रिय परिवारों को बाहर रखें
hu_hu: Inaktív családok kizárása
id_id: Kecualikan Keluarga Tidak Aktif
it_it: Escludi famiglie inattive
ja_jp: 非アクティブな家族を除外
nb_no: Ekskluder inaktive familier
nl_nl: Exclusief niet actieve gezinnen
pl_pl: Wyklucz nieaktywne rodziny
pt_pt: Excluir Família Inativas
ro_ro: Exclude familii inactive
ru_ru: Исключить неактивные семьи
sq_al: Përjashto familjet joaktive
sv_se: Uteslut inaktiva familjer
sw: Usijumuishe Familia Zisizotumika
ta_in: செயலற்ற குடும்பங்களை விலக்கு
te_in: నిష్క్రియ కుటుంబాలను మినహాయించండి
th_th: ไม่รวมครอบครัวที่ไม่ใช้งาน
tr_tr: Aktif olmayan aileleri hariç tut
uk_ua: Виключіть неактивні сім’ї
vi_vn: Ngoại trừ gia đình không hoạt động

source: The role is already assigned.
af_za: Die rol is reeds toegeken.
am_et: ሚናው አስቀድሞ ተሰጥቷል
ar_eg: تم تعيينه بالفعل هذا الدور.
cs_cz: Role je již přiřazena.
de_de: Diese Rolle ist bereits zugewiesen.
el_gr: Ο ρόλος έχει ήδη ανατεθεί.
et_ee: Roll on juba määratud.
fi_fi: Rooli on jo määritetty.
he_il: התפקיד כבר משויך.
hi_in: भूमिका पहले से ही असाइन की गई है।
hu_hu: A szerepkör már hozzá van rendelve.
id_id: Peran sudah ditugaskan.
it_it: Il ruolo è già assegnato.
ja_jp: この役割は既に割り当てられています。
nb_no: Rollen er allerede tildelt.
nl_nl: De rol is al toegewezen.
pl_pl: Rola jest już przypisana.
pt_pt: O papel já está atribuído.
ro_ro: Rolul este deja alocat
ru_ru: Роль уже назначена.
sq_al: Roli është caktuar tashmë.
sv_se: Rollen är redan tilldelad.
sw: Jukumu tayari limekabidhiwa.
ta_in: பங்கு/வேலை ஏற்கனவே ஒதுக்கப்பட்டுள்ளது.
te_in: పాత్ర ఇప్పటికే కేటాయించబడింది.
th_th: บทบาทได้ถูกกำหนดแล้ว
tr_tr: Rol zaten atandı.
uk_ua: Роль уже призначена.
vi_vn: Vai trò đã được chỉ định.

source: The role is successfully assigned.
af_za: Die rol is suksesvol toegeken.
am_et: ሚናው በተሳካ ሁኔታ ተሰጥቷል
ar_eg: تم تعيين الدور بنجاح.
cs_cz: Role je úspěšně přiřazena.
de_de: Die Rolle wurde zugewiesen.
el_gr: Ο ρόλος ανατέθηκε με επιτυχία.
et_ee: Roll on edukalt määratud.
fi_fi: Rooli on määritetty onnistuneesti.
he_il: התפקיד שויך בהצלחה.
hi_in: भूमिका सफलतापूर्वक सौंपी गई।
hu_hu: A szerepkör sikeresen hozzárendelve.
id_id: Peran berhasil ditetapkan.
it_it: Il ruolo è stato assegnato con successo.
ja_jp: 役割が正常に割り当てられました。
nb_no: Rollen er tildelt.
nl_nl: De rol is succesvol toegewezen.
pl_pl: Rola została pomyślnie przypisana.
pt_pt: O papel foi atribuído com sucesso.
ro_ro: Rolul a fost alocal cu succes
ru_ru: Роль успешно назначена.
sq_al: Roli u caktua me sukses.
sv_se: Rollen tilldelas framgångsrikt.
sw: Jukumu limekabidhiwa kwa mafanikio.
ta_in: பங்கு/வேலை வெற்றிகரமாக ஒதுக்கப்பட்டது.
te_in: పాత్ర విజయవంతంగా కేటాయించబడింది.
th_th: กำหนดบทบาทสำเร็จ
tr_tr: Rol başarıyla atanır.
uk_ua: Роль успішно призначена.
vi_vn: Vai trò được giao thành công.

source: The role could not be assigned.
af_za: Die rol kon nie toegeken word nie.
am_et: ሚናው ሊመደብ አልቻለም
ar_eg: لا يمكن تعيين دور.
cs_cz: Roli nebylo možné přiřadit.
de_de: Die Rolle konnte nicht zugewiesen werden.
el_gr: Δεν ήταν δυνατή η ανάθεση του ρόλου.
et_ee: Rolli ei saanud määrata.
fi_fi: Roolin määrittäminen epäonnistui.
he_il: לא ניתן היה לשייך את התפקיד.
hi_in: भूमिका असाइन नहीं की जा सकी।
hu_hu: A szerepkört nem sikerült hozzárendelni.
id_id: Peran tidak dapat ditugaskan.
it_it: Il ruolo non può essere assegnato.
ja_jp: 役割を割り当てられませんでした。
nb_no: Rollen kunne ikke tildeles.
nl_nl: De rol kan niet worden toegewezen.
pl_pl: Nie udało się przypisać roli.
pt_pt: O papel não pôde ser atribuído.
ro_ro: Rolul nu a putut fi alocat
ru_ru: Не удалось назначить роль.
sq_al: Roli nuk mund të caktohej.
sv_se: Rollen kunde inte tilldelas.
sw: Jukumu halikuweza kukabidhiwa.
ta_in: பங்கு/வேலையை ஒதுக்க முடியவில்லை.பங்கு
te_in: పాత్రను కేటాయించడం సాధ్యపడలేదు.
th_th: ไม่สามารถกำหนดบทบาทได้
tr_tr: Rol atanamadı.
uk_ua: Не вдалося призначити роль.
vi_vn: Không thể chỉ định vai trò.

source: Your ChurchCRM account was locked.
af_za: U ChurchCRM-rekening is gesluit.
am_et: የChurchCRM መለያህ ተቆልፏል
ar_eg: تم تأمين حساب ChurchCRM الخاص بك.
cs_cz: Váš účet ChurchCRM byl zablokován.
de_de: Dein ChurchCRM-Account wurde gesperrt.
el_gr: Ο λογαριασμός σας στο ChurchCRM κλειδώθηκε.
et_ee: Teie ChurchCRM-i konto lukustati.
fi_fi: ChurchCRM-tilisi on lukittu.
he_il: חשבון ה-ChurchCRM שלך ננעל.
hi_in: आपका ChurchCRM खाता लॉक कर दिया गया था।
hu_hu: Az Ön ChurchCRM fiókját zárolták.
id_id: Akun ChurchCRM Anda dikunci.
it_it: Il tuo account ChurchCRM era bloccato.
ja_jp: ChurchCRMアカウントがロックされました。
nb_no: Din ChurchCRM-konto ble låst.
nl_nl: Uw account is afgesloten
pl_pl: Twoje konto ChurchCRM zostało zablokowane.
pt_pt: A sua conta do churchCRM foi bloqueada.
ro_ro: Contul tău ChurchCRM a fost blocat.
ru_ru: Ваша учетная запись ChurchCRM была заблокирована.
sq_al: Llogaria juaj ChurchCRM u bllokua.
sv_se: Ditt ChurchCRM-konto var låst.
sw: Akaunti yako ya ChurchCRM imefungwa.
ta_in: உங்கள் சர்ச் சிஆர்எம் (ChurchCRM) கணக்கு பூட்டப்பட்டது.
te_in: మీ ChurchCRM ఖాతా లాక్ చేయబడింది.
th_th: บัญชี ChurchCRM ของคุณถูกล็อค
tr_tr: ChurchCRM hesabınız kilitlendi.
uk_ua: Ваш обліковий запис ChurchCRM був заблокований.
vi_vn: Tài khoản ChurchCRM của bạn đã bị khóa.

source: A ChurchCRM account was created for you
af_za: 'N ChurchCRM-rekening is vir u geskep
am_et: የChurchCRM መለያ ለእርስዎ ተፈጥሯል
ar_eg: تم إنشاء حساب A ChurchCRM لك
cs_cz: Byl pro vás vytvořen účet ChurchCRM
de_de: Ein ChurchCRM-Account wurde für Sie erstellt
el_gr: Ένας λογαριασμός ChurchCRM δημιουργήθηκε για εσάς
et_ee: Teie jaoks loodi ChurchCRM-i konto
fi_fi: Sinulle on luotu ChurchCRM-tili
he_il: נוצר עבורך חשבון ChurchCRM
hi_in: आपके लिए एक ChurchCRM खाता बनाया गया था
hu_hu: ChurchCRM fiókot hoztak létre Önnek
id_id: Akun ChurchCRM dibuat untuk Anda
it_it: Un account ChurchCRM è stato creato per te
ja_jp: ChurchCRMアカウントが作成されました
nb_no: En ChurchCRM-konto har blitt opprettet for deg
nl_nl: Er is voor u een account gemaakt
pl_pl: Utworzono dla Ciebie konto ChurchCRM
pt_pt: Um conta do ChurchCRM foi criada para você
ro_ro: Un cont CurchCRM a fost creat pentru tine
ru_ru: Для вас была создана учетная запись ChurchCRM
sq_al: Një llogari ChurchCRM u krijua për ju
sv_se: Ett ChurchCRM-konto skapades för dig
sw: Akaunti ya ChurchCRM iliundwa kwa ajili yako
ta_in: உங்களுக்காக ஒரு சர்ச் சிஆர்எம் (ChurchCRM) கணக்கு உருவாக்கப்பட்டது
te_in: మీ కోసం ఒక ChurchCRM ఖాతా సృష్టించబడింది
th_th: บัญชี ChurchCRM ถูกสร้างให้คุณ
tr_tr: Sizin için bir ChurchCRM hesabı oluşturuldu
uk_ua: Для вас був створений обліковий запис ChurchCRM
vi_vn: Một tài khoản ChurchCRM đã được tạo cho bạn

source: You can reset your ChurchCRM password by clicking this link
af_za: U kan u ChurchCRM-wagwoord herstel deur op hierdie skakel te klik
am_et: ይህንን ሊንክ ጠቅ በማድረግ የChurchCRM ይለፍ ቃልዎን ዳግም ማስጀመር ይችላሉ
ar_eg: يمكنك إعادة تعيين كلمة المرور ChurchCRM الخاص بك عن طريق النقر على هذا الرابط
cs_cz: Heslo ChurchCRM můžete obnovit klepnutím na tento odkaz
de_de: Du kannst dein ChurchCRM-Passwort zurücksetzen, indem du auf diesen Link klickst.
el_gr: Μπορείτε να επαναφέρετε τον κωδικό πρόσβασης ChurchCRM κάνοντας κλικ σε αυτόν τον σύνδεσμο
et_ee: Saate oma ChurchCRM-i parooli lähtestada, klõpsates sellel lingil
fi_fi: Voit nollata ChurchCRM-salasanasi napsauttamalla tätä linkkiä
he_il: אתה יכול לאפס את סיסמת ה-ChurchCRM שלך על ידי לחיצה על קישור זה
hi_in: आप इस लिंक पर क्लिक करके अपना ChurchCRM पासवर्ड रीसेट कर सकते हैं
hu_hu: A ChurchCRM jelszavát erre a linkre kattintva állíthatja vissza
id_id: Anda dapat mereset kata sandi ChurchCRM Anda dengan mengklik tautan ini
it_it: Puoi reimpostare la tua password ChurchCRM cliccando su questo link
ja_jp: このリンクをクリックしてChurchCRMパスワードをリセットできます
nb_no: Du kan tilbakestille ditt ChurchCRM-passord ved å klikke på denne lenken
nl_nl: U kunt uw wachtwoord wijzigen door op deze link te klikken
pl_pl: Możesz zresetować hasło ChurchCRM, klikając ten link
pt_pt: Você pode reinicializar a sua senha do churchCRM clicando neste link.
ro_ro: Poți reseta parola contului CurchCRM folosind acest link
ru_ru: Вы можете сбросить пароль ChurchCRM, перейдя по этой ссылке
sq_al: Mund të rivendosni fjalëkalimin tuaj ChurchCRM duke klikuar këtë lidhje
sv_se: Du kan återställa ditt ChurchCRM-lösenord genom att klicka på den här länken
sw: Unaweza kuweka upya nenosiri lako la ChurchCRM kwa kubofya kiungo hiki
ta_in: இந்த இணைப்பைக் கிளிக் செய்வதன் மூலம் உங்கள் சர்ச்சிஆர்எம் (ChurchCRM) கடவுச்சொல்லை மீட்டமைக்கலாம்.
te_in: ఈ లింక్‌పై క్లిక్ చేయడం ద్వారా మీ ChurchCRM పాస్‌వర్డ్‌ను రీసెట్ చేయవచ్చు
th_th: คุณสามารถรีเซ็ตรหัสผ่าน ChurchCRM ของคุณโดยคลิกลิงก์นี้
tr_tr: Bu bağlantıyı tıklayarak ChurchCRM şifrenizi sıfırlayabilirsiniz
uk_ua: Ви можете скинути свій пароль ChurchCRM, натиснувши це посилання
vi_vn: Bạn có thể đặt lại mật khẩu ChurchCRM của mình bằng cách nhấp vào liên kết này

source: Your ChurchCRM account was unlocked.
af_za: U ChurchCRM-rekening is ontsluit.
am_et: የChurchCRM መለያህ ተከፍቷል
ar_eg: تم مقفلة حساب ChurchCRM الخاص بك.
cs_cz: Váš účet ChurchCRM byl odemčen.
de_de: Dein ChurchCRM-Account wurde wieder freigegeben.
el_gr: Ο λογαριασμός σας στο ChurchCRM ξεκλειδώθηκε.
et_ee: Teie ChurchCRM-i konto avati.
fi_fi: ChurchCRM-tilisi lukitus on avattu.
he_il: חשבון ה-ChurchCRM שלך שוחרר
hi_in: आपका ChurchCRM खाता अनलॉक कर दिया गया था।
hu_hu: Az Ön ChurchCRM fiókját feloldották.
id_id: Akun ChurchCRM Anda tidak dikunci.
it_it: Il Tuo account ChurchCRM è stato sbloccato
ja_jp: ChurchCRMアカウントがロック解除されました。
nb_no: Din ChurchCRM-konto ble låst opp.
nl_nl: Uw account is vrij gegeven
pl_pl: Twoje konto ChurchCRM zostało odblokowane.
pt_pt: A sua conta do churchCRM foi desbloqueada.
ro_ro: Contul tău CurchCRM a fost deblocat.
ru_ru: Ваша учетная запись ChurchCRM была разблокирована.
sq_al: Llogaria juaj ChurchCRM u zhbllokua.
sv_se: Ditt ChurchCRM-konto låstes upp.
sw: Akaunti yako ya ChurchCRM ilifunguliwa.
ta_in: உங்கள் சர்ச் சிஆர்எம் (ChurchCRM) கணக்கு திறக்கப்பட்டது.
te_in: మీ ChurchCRM ఖాతా అన్‌లాక్ చేయబడింది.
th_th: บัญชี ChurchCRM ของคุณถูกปลดล็อค
tr_tr: ChurchCRM hesabınızın kilidi açıldı.
uk_ua: Ваш акаунт ChurchCRM був розблокований.
vi_vn: Tài khoản ChurchCRM của bạn đã được mở khóa.

source: system user created
af_za: stelselgebruiker geskep
am_et: የሲስተም ተጠቃሚ ተፈጥሯል
ar_eg: مستخدم نظام خلقت
cs_cz: uživatel systému vytvořen
de_de: Systembenutzer erstellt
el_gr: που δημιουργήθηκε από το χρήστη του συστήματος
et_ee: süsteemi kasutaja loodud
fi_fi: järjestelmäkäyttäjä luotu
he_il: משתמש מערכת נוצר
hi_in: सिस्टम उपयोगकर्ता बनाया गया
hu_hu: rendszerfelhasználó létrehozva
id_id: pengguna sistem dibuat
it_it: Utente di Sistema creato
ja_jp: システムユーザーが作成されました
nb_no: systembruker opprettet
nl_nl: Gebruiker is toegevoegd
pl_pl: użytkownik systemu utworzony
pt_pt: utilizador do sistema criado
ro_ro: utilizator sistem creat
ru_ru: системный пользователь создан
sq_al: përdoruesi i sistemit u krijua
sv_se: systemanvändare skapad
sw: mtumiaji wa mfumo ameundwa
ta_in: கணினி பயனர் உருவாக்கப்பட்டது
te_in: సిస్టమ్ వినియోగదారు సృష్టించబడ్డారు
th_th: สร้างผู้ใช้ระบบแล้ว
tr_tr: Sistem kullanıcısı oluşturuldu
uk_ua: створений користувачем системи
vi_vn: hệ thống thành viên đã được tạo

source: system user updated
af_za: stelselgebruiker opgedateer
am_et: የሲስተም ተጠቃሚ ተዘምኗል
ar_eg: تحديث مستخدم النظام
cs_cz: uživatel systému aktualizován
de_de: Systembenutzer aktualisiert
el_gr: ενημερώθηκε ο χρήστης του συστήματος
et_ee: süsteemi kasutaja uuendatud
fi_fi: järjestelmäkäyttäjä päivitetty
he_il: משתמש מערכת עודכן
hi_in: सिस्टम उपयोगकर्ता अपडेट किया गया
hu_hu: rendszerfelhasználó frissítve
id_id: pengguna sistem diperbarui
it_it: Utente di Sistema aggiornato
ja_jp: システムユーザーが更新されました。
nb_no: systembruker oppdatert
nl_nl: Systeemgebruiker is bijgewerkt
pl_pl: użytkownik systemu zaktualizowany
pt_pt: utilizador do sistema atualizado
ro_ro: utilizator sistem actualizat
ru_ru: системный пользователь обновлен
sq_al: përdoruesi i sistemit u përditësua
sv_se: systemanvändare uppdaterad
sw: mtumiaji wa mfumo kusasishwa
ta_in: கணினி பயனர் புதுப்பிக்கப்பட்டார்
te_in: సిస్టమ్ వినియోగదారు నవీకరించబడ్డారు
th_th: อัปเดตผู้ใช้ระบบแล้ว
tr_tr: sistem kullanıcısı güncellendi
uk_ua: користувач системи оновлений
vi_vn: hệ thống thành viên đã cập nhật

source: system user deleted
af_za: stelselgebruiker verwyder
am_et: የሲስተም ተጠቃሚ ተሰርዟል
ar_eg: حذف مستخدم النظام
cs_cz: uživatel systému smazán
de_de: Systembenutzer gelöscht
el_gr: ο χρήστης του συστήματος διαγράφηκε
et_ee: süsteemi kasutaja kustutatud
fi_fi: järjestelmäkäyttäjä poistettu
he_il: משתמש מערכת נמחק
hi_in: सिस्टम उपयोगकर्ता हटा दिया गया
hu_hu: rendszerfelhasználó törölve
id_id: pengguna sistem dihapus
it_it: Utente di Sistema eliminato
ja_jp: システムユーザーが削除されました
nb_no: systembruker slettet
nl_nl: Gebruiker is verwijderd
pl_pl: użytkownik systemu usunięty
pt_pt: utilizador do sistema excluído
ro_ro: utilizator sistem șters
ru_ru: системный пользователь удален
sq_al: përdoruesi i sistemit u fshi
sv_se: systemanvändare raderad
sw: mtumiaji wa mfumo amefutwa
ta_in: கணினி பயனர் நீக்கப்பட்டார்
te_in: సిస్టమ్ వినియోగదారు తొలగించబడ్డారు
th_th: ลบผู้ใช้ระบบแล้ว
tr_tr: Sistem kullanıcısı silindi
uk_ua: користувача системи видалено
vi_vn: hệ thống thành viên đã được xóa

source: system user password reset
af_za: wagwoord van die stelselgebruiker teruggestel
am_et: የሲስተም ተጠቃሚ የይለፍ ቃል ዳግም ማስጀመር
ar_eg: إعادة تعيين كلمة المرور للمستخدم النظام
cs_cz: heslo uživatele systému bylo obnoveno
de_de: Zurücksetzen des Systembenutzer-Kennworts
el_gr: επαναφορά κωδικού πρόσβασης χρήστη συστήματος
et_ee: süsteemi kasutaja parooli lähtestamine
fi_fi: järjestelmäkäyttäjän salasanan nollaus
he_il: איפוס סיסמת משתמש מערכת
hi_in: सिस्टम उपयोगकर्ता पासवर्ड रीसेट
hu_hu: rendszerfelhasználó jelszava visszaállítva
id_id: reset kata sandi pengguna sistem
it_it: Utente di Sistema reimpostato
ja_jp: システムユーザーパスワードがリセットされました
nb_no: passord for systembruker tilbakestilt
nl_nl: Wachtwoord reset systeemgebruiker
pl_pl: reset hasła użytkownika systemu
pt_pt: Reinicializar a senha de utilizador do sistema
ro_ro: resetare parolă pentru utilizatorul sistemului
ru_ru: пароль системного пользователя сброшен
sq_al: fjalëkalimi i përdoruesit të sistemit u rivendos
sv_se: återställning av systemanvändarlösenord
sw: kuweka upya nenosiri la mtumiaji wa mfumo
ta_in: கணினி பயனர் கடவுச்சொல் மீட்டமைப்பு
te_in: సిస్టమ్ వినియోగదారు పాస్‌వర్డ్ రీసెట్ చేయబడింది
th_th: รีเซ็ตรหัสผ่านผู้ใช้ระบบแล้ว
tr_tr: Sistem Kullanıcı Şifresi Sıfırlama
uk_ua: скидання пароля системного користувача -
vi_vn: hệ thống thành viên khôi phục mật khẩu

source: system user changed password
af_za: stelselgebruiker se wagwoord verander
am_et: የሲስተም ተጠቃሚ የይለፍ ቃል ለውጧል
ar_eg: تغيير كلمة المرور للمستخدم النظام
cs_cz: heslo uživatele systému bylo změněno
de_de: Systembenutzer Passwort geändert
el_gr: ο χρήστης του συστήματος άλλαξε κωδικό πρόσβασης
et_ee: süsteemi kasutaja muutis parooli
fi_fi: järjestelmäkäyttäjä vaihtoi salasanan
he_il: משתמש המערכת שינה סיסמה
hi_in: सिस्टम उपयोगकर्ता ने पासवर्ड बदला
hu_hu: rendszerfelhasználó jelszót változtatott
id_id: pengguna sistem mengubah kata sandi
it_it: Password Utente di Sistema cambiata
ja_jp: システムユーザーがパスワードを変更しました
nb_no: systembruker endret passord
nl_nl: Systeemgebruiker heeft zijn wachtwoord gewijzigd
pl_pl: użytkownik systemu zmienił hasło
pt_pt: senha do utilizador do sistema mudada
ro_ro: schimbare parolă pentru utilizatorul sistemului
ru_ru: системный пользователь изменил пароль
sq_al: përdoruesi i sistemit ndryshoi fjalëkalimin
sv_se: systemanvändare har ändrat lösenord
sw: mtumiaji wa mfumo alibadilisha nenosiri
ta_in: கணினி பயனர் கடவுச்சொல்லை மாற்றினார்
te_in: సిస్టమ్ వినియోగదారు పాస్‌వర్డ్ మార్చారు
th_th: ผู้ใช้ระบบเปลี่ยนรหัสผ่านแล้ว
tr_tr: Sistem kullanıcısı şifre değiştirdi
uk_ua: користувач системи змінив пароль - -
vi_vn: Hệ thống ghi nhận thành viên này đã thay đổi mật khẩu
