Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Files may be modified or missing. Consider re-deploying from an official release.
af_za: Lêers mag gewysigd of ontbreek wees. Oorweeg om opnuut te plaas vanaf 'n amptelike vrylating.
am_et: ፋይሎች ተሻሽለው ወይም ጎድለው ሊሆን ይችላል። ከኦፊሴላዊ ልቀት እንደገና መጫንን ያስቡበት።
ar_eg: قد يتم تعديل الملفات أو حذفها. فكر في إعادة النشر من إصدار رسمي.
cs_cz: Soubory mohou být změněny nebo mohou chybět. Zvažte jejich nahrání z oficiální verze.
de_de: Dateien können geändert oder fehlend sein. Erwägen Sie eine erneute Bereitstellung aus einer offiziellen Version.
el_gr: Αρχεία μπορεί να έχουν τροποποιηθεί ή να λείπουν. Εξετάστε την επανατοποθέτηση από μια επίσημη έκδοση.
et_ee: Failid võivad olla muudetud või puuduvad. Kaaluge ametlikult väljalaske uuesti juurutamist.
fi_fi: Tiedostot voivat olla muutettu tai puuttua. Harkitse uudelleenkäyttöönottoa virallisesta versiosta.
he_il: ייתכן שקבצים שונו או חסרים. שקול התקנה מחדש מגרסה רשמית.
hi_in: फ़ाइलें संशोधित या गायब हो सकती हैं। आधिकारिक रिलीज़ से पुनः डिप्लॉय करने पर विचार करें।
hu_hu: Előfordulhat, hogy a fájlok módosítva vagy hiányoznak. Fontolóra veheti az újbóli telepítést a hivatalos kiadásból.
id_id: File mungkin diubah atau hilang. Pertimbangkan instal ulang dari rilis resmi.
ja_jp: ファイルが変更または欠落している可能性があります。公式リリースから再デプロイすることを検討してください。
nb_no: Filer kan være endret eller mangle. Vurder å installere på nytt fra en offisiell utgivelse.
nl_nl: Bestanden kunnen gewijzigd of ontbreken. Overweeg opnieuw in te zetten vanaf een officiële release.
pl_pl: Pliki mogą być zmodyfikowane lub ich brakuje. Rozważ reinstalację.
pt_pt: Os arquivos podem estar modificados ou faltando. Considere reimplementar a partir de uma versão oficial.
ru_ru: Файлы могут быть изменены. Рекомендуется переустановка.
sq_al: Skedarët mund të jenë modifikuar ose mund të mungojnë. Konsideroni ri-instalimin nga një version zyrtar.
sv_se: Filer kan vara ändrade eller saknas. Överväg att distribuera om från en officiell utgåva.
sw: Faili zinaweza kuwa zimebadilishwa au zinakosekana. Fikiria kusakinisha upya toleo rasmi.
ta_in: கோப்புகள் மாற்றியமைக்கப்படலாம் அல்லது காணாமல் போகலாம். அதிகாரப்பூர்வ வெளியீட்டிலிருந்து மீண்டும் பயன்படுத்துவதைக் கருத்தில் கொள்ளுங்கள்.
te_in: ఫైళ్లు మార్చబడవచ్చు లేదా తప్పిపోవచ్చు. అధికారిక విడుదల నుండి మళ్లీ అమలు చేయడాన్ని పరిగణించండి.
th_th: ไฟล์อาจถูกแก้ไขหรือหายไป พิจารณาปรับใช้ใหม่จากเวอร์ชันอย่างเป็นทางการ
tr_tr: Dosyalar değiştirilmiş veya eksik olabilir. Resmi bir sürümden yeniden yüklemeyi düşünün.
uk_ua: Файли можуть бути змінені або відсутні. Розгляньте можливість повторного розгортання з офіційного релізу.
vi_vn: Các tệp có thể bị sửa đổi hoặc thiếu. Hãy cân nhắc cài đặt lại từ bản phát hành chính thức.

source: Finance access
af_za: Finansiële toegang
am_et: የፋይናንስ መዳረሻ
ar_eg: الوصول للمالية
de_de: Finanzberechtigter Zugriff
el_gr: Πρόσβαση στα οικονομικά
et_ee: Finantsile juurdepääs
fi_fi: Rahoituskäyttöoikeus
he_il: גישה לכספים
hi_in: वित्त पहुंच
hu_hu: Pénzügyi hozzáférés
id_id: Akses Keuangan
ja_jp: 財務アクセス
nb_no: Tilgang til økonomi
nl_nl: Financieel Toegang
pl_pl: Dostęp do finansów
pt_pt: Acesso de finanzas
ru_ru: Доступ к финансам
sq_al: Aksesi në financa
sv_se: Åtkomst till ekonomi
sw: Ufikiaji wa Fedha
ta_in: நிதி அணுகல்
te_in: ఫైనాన్స్ యాక్సెస్
th_th: การเข้าถึงการเงิน
tr_tr: Finans erişimi
uk_ua: Доступ до фінансів
vi_vn: Truy cập tài chính

source: Force Re-install
af_za: Forseer Herinstallasie
am_et: በግድ እንደገና ጫን
ar_eg: فرض إعادة التثبيت
de_de: Neuinstallation erzwingen
el_gr: Εξαναγκασμός επανεγκατάστασης
et_ee: Jõuga ümberpaigaldamine
fi_fi: Pakota uudelleenasennus
he_il: אלץ התקנה מחדש
hi_in: बलपूर्वक पुनः स्थापित करें
hu_hu: Kényszerített Újratelepítés
id_id: Paksa Instal Ulang
ja_jp: 強制再インストール
nb_no: Tving reinstallasjon
nl_nl: Force Herinstallatie
pl_pl: Wymuś reinstalację
pt_pt: Forçar reinstalação
ru_ru: Принудительная переустановка
sq_al: Detyro ri-instalimin
sv_se: Tvinga ominstallation
sw: Lazimisha Kusakinisha Upya
ta_in: மீண்டும் நிறுவலை கட்டாயப்படுத்தவும்
te_in: ఫోర్స్ రీ-ఇన్‌స్టాల్
th_th: บังคับติดตั้งใหม่
tr_tr: Zorunlu Yeniden Yükleme
uk_ua: Примусова переінсталяція
vi_vn: Buộc cài đặt lại

source: Force re-install initiated. Please backup your database before applying.
af_za: Forseer herinstallasie inisieer. Rugsteun asseblief jou databasis voor toepassing.
am_et: በግድ እንደገና መጫን ተጀምሯል። ከመተግበሩ በፊት እባክዎ ዳታቤዝዎን መጠባበቂያ ይያዙ።
ar_eg: تم بدء فرض إعادة التثبيت. يرجى عمل نسخة احتياطية من قاعدة البيانات قبل التطبيق.
cs_cz: Byla zahájena vynucená reinstalace. Před provedením této operace si prosím zálohujte databázi.
de_de: Neuinstallation erzwungen eingeleitet. Bitte sichern Sie Ihre Datenbank, bevor Sie sie anwenden.
el_gr: Ξεκίνησε εξαναγκασμένη επανεγκατάσταση. Παρακαλούμε δημιουργήστε αντίγραφο ασφαλείας της βάσης πριν την εφαρμογή.
et_ee: Jõuga ümberpaigaldamine käivitatud. Palun varundage oma andmebaas enne rakendamist.
fi_fi: Pakota uudelleenasennus käynnistetty. Varmuuskopioi tietokantasi ennen soveltamista.
he_il: הופעלה התקנה מחדש כפויה. נא לגבות את מסד הנתונים לפני היישום.
hi_in: फ़ोर्स रि-इंस्टॉल शुरू किया गया। लागू करने से पहले कृपया अपने डेटाबेस का बैकअप लें।
hu_hu: Kényszerített újratelepítés kezdeményezve. Kérjük, biztonsági másolatot készítsen az adatbázisról az alkalmazás előtt.
id_id: Instal ulang dipaksa dimulai. Harap cadangkan database Anda terlebih dahulu.
ja_jp: 強制再インストールが開始されました。適用する前にデータベースをバックアップしてください。
nb_no: Tvinget reinstallasjon startet. Vennligst ta sikkerhetskopi av databasen før du fortsetter.
nl_nl: Force herinstallatie gestart. Zorg voor een back-up van uw database voordat u toepast.
pl_pl: Rozpoczęto wymuszoną reinstalację. Zrób kopię bazy!
pt_pt: Reinstalação forçada iniciada. Por favor, faça backup de seu banco de dados antes de aplicar.
ru_ru: Принудительная переустановка начата. Сделайте бэкап.
sq_al: Ri-instalimi i detyruar filloi. Ju lutemi bëni një kopje rezervë të bazës së të dhënave përpara zbatimit.
sv_se: Tvingad ominstallation påbörjad. Säkerhetskopiera din databas innan du tillämpar.
sw: Ufungaji wa lazima umeanza. Tafadhali weka nakala ya hifadhidata yako kabla ya kuanza.
ta_in: மீண்டும் நிறுவலை கட்டாயப்படுத்தவும். விண்ணப்பிக்கும் முன் உங்கள் தரவுத்தளத்தை காப்புப் பிரதி எடுக்கவும்.
te_in: ఫోర్స్ రీ-ఇన్‌స్టాలేషన్ ప్రారంభించబడింది. దయచేసి అమలు చేయడానికి ముందు మీ డేటాబేస్‌ను బ్యాకప్ చేయండి.
th_th: เริ่มการบังคับติดตั้งใหม่แล้ว กรุณาสำรองข้อมูลฐานข้อมูลก่อนใช้งาน
tr_tr: Zorunlu yeniden yükleme başlatıldı. Lütfen uygulamadan önce veritabanınızı yedekleyin.
uk_ua: Примусову переінсталяцію розпочато. Будь ласка, зробіть резервну копію бази даних перед застосуванням.
vi_vn: Đã bắt đầu buộc cài đặt lại. Vui lòng sao lưu CSDL trước khi thực hiện.

source: Full Backup
af_za: Volle Rugsteun
am_et: ሙሉ መጠባበቂያ
ar_eg: نسخة احتياطية كاملة
cs_cz: Úplná záloha
de_de: Vollständiges Backup
el_gr: Πλήρες αντίγραφο ασφαλείας
et_ee: Täisvarukoopia
fi_fi: Täydellinen varmuuskopiointi
he_il: גיבוי מלא
hi_in: पूर्ण बैकअप
hu_hu: Teljes Biztonsági Másolat
id_id: Cadangan Lengkap
ja_jp: フルバックアップ
nb_no: Full sikkerhetskopi
nl_nl: Volledige Back-up
pl_pl: Pełna kopia zapasowa
pt_pt: Backup completo
ru_ru: Полный бэкап
sq_al: Kopje rezervë e plotë
sv_se: Fullständig säkerhetskopia
sw: Nakala Kamili
ta_in: முழு காப்புப்பிரதி
te_in: పూర్తి బ్యాకప్
th_th: สำรองข้อมูลเต็ม
tr_tr: Tam Yedekleme
uk_ua: Повна резервна копія
vi_vn: Sao lưu đầy đủ

source: Generate & Download Backup
af_za: Genereer & Laai Rugsteun Af
am_et: መጠባበቂያ አዘጋጅና አውርድ
ar_eg: إنشاء وتحميل النسخة الاحتياطية
cs_cz: Vytvořit a stáhnout zálohu
de_de: Backup generieren & herunterladen
el_gr: Δημιουργία & Λήψη αντιγράφου ασφαλείας
et_ee: Loo ja laadi varukoopia alla
fi_fi: Luo ja lataa varmuuskopiointi
he_il: צור והורד גיבוי
hi_in: बैकअप जनरेट और डाउनलोड करें
hu_hu: Biztonsági Másolat Létrehozása és Letöltése
id_id: Buat & Unduh Cadangan
ja_jp: バックアップを生成してダウンロード
nb_no: Generer og last ned sikkerhetskopi
nl_nl: Back-up Genereren & Downloaden
pl_pl: Generuj i pobierz kopię
pt_pt: Gerar e baixar backup
ru_ru: Создать и скачать бэкап
sq_al: Gjenero dhe shkarko kopjen rezervë
sv_se: Generera & ladda ner säkerhetskopia
sw: Tengeneza na Pakua Nakala
ta_in: காப்புப்பிரதியை உருவாக்கி பதிவிறக்கவும்
te_in: బ్యాకప్ జనరేట్ & డౌన్‌లోడ్ చేయండి
th_th: สร้างและดาวน์โหลดการสำรองข้อมูล
tr_tr: Yedek Oluştur ve İndir
uk_ua: Згенерувати та завантажити резервну копію
vi_vn: Tạo & Tải bản sao lưu

source: Go to Dashboard
af_za: Gaan na Paneelbord
am_et: ወደ ዳሽቦርድ ሂድ
ar_eg: انتقل إلى لوحة التحكم
cs_cz: Přejít na nástěnku
de_de: Zum Dashboard gehen
el_gr: Πηγαίνετε στο Ταμπλό
et_ee: Mine armatuurlauale
fi_fi: Siirry koontinäyttöön
he_il: עבור ללוח הבקרה
hi_in: डैशबोर्ड पर जाएँ
hu_hu: Nyissa meg a Műszerfalat
id_id: Ke Dasbor
ja_jp: ダッシュボードへ移動
nb_no: Gå til oversikten
nl_nl: Ga naar Dashboard
pl_pl: Idź do pulpitu
pt_pt: Ir para painel
ru_ru: К панели управления
sq_al: Shko te Paneli (Dashboard)
sv_se: Gå till panelen
sw: Nenda kwenye Dashibodi
ta_in: டாஷ்போர்டுக்குச் செல்லவும்
te_in: డాష్‌బోర్డ్‌కు వెళ్ళండి
th_th: ไปที่แดชบอร์ด
tr_tr: Panoya Git
uk_ua: Перейти до панелі керування
vi_vn: Đi tới Bảng điều khiển

source: Group management access
af_za: Groepbestuur toegang
am_et: የቡድን አስተዳደር መዳረሻ
ar_eg: الوصول لإدارة المجموعات
de_de: Gruppenverwaltungszugriff
el_gr: Πρόσβαση διαχείρισης ομάδας
et_ee: Rühma juhtimise juurdepääs
fi_fi: Ryhmien hallintakäyttöoikeus
he_il: גישה לניהול קבוצות
hi_in: ग्रुप प्रबंधन एक्सेस
hu_hu: Csoport kezelési hozzáférés
id_id: Akses manajemen grup
ja_jp: グループ管理アクセス
nb_no: Tilgang til gruppeadministrasjon
nl_nl: Groepsbeheer Toegang
pl_pl: Dostęp do zarządzania grupami
pt_pt: Acesso de gerenciamento de grupo
ru_ru: Доступ к управлению группами
sq_al: Aksesi në menaxhimin e grupeve
sv_se: Åtkomst till grupphantering
sw: Ufikiaji wa usimamizi wa vikundi
ta_in: குழு மேலாண்மை அணுகல்
te_in: గ్రూప్ నిర్వహణ యాక్సెస్
th_th: การเข้าถึงการจัดการกลุ่ม
tr_tr: Grup yönetimi erişimi
uk_ua: Доступ до керування групами
vi_vn: Truy cập quản lý nhóm

source: If you need access to this feature, please contact your church administrator.
af_za: As jy toegang tot hierdie kenmerk nodig het, neem asseblief kontak op met jou kerkadministrateur.
am_et: ለዚህ አገልግሎት መዳረሻ ከፈለጉ፣ እባክዎን የቤተ ክርስቲያንዎን አስተዳዳሪ ያነጋግሩ።
ar_eg: إذا كنت بحاجة إلى الوصول إلى هذه الميزة، يرجى الاتصال بمسؤول كنيستك.
cs_cz: Pokud potřebujete přístup k této funkci, obraťte se na správce vašeho sboru.
de_de: Wenn Sie Zugriff auf diese Funktion benötigen, wenden Sie sich bitte an Ihren Kirchenadministrator.
el_gr: Εάν χρειάζεστε πρόσβαση σε αυτή τη λειτουργία, επικοινωνήστε με τον διαχειριστή της εκκλησίας.
et_ee: Kui vajate juurdepääsu sellele funktsioonile, võtke ühendust oma kiriku administraatoriga.
fi_fi: Jos tarvitset pääsyn tähän ominaisuuteen, ota yhteyttä kirkon järjestelmänvalvojaan.
he_il: אם דרושה לך גישה לתכונה זו, פנה למנהל המערכת.
hi_in: यदि आपको इस फ़ीचर तक पहुंच की आवश्यकता है, तो कृपया अपने चर्च व्यवस्थापक से संपर्क करें।
hu_hu: Ha szüksége van erre a funkcióra, forduljon egyházi adminisztrátorához.
id_id: Jika Anda butuh akses ke fitur ini, hubungi administrator gereja.
ja_jp: この機能にアクセスする必要がある場合は、教会の管理者にお問い合わせください。
nb_no: Hvis du trenger tilgang til denne funksjonen, vennligst kontakt kirkens administrator.
nl_nl: Als u toegang tot deze functie nodig hebt, neem dan contact op met uw kerkbeheerder.
pl_pl: Jeśli potrzebujesz dostępu, skontaktuj się z administratorem.
pt_pt: Se você precisa de acesso a este recurso, entre em contato com o administrador da sua igreja.
ru_ru: Свяжитесь с администратором для доступа к этой функции.
sq_al: Nëse keni nevojë për akses në këtë veçori, ju lutemi kontaktoni administratorin e kishës suaj.
sv_se: Om du behöver åtkomst till denna funktion, kontakta din kyrkoadministratör.
sw: Ikiwa unahitaji ufikiaji wa kipengele hiki, tafadhali wasiliana na msimamizi wako wa kanisa.
ta_in: இந்த அம்சத்தை அணுக விரும்பினால், உங்கள் தேவாலய நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te_in: మీకు ఈ ఫీచర్‌కి యాక్సెస్ అవసరమైతే, దయచేసి మీ చర్చి నిర్వాహకుడిని సంప్రదించండి.
th_th: หากคุณต้องการเข้าถึงคุณสมบัตินี้ กรุณาติดต่อผู้ดูแลระบบคริสตจักรของคุณ
tr_tr: Bu özelliğe erişmeniz gerekiyorsa lütfen kilise yöneticinizle iletişime geçin.
uk_ua: Якщо вам потрібен доступ до цієї функції, зверніться до адміністратора церкви.
vi_vn: Nếu bạn cần truy cập tính năng này, vui lòng liên hệ với quản trị viên của bạn.

source: If you upload a backup from ChurchInfo or a previous version of ChurchCRM, it will be automatically upgraded to the current database schema.
af_za: As jy 'n rugsteun van ChurchInfo of 'n vorige weergawe van ChurchCRM oplaai, sal dit outomaties opgegradeer word na die huidige databasiskema.
am_et: ከChurchInfo ወይም ከቀድሞ የChurchCRM ስሪት መጠባበቂያ ካስገቡ፣ በራሱ ወደ አሁኑ የዳታቤዝ መዋቅር ይሻሻላል።
ar_eg: إذا قمت بتحميل نسخة احتياطية من ChurchInfo أو إصدار سابق من ChurchCRM، سيتم ترقيتها تلقائيا لمخطط قاعدة البيانات الحالية.
cs_cz: Pokud nahrajete zálohu z ChurchInfo nebo předchozí verze ChurchCRM, bude automaticky aktualizována na aktuální schéma databáze.
de_de: Wenn Sie eine Sicherung aus ChurchInfo oder einer früheren Version von ChurchCRM hochladen, wird sie automatisch auf das aktuelle Datenbankschema aktualisiert.
el_gr: Εάν ανεβάσετε αντίγραφο από το ChurchInfo ή παλαιότερη έκδοση του ChurchCRM, θα αναβαθμιστεί αυτόματα στο τρέχον σχήμα.
et_ee: Kui üles laadite varukoopia ChurchInfo-st või ChurchCRM-i eelmisest versioonist, täiendatakse see automaatselt praegusele andmebaasi skeemile.
fi_fi: Jos lataat varmuuskopion ChurchInfo:stä tai ChurchCRM:n edellisestä versiosta, se päivitetään automaattisesti nykyiseen tietokantakaavioon.
he_il: אם תעלה גיבוי מ-ChurchInfo או מגרסה קודמת של ChurchCRM, הוא ישודרג אוטומטית למבנה מסד הנתונים הנוכחי.
hi_in: यदि आप ChurchInfo या ChurchCRM के पिछले संस्करण से बैकअप अपलोड करते हैं, तो यह स्वचालित रूप से वर्तमान डेटाबेस स्कीमा में अपग्रेड हो जाएगा।
hu_hu: Ha feltölt egy biztonsági másolatot a ChurchInfo vagy a ChurchCRM egy korábbi verziójából, az automatikusan frissül az aktuális adatbázis sémára.
id_id: Jika Anda mengunggah cadangan dari ChurchInfo atau versi lama, data akan ditingkatkan secara otomatis.
ja_jp: ChurchInfoまたは以前のバージョンのChurchCRMからバックアップをアップロードすると、現在のデータベーススキーマに自動的にアップグレードされます。
nb_no: Hvis du laster opp en sikkerhetskopi fra ChurchInfo eller en eldre versjon av ChurchCRM, vil den automatisk bli oppgradert til gjeldende skjema.
nl_nl: Als u een back-up van ChurchInfo of een eerdere versie van ChurchCRM uploadt, wordt deze automatisch bijgewerkt naar het huidige databaseschema.
pl_pl: Kopie ze starszych wersji zostaną automatycznie zaktualizowane.
pt_pt: Se você carregar um backup do ChurchInfo ou de uma versão anterior do ChurchCRM, ele será automaticamente atualizado para o esquema do banco de dados atual.
ru_ru: Бэкапы старых версий будут обновлены автоматически.
sq_al: Nëse ngarkoni një kopje rezervë nga ChurchInfo ose një version i mëparshëm i ChurchCRM, ajo do të përditësohet automatikisht në skemën aktuale të bazës së të dhënave.
sv_se: Om du laddar upp en säkerhetskopia från ChurchInfo eller en tidigare version av ChurchCRM, kommer den automatiskt att uppgraderas till det aktuella databasschemat.
sw: Ukipakia nakala kutoka ChurchInfo au toleo la awali la ChurchCRM, itasasishwa kiotomatiki.
ta_in: நீங்கள் ChurchInfo அல்லது ChurchCRM இன் முந்தைய பதிப்பிலிருந்து காப்புப்பிரதியைப் பதிவேற்றினால், அது தானாகவே தற்போதைய தரவுத்தளத் திட்டத்திற்கு மேம்படுத்தப்படும்.
te_in: మీరు ChurchInfo లేదా ChurchCRM యొక్క మునుపటి వెర్షన్ నుండి బ్యాకప్‌ను అప్‌లోడ్ చేస్తే, అది ప్రస్తుత డేటాబేస్ స్కీమాకి స్వయంచాలకంగా అప్‌గ్రేడ్ చేయబడుతుంది.
th_th: หากคุณอัปโหลดการสำรองข้อมูลจาก ChurchInfo หรือเวอร์ชันก่อนหน้าของ ChurchCRM มันจะถูกอัปเกรดเป็นสคีมาฐานข้อมูลปัจจุบันโดยอัตโนมัติ
tr_tr: ChurchInfo'dan veya ChurchCRM'in önceki bir sürümünden bir yedek yüklerseniz, bu yedek otomatik olarak mevcut veritabanı şemasına yükseltilecektir.
uk_ua: Якщо ви завантажите резервну копію з ChurchInfo або попередньої версії ChurchCRM, вона буде автоматично оновлена до поточної схеми бази даних.
vi_vn: Nếu bạn tải lên bản sao lưu từ phiên bản cũ, nó sẽ được tự động nâng cấp.

source: Important Warning
af_za: Belangrike Waarskuwing
am_et: አስፈላጊ ማስጠንቀቂያ
ar_eg: تحذير مهم
cs_cz: Důležité upozornění
de_de: Wichtige Warnung
el_gr: Σημαντική Προειδοποίηση
et_ee: Oluline hoiatus
fi_fi: Tärkeä varoitus
he_il: אזהרה חשובה
hi_in: महत्वपूर्ण चेतावनी
hu_hu: Fontos Figyelmeztetés
id_id: Peringatan Penting
ja_jp: 重要な警告
nb_no: Viktig advarsel
nl_nl: Belangrijke Waarschuwing
pl_pl: Ważne ostrzeżenie
pt_pt: Aviso importante
ru_ru: Важное предупреждение
sq_al: Paralajmërim i rëndësishëm
sv_se: Viktig varning
sw: Onyo Muhimu
ta_in: முக்கிய எச்சரிக்கை
te_in: ముఖ్యమైన హెచ్చరిక
th_th: คำเตือนสำคัญ
tr_tr: Önemli Uyarı
uk_ua: Важливе попередження
vi_vn: Cảnh báo quan trọng

source: Includes database and all uploaded photos. Larger file size.
af_za: Sluit databasis en alle oplaai foto's in. Groter lêergrootte.
am_et: ዳታቤዝን እና ሁሉንም የተጫኑ ፎቶዎችን ያካትታል። ትልቅ የፋይል መጠን።
ar_eg: يشمل قاعدة البيانات وجميع الصور المرفوعة. حجم ملف أكبر.
cs_cz: Zahrnuje databázi a všechny nahrané fotografie. Větší velikost souboru.
de_de: Enthält Datenbank und alle hochgeladenen Fotos. Größere Dateigröße.
el_gr: Περιλαμβάνει βάση δεδομένων και όλες τις φωτογραφίες που ανέβηκαν.
et_ee: Sisaldab andmebaasi ja kõiki üles laaditud fotosid. Suurem faili suurus.
fi_fi: Sisältää tietokannan ja kaikki ladatut valokuvat. Suurempi tiedoston koko.
he_il: כולל מסד נתונים וכל התמונות שהועלו. קובץ גדול יותר.
hi_in: डेटाबेस और सभी अपलोड की गई फ़ोटो शामिल हैं। बड़ा फ़ाइल आकार।
hu_hu: Tartalmazza az adatbázist és az összes feltöltött fényképet. Nagyobb fájlméret.
id_id: Termasuk database dan semua foto. Ukuran file lebih besar.
ja_jp: データベースとアップロードされたすべての写真を含みます。ファイルサイズが大きくなります。
nb_no: Inkluderer database og alle opplastede bilder. Større filstørrelse.
nl_nl: Omvat database en alle geüploade foto's. Grotere bestandsgrootte.
pl_pl: Zawiera bazę i wszystkie zdjęcia. Większy rozmiar.
pt_pt: Inclui banco de dados e todas as fotos enviadas. Tamanho de arquivo maior.
ru_ru: БД и все фото. Большой размер файла.
sq_al: Përfshin bazën e të dhënave dhe të gjitha fotot e ngarkuara. Madhësi më e madhe skedari.
sv_se: Inkluderar databas och alla uppladdade foton. Större filstorlek.
sw: Inajumuisha hifadhidata na picha zote zilizopakiwa. Ukubwa mkubwa wa faili.
ta_in: தரவுத்தளம் மற்றும் பதிவேற்றப்பட்ட அனைத்து புகைப்படங்களையும் உள்ளடக்கியது. பெரிய கோப்பு அளவு.
te_in: డేటాబేస్ మరియు అప్‌లోడ్ చేసిన అన్ని ఫోటోలను కలిగి ఉంటుంది. పెద్ద ఫైల్ పరిమాణం.
th_th: รวมฐานข้อมูลและรูปภาพที่อัปโหลดทั้งหมด ขนาดไฟล์ใหญ่กว่า
tr_tr: Veritabanını ve tüm yüklenen fotoğrafları içerir. Daha büyük dosya boyutu.
uk_ua: Включає базу даних та всі завантажені фотографії. Більший розмір файлу.
vi_vn: Bao gồm CSDL và tất cả ảnh đã tải lên. Kích thước tệp lớn hơn.

source: Keep one copy in a fire-proof safe on-site and another off-site.
af_za: Hou een kopie in 'n vuurvaste kluis ter plaatse en nog een buite.
am_et: አንድ ቅጂ እሳት በማይበላው ሳጥን ውስጥ በቤተ ክርስቲያን ግቢ ውስጥ እና ሌላውን ደግሞ ከግቢ ውጭ ያስቀምጡ።
ar_eg: احتفظ بنسخة واحدة في خزانة مقاومة للحريق في الموقع وأخرى خارج الموقع.
cs_cz: Jednu kopii uchovávejte v ohnivzdorném trezoru na místě a druhou externě.
de_de: Bewahren Sie eine Kopie in einem feuerfesten Safe vor Ort und eine weitere extern auf.
el_gr: Κρατήστε ένα αντίγραφο σε πυρασφαλές χρηματοκιβώτιο στον χώρο σας και ένα άλλο εκτός χώρου.
et_ee: Hoidke ühte koopiat tulekindlas seifis kohapeal ja teist väljapoole.
fi_fi: Pidä yksi kopio paloturvallisessa kassakaapissa paikan päällä ja toinen poissa paikalleen.
he_il: שמור עותק אחד בכספת חסינת אש באתר ועותק נוסף מחוץ לאתר.
hi_in: एक कॉपी साइट पर अग्निरोधक सेफ में और दूसरी ऑफ-साइट रखें।
hu_hu: Tartson egy másolatot egy tűzálló széfben a helyszínen, egy másikat a helyszínen kívül.
id_id: Simpan satu salinan di tempat aman di lokasi, dan satu lagi di tempat lain.
ja_jp: 1部は現地の耐火金庫に、もう1部は別の場所に保管してください。
nb_no: Oppbevar én kopi i en brannsikker safe på stedet og en annen et annet sted.
nl_nl: Bewaar één kopie in een brandwerend kluis ter plaatse en één ander locatie.
pl_pl: Trzymaj jedną kopię w sejfie, a drugą poza budynkiem.
pt_pt: Mantenha uma cópia em um cofre à prova de fogo no local e outra fora do local.
ru_ru: Храните одну копию на месте, другую — удаленно.
sq_al: Mbani një kopje në një kasafortë rezistente ndaj zjarrit dhe një tjetër jashtë vendit të punës.
sv_se: Förvara en kopia i ett brandsäkert skåp på plats och en annan på annan plats.
sw: Weka nakala moja kwenye salama isiyoshika moto mahali hapa na nyingine nje ya eneo hili.
ta_in: ஒரு நகலை தீ-தடுப்பு பாதுகாப்பான இடத்தில் வைத்திருங்கள், மற்றொரு தளத்திற்கு வெளியே வைக்கவும்.
te_in: ఒక కాపీని ఫైర్-ప్రూఫ్ సేఫ్‌లో ఆన్-సైట్ మరియు మరొకటి ఆఫ్‌-సైట్‌లో ఉంచండి.
th_th: เก็บสำเนาหนึ่งในตู้เซฟกันไฟในสถานที่และอีกสำเนานอกสถานที่
tr_tr: Bir kopyayı yerinde yangına dayanıklı bir kasada, diğerini ise saha dışında saklayın.
uk_ua: Зберігайте одну копію у вогнетривкому сейфі на місці, а іншу — за межами приміщення.
vi_vn: Giữ một bản sao trong két an toàn tại chỗ và một bản khác ở nơi khác.

source: Latest GitHub Version:
af_za: Jongste GitHub-weergawe:
am_et: የቅርብ ጊዜው የGitHub ስሪት፡
ar_eg: أحدث إصدار GitHub:
de_de: Neueste GitHub-Version:
el_gr: Τελευταία έκδοση στο GitHub:
et_ee: Uusim GitHub versioon:
fi_fi: Uusin GitHub-versio:
he_il: גרסת GitHub האחרונה:
hi_in: नवीनतम GitHub संस्करण:
hu_hu: Legújabb GitHub Verzió:
id_id: Versi GitHub Terbaru:
ja_jp: 最新のGitHubバージョン：
nb_no: Siste versjon på GitHub:
nl_nl: Nieuwste GitHub-versie:
pl_pl: Najnowsza wersja na GitHub:
pt_pt: Versão mais recente do GitHub:
ru_ru: Последняя версия на GitHub:
sq_al: Versioni më i fundit në GitHub:
sv_se: Senaste GitHub-versionen:
sw: Toleo Jipya la GitHub:
ta_in: சமீபத்திய GitHub பதிப்பு:
te_in: తాజా GitHub వెర్షన్:
th_th: เวอร์ชัน GitHub ล่าสุด:
tr_tr: En Son GitHub Sürümü:
uk_ua: Остання версія на GitHub:
vi_vn: Phiên bản GitHub mới nhất:

source: Loading...
af_za: Laai...
am_et: በመጫን ላይ...
ar_eg: جاري التحميل...
de_de: Wird geladen...
el_gr: Φόρτωση...
et_ee: Laadimine...
fi_fi: Ladataan...
he_il: טוען...
hi_in: लोड हो रहा है...
hu_hu: Betöltés...
id_id: Memuat...
ja_jp: 読み込み中...
nb_no: Laster...
nl_nl: Laden...
pl_pl: Ładowanie...
pt_pt: Carregando...
ru_ru: Загрузка...
sq_al: Duke u ngarkuar...
sv_se: Laddar...
sw: Inapakia...
ta_in: ஏற்றுகிறது...
te_in: లోడ్ అవుతోంది...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...
