Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Verify Info
it_it: Verifica Info
ro_ro: Verifică informația

source: Add New Member
it_it: Aggiungi Nuovo Membro
ro_ro: Adaugă membru nou

source: Previous Family
it_it: Famiglia precedente
ro_ro: Familia anterioră

source: Next Family
it_it: Famiglia successiva
ro_ro: Familia următoare

source: Delete this Family
it_it: Elimina questa Famiglia
ro_ro: Șterge aceasă familie

source: Add a Note
it_it: Aggiungi Nota
ro_ro: Adaugă o notă

source: Add All Family Members to Cart
it_it: Aggiungi tutti i Membri della Famiglia nel carrello
ro_ro: Adaugă toți membri familiei în coș

source: Add a new pledge
it_it: Aggiungi nuova Donazione
ro_ro: Adauga un nou angajament

source: Add a new payment
it_it: Aggiungi un nuovo Pagamento
ro_ro: Adauga o nouă plată

source: Canvass Entry
ro_ro: Intrare Colectare de Informații

source: No records were returned from the previous report.
it_it: Nessun record sono stati restituiti dalla relazione precedente.
ro_ro: Nicio înregistrare nu a fost returnată din raportul anterior.

source: Report Type:
it_it: Tipo di rapporto:
ro_ro: Tip de raport:

source: Report Start Date:
it_it: Segnala Data di inizio:
ro_ro: Data de începere a raportului

source: Report End Date:
it_it: Data di fine rapporto:
ro_ro: Data de încheiere a raportului

source: Apply Report Dates To:
it_it: Le date rapporto a:
ro_ro: Aplică Datele Raportului La

source: Filter by Deposit:
it_it: Filtra per Cauzione:
ro_ro: Filtrare dupa deposit

source: Filter by Payment Type:
it_it: Filtra tipo di pagamento:
ro_ro: Filtrare după Tipul Plății

source: Include:
ro_ro: Includ:

source: Generate:
it_it: Genera:
ro_ro: Generare:

source: Voting members must have made<br> a donation within this many years<br> (0 to not require a donation):
it_it: I Membri votanti devono aver effettuato <br> una donazione nell' arco di questi anni <br> (0 per non richiedere una donazione):
ro_ro: Membrii cu drept de vot trebuie să fi efectuat o donație în ultimii ani (0 pentru a nu solicita o donație)

source: Add New Deposit
it_it: Aggiungi nuovo Deposito
ro_ro: Adaugă depozit nou

source: Deposits:
it_it: Deposito:␣
ro_ro: Depozite

source: Previous Page
it_it: Pagina precedente
ro_ro: Pagina anterioară

source: Next Page
it_it: Pagina successiva
ro_ro: Pagina următoare

source: Display:
it_it: Visualizza:
ro_ro: Afișare

source: Select Family:
it_it: Seleziona Famiglia:
ro_ro: Selectați familia:

source: Maximum number of neighbors:
it_it: Numero massimo di vicini di casa:
ro_ro: Numărul maxim de vecini:

source: Data file format:
it_it: Dati Formato file:
ro_ro: Formatul fișierului de date

source: Include families in coordinate file:
it_it: Includere le famiglie nel file di coordinate:
ro_ro: Includeți familiile în fișierul de coordonate

source: Text for Event ID:
it_it: Testo per ID evento:
ro_ro: Text pentru ID-ul Evenimentului

source: Group Specific Properties:
it_it: Proprietà specifiche del Gruppo: ␣
ro_ro: Proprietăți specifice grupului :

source: Add New Role
it_it: Aggiungi Nuovo Ruolo
ro_ro: Adaugă rol nou

source: Add New Group
it_it: Aggiungi Nuovo Gruppo
ro_ro: Adaugă grup nou

source: Group-Specific Properties Form Editor:
it_it: Gestione Proprietà specifiche di gruppo:
ro_ro: Editorul Formularului de Proprietăți Specifice Grupului

source: Warning: Field changes will be lost if you do not 'Save Changes' before using an up, down, delete, or 'add new' button!
it_it: Attenzione: Le modifiche ai campi saranno perse se non 'Salvi le modifiche' prima di usare un bottone direzionale o di aggiunta!
ro_ro: Avertisment: Schimbările de câmp vor fi pierdute dacă nu faceți clic pe 'Salvează schimbările' înainte de a folosi butoanele 'Sus', 'Jos', 'Șterge' sau 'Adaugă nou'!

source: Group Functions
it_it: Funzioni Gruppo
ro_ro: Funcțiile grupului

source: Group Members:
it_it: Componenti del gruppo:
ro_ro: Membrii grupului:

source: Add Group Member:
it_it: Aggiungi membro del gruppo: ␣
ro_ro: Adaugă membru în grup

source: Listing Events of Type =
it_it: Elenco degli eventi di tipo = ␣
ro_ro: Listarea evenimentelor de tip =

source: Select Event Types To Display
it_it: Selezionare i tipi di evento per visualizzare
ro_ro: Selectați Tipurile de Evenimente de Afișat

source: Display Events in Year
it_it: Mostra Eventi Anno
ro_ro: Afișați Evenimentele din anul

source: No Attendance Recorded
it_it: No presenze registrati
ro_ro: Fără Prezență Înregistrată

source: Monthly Averages
it_it: Medie mensili
ro_ro: Medii lunare

source: Classifications Manager
it_it: Responsabile delle classificazioni
ro_ro: Gestionarul de Clasificări

source: Men
it_it: Uomo
ro_ro: Bărbat

source: Women
it_it: Donna
ro_ro: Femeie

source: Note Delete Confirmation
it_it: Conferma eliminazione nota
ro_ro: Notă Ștergerea Confirmare

source: Warning: Removing will reset all assignments for all persons with the assignment!
it_it: Attenzione: Rimozione resetta tutte le assegnazioni per tutte le persone con l&#39;incarico!
ro_ro: Avertisment: Demontarea va reseta toate sarcinile pentru toate persoanele cu atribuire!

source: Error: A
it_it: Errore: Un
ro_ro: Eroare: A

source: Warning: By deleting this field, you will irrevokably lose all person data assigned for this field!
it_it: Attenzione: Eliminando questo campo, perderai irrevocabilmente tutti i dati personali assegnati a questo campo!
ro_ro: Atenție: Prin ștergerea acest domeniu, veți pierde irrevokably toate datele persoana desemnata pentru acest domeniu!

source: You must enter a Last Name if no Family is selected.
it_it: Devi inserire un cognome se non hai selezionato una famiglia.
ro_ro: Trebuie să introduceți un Nume în cazul în care este selectată o familie.

source: Red text
it_it: Il testo in rosso
ro_ro: Text roșu

source: indicates items inherited from the associated family record.
it_it: indica elementi ereditati dalla scheda di famiglia associata.
ro_ro: Indică elemente moștenite din cazierul familie asociat.

source: Personal Info
it_it: Informazioni personali
ro_ro: Informații personale

source: Mr., Mrs., Dr., Rev.
it_it: Sig., Sig.ra., Dr., Rev.
ro_ro: Dl, Dna., Dr., Pst.

source: Select Month
it_it: Selezionare il mese
ro_ro: Selectează lună

source: Select Day
it_it: Seleziona giorno
ro_ro: Selectează zi

source: Membership Info
it_it: Informazioni per l'iscrizione
ro_ro: Informații membralitate

source: About Me
it_it: Riguardo a me
ro_ro: Despre mine

source: Pledge Editor
it_it: Editor di pegno
ro_ro: Gaj Editor

source: Payment Editor:
it_it: Editor di pagamento:
ro_ro: Editor de plată:

source: Deposit Slip #
it_it: Deposito slittamento #
ro_ro: Formular de depunere #

source: Payment Editor - Modify Existing Payment
it_it: Di Pagamento - Modifica pagamento esistente
ro_ro: Editor de plata - Modificare plată existente

source: Payment Editor - New Deposit Slip Will Be Created
it_it: Editor di pagamento - ricevuta di deposito verrà creata una nuova
ro_ro: Editor de plata - chitanța de depunere Vor fi create noi

source: Notes:
it_it: Note:
ro_ro: Note:

source: Entered:
it_it: Inserita
ro_ro: Au intrat:

source: Property Delete Confirmation
it_it: Conferma eliminazione proprietà
ro_ro: Proprietate Ștergere Confirmarea

source: Add a New
it_it: Aggiungi una nuova
ro_ro: Adauga un nou

source: Property Type Delete Confirmation
it_it: Conferma eliminazione tipo di proprietà
ro_ro: Tipul de proprietate Ștergere Confirmarea

source: Add a New Property Type
it_it: Aggiungi un nuovo tipo di proprietà
ro_ro: Adauga un nou tip de proprietate

source: Run a Free-Text Query
it_it: Esegui una query libera
ro_ro: Executați o interogare de text liber

source: Send
it_it: Inviare
ro_ro: Trimite

source: Event Attendance Reports
it_it: Rapporti Evento presenze
ro_ro: Raport participanți eveniment

source: Family Delete Confirmation
it_it: Conferma eliminazione famiglia
ro_ro: Familie Ștergere Confirmarea

source: Filter and Cart
it_it: Filtra e aggiungi al carrello
ro_ro: Filtru și coș

source: (Canvass volunteer.)
it_it: (Canvass volontario.)
ro_ro: Voluntar pentru Colectarea de Informații

source: User Listing
it_it: Lista utenti
ro_ro: Listarea utilizator

source: New User
it_it: Nuovo utente
ro_ro: Utilizator nou

source: Volunteer Opportunity Delete Confirmation
it_it: Conferma cancellazione opportunità volontarie
ro_ro: Voluntari Ștergere Confirmarea oportunitate

source: There are people assigned to this Volunteer Opportunity.
it_it: Ci sono persone assegnate a questa opportunità di volontariato.
ro_ro: Există oameni atribuite la aceasta oportunitate de Voluntariat.

source: Volunteer Opportunity will be unassigned for the following people.
it_it: Opportunità di volontariato sarà assegnato per le seguenti persone.
ro_ro: Oportunitate de voluntariat vor fi neatribuit pentru urmatoarele categorii de persoane.

source: Yes, delete this Volunteer Opportunity
it_it: Sì, elimina questa opportunità di volontariato
ro_ro: Da, șterge această oportunitate de Voluntariat

source: NOTE: ADD, Delete, and Ordering changes are immediate. Changes to Name or Desc fields must be saved by pressing 'Save Changes'
it_it: NOTA: aggiungere, eliminare, e le modifiche di ordinazione sono immediati. Modifiche a Nome o campi decrescente deve essere salvato premendo &#39;Salva modifiche&#39;
ro_ro: NOTĂ: adăugați, ștergeți, iar schimbările de comandă sunt imediate. Modificările la numele sau câmpuri Desc trebuie să fie salvate prin apăsarea "Salvați modificările"

source: Add New Opportunity
it_it: Aggiungi una nuova opportunità
ro_ro: Adauga oportunitate nou

source: eGive Import
it_it: Importazione eDonazione
ro_ro: import eGive

source: Re-import to selected family
it_it: Re-importazione famiglia selezionata
ro_ro: Re-import a familiei selectat

source: Data import results:
it_it: Risultati dell'importazione dei dati:
ro_ro: Rezultatele import de date:

source: gifts were imported,
it_it: i regali sono stati importati,
ro_ro: Cadouri au fost importate,

source: gifts unchanged, and
it_it: regali invariato, e
ro_ro: cadouri neschimbat, și

source: gifts not imported due to problems
it_it: doni non importati a causa di problemi
ro_ro: Cadouri nu au fost importate din cauza unor probleme

source: Back to Deposit Slip
it_it: Torna a depositare slittamento
ro_ro: Înapoi la formular de depunere

source: Fatal error in eGive API datastream: '
it_it: Errore irreversibile in eGive API flusso di dati: &#39;
ro_ro: Eroare fatală în eGive API Datastream: "

source: No families need canvassers assigned
it_it: Non ci sono le famiglie hanno bisogno procacciatori assegnati
ro_ro: Nu sunt necesare atribuiri de colectori de informații pentru familii

source: Canvassers assigned at random to %d families.
it_it: Propagandisti assegnati a caso alle famiglie% d.
ro_ro: Colectorii de informații au fost atribuiți aleatoriu la %d familii.

source: Canvassers assigned at random to %d non-pledging families.
it_it: Propagandisti assegnati in modo casuale a% d non costituzione in pegno famiglie.
ro_ro: Colectorii de informații au fost atribuiți aleatoriu la %d familii care nu au făcut promisiuni.

source: PDFs successfully emailed
it_it: PDF inviati con successo
ro_ro: PDF-urile au fost trimite cu success

source: item(s) added to the Cart.
it_it: componenti aggiunti al contenitore.
ro_ro: produs (e) adăugat în coș.

source: Out of range: Allowable values are 1901 to 2155
it_it: Fuori dall'intervallo: i valori permessi vanno da 1901 a 2155
ro_ro: Din gama: Valorile admisibile sunt 1901-2155

source: You have
it_it: Hai
ro_ro: Tu ai

source: task(s)
it_it: compito(i)
ro_ro: activitate(ăți)

source: Did not pledge
it_it: Forse non pegno
ro_ro: Nu a gaj

source: Top pledger
it_it: Pledger Top
ro_ro: Top gajist

source: Pledged
it_it: Pegno
ro_ro: Angajat

source: Donated Items:
it_it: Articoli donati:
ro_ro: Articole donate:

source: Purchased Items:
it_it: Prodotti acquistati:
ro_ro: Produsele achiziționate:

source: Gift Amount:
it_it: Importo del regalo:
ro_ro: Cadou Suma:

source: Gift Designation:
it_it: Designazione del regalo:
ro_ro: Cadou Denumire:

source: Toggle Dropdown
it_it: Attiva / disattiva elenco a discesa
ro_ro: Comută meniu

source: View Profile
it_it: Visualizza Profilo
ro_ro: Vezi profil

source: Add New Person
it_it: Aggiungi nuova Persona
ro_ro: Adaguă membru nou

source: Add New Family
it_it: Aggiungi nuova Famiglia
ro_ro: Adaugă familie nouă

source: Are you sure you want to DELETE this person from Event ID:
it_it: Sei sicuro di voler CANCELLARE questa persona dall'ID evento: ␣
ro_ro: Sigur vreți să eliminați această persoană de la id eveniment:

source: Date Range
it_it: Intervallo di date
ro_ro: Interval dată

source: Deleting this event TYPE will NOT delete any existing Events or Attendance Counts. Are you sure you want to DELETE Event Type ID:
it_it: L'eliminazione dell'evento TIPO NON cancella eventi esistenti o presenze. Sei sicuro di voler CANCELLARE ID TIPO di evento: ␣
ro_ro: Ștergerea acestui eveniment TIP NU va șterge niciun eveniment existent sau număr de prezență. Sigur doriți să Ștergeți ID de tip eveniment:

source: Details:
it_it: Dettagli:
ro_ro: Detalii:

source: File Missing
it_it: File mancante
ro_ro: Fișier lipsă

source: Select Database Files
it_it: Seleziona i file del database
ro_ro: Selectează fișiere bază de date

source: Select a backup file to restore
it_it: Seleziona un file di backup da ripristinare
ro_ro: Selectați un fișier back-up pentru restaurare

source: CAUTION: This will completely erase the existing database, and replace it with the backup
it_it: ATTENZIONE: questo cancellerà completamente il database esistente e lo sostituirà con il backup
ro_ro: ATENȚIE: Aceasta va suprascrie baza de date existăntă cu datele din back-up

source: If you upload a backup from ChurchInfo, or a previous version of ChurchCRM, it will be automatically upgraded to the current database schema
it_it: Se carichi un backup da ChurchInfo, o una versione precedente di ChurchCRM, verrà automaticamente aggiornato allo schema del database corrente
ro_ro: Dacă încărcați o copie de rezervă de la ChurchInfo sau o versiune anterioară a ChurchCRM, aceasta va fi actualizată automat la schema bazei de date curente

source: Upload Files
it_it: Caricare files
ro_ro: Încarcă fișiere

source: No Restore Running
it_it: Nessun ripristino in esecuzione
ro_ro: Nu rulează restaurări

source: Restore Complete
it_it: Ripristino completato
ro_ro: Restaurare completă

source: Login to restored Database
it_it: Accedi al database ripristinato
ro_ro: Autentifică-te pentru a restaura baza de date

source: Restore Error.
it_it: Ripristina errore.
ro_ro: Eroare la restaurare

source: Upgrade ChurchCRM
it_it: Aggiorna ChurchCRM
ro_ro: Actualizeaza ChurchCRM

source: Step 1: Backup Database
it_it: Passaggio 1: database di backup
ro_ro: Pasul 1: Baza de date de rezervă

source: Please create a database backup before beginning the upgrade process.
it_it: Si prega di creare un backup del database prima di iniziare il processo di aggiornamento.
ro_ro: Creați o copie de rezervă pentru baza de date înainte de actualizare

source: Generate Database Backup
it_it: Genera backup del database
ro_ro: Generați copie de rezervă bază de date

source: Step 2: Fetch Update Package on Server
it_it: Passaggio 2: recuperare il pacchetto di aggiornamento sul server
ro_ro: Pasul 2: Pachetul de actualizare pe Server

source: Fetch the latest files from the ChurchCRM GitHub release page
it_it: Scarica gli ultimi file dalla pagina di rilascio di ChurchCRM GitHub
ro_ro: Preia ultimile fișiere de pe ChurchCRM GitHub

source: Fetch Update Files
it_it: Recupera file di aggiornamento
ro_ro: Prea fișierele de actualizare

source: Step 3: Apply Update Package on Server
it_it: Passaggio 3: applicare il pacchetto di aggiornamento sul server
ro_ro: Pasul 3: Aplică pachetul de actualizare pe Server

source: Extract the upgrade archive, and apply the new files
it_it: Estrarre l'archivio di aggiornamento e applicare i nuovi file
ro_ro: Extrage arhiva de actualizare și aplică noile fișiere

source: Upgrade System
it_it: Sistema di aggiornamento
ro_ro: Actualizeaza Sistem

source: Step 4: Login
it_it: Passaggio 4: accesso
ro_ro: Pasul 4: Autentificare

source: Login to Upgraded System
it_it: Accedi al sistema aggiornato
ro_ro: Autentifică-te pentru a actualiza systemul

source: Backup Error.
it_it: Errore di backup.
ro_ro: Eroare back-up.

source: Add New Class
it_it: Aggiungi nuova Classe
ro_ro: Adaugă clasă nouă

source: Update Church Info
it_it: Aggiorna informazioni Chiesa
ro_ro: Actualizează informații biserică

source: Set Church Address
it_it: Imposta l'indirizzo della Chiesa
ro_ro: Alege adresă biserică

source: Set Email Settings
it_it: Imposta le impostazioni e-mail
ro_ro: Alege setări email

source: Application Integrity Check Failed
it_it: Controllo integrità dell'applicazione non riuscito
ro_ro: Verificare integritate eșuată

source: Restore Status:
it_it: Stato di ripristino:
ro_ro: Stadiu restaurare:

source: Backup Status:
it_it: Stato del backup:
ro_ro: Stadiu copie de rezervă:

source: No Backup Running
it_it: Nessun backup in esecuzione
ro_ro: Nu se creată copii de rezervă

source: Attendees for Event ID:
it_it: Partecipanti per ID evento:
ro_ro: Participanți pentru id eveniment:

source: is not configured
it_it: non è configurato
ro_ro: nu este configurat

source: Please update the
it_it: Si prega di aggiornare il
ro_ro: Actualizați vă rog

source: API key in Setting->
it_it: Chiave API in Impostazioni->
ro_ro: cheie API în Setări ->

source: then update
it_it: quindi aggiornare
ro_ro: actualizarea

source: For more info see our
it_it: Per maggiori informazioni vedi il nostro
ro_ro: Pentru mai multe informații revedeți

source: support docs.
it_it: documenti di supporto.
ro_ro: documentație.

source: Yearly
it_it: Annuale
ro_ro: Anual

source: Register
it_it: Registrare
ro_ro: Înregistrează

source: Register your family
it_it: Registra la tua famiglia
ro_ro: Înregistrează-ți familia

source: How many people are in your family
it_it: Quante persone sono nella vostra famiglia
ro_ro: Câte persoane sunt în familia ta

source: Register a new Family
it_it: Registra una nuova famiglia
ro_ro: Înregistrează o familie nouă

source: Signature definition File Missing
it_it: File di definizione della firma mancante
ro_ro: Fișier definire semnătură lipsește

source: Configure HTTPS
it_it: Configura HTTPS
ro_ro: Configurare HTTPS

source: Files failing integrity check
it_it: File in mancanza di controllo dell'integrità
ro_ro: Fișiere fără verificarea integrității

source: Family:
it_it: Famiglia:
ro_ro: Familie:

source: Address 1
it_it: Indirizzo 1
ro_ro: Adresă 1

source: Address 2
it_it: Indirizzo 2
ro_ro: Adresă 2

source: Cell phone
it_it: Cellulare
ro_ro: Mobil

source: Envelope:
it_it: Busta:
ro_ro: Plic:

source: , Phone:
it_it: , Telefono:
ro_ro: Telefon:

source: Voting members
it_it: Membri votanti
ro_ro: Membri votanți:

source: Restore Running, Please wait.
it_it: Ripristino in esecuzione, attendere prego.
ro_ro: Rulează restaurarea, vă rog așteptați

source: Fiscal Year:
it_it: Anno Fiscale:
ro_ro: An fiscal:

source: Important note: this will lose any &quot;Ok To Canvass&quot; fields that have been set by hand.
it_it: Nota importante: questo perderà qualsiasi &quot; Ok To Canvass & quot; campi che sono stati impostati a mano.
ro_ro: Notă importantă: aceasta va duce la pierderea oricăror câmpuri 'Ok pentru Colectarea de Informații' care au fost setate manual.

source: Canvasser:
ro_ro: Colector de Informații:

source: Add Attendees for Event
it_it: Aggiungi partecipanti per evento
ro_ro: Adaugă participant la eveniment

source: Anniversary Date:
it_it: Data di anniversario:
ro_ro: Dată aniversare:

source: Date Entered:
it_it: Data inserita:
ro_ro: Dată activare:

source: Comment:
it_it: Commento:
ro_ro: Comentariu:

source: Closed:
it_it: Chiuso:
ro_ro: Închis:

source: Start Date:
it_it: Data d'inizio:
ro_ro: Dată start:

source: End Date:
it_it: Data di fine:
ro_ro: Dată final:

source: Edit General Settings
it_it: Modifica le impostazioni generali
ro_ro: Editează setări generale

source: Add New Deposit:
it_it: Aggiungi nuovo deposito: ␣
ro_ro: Adăugă depozit nou

source: Assign a New Property:
it_it: Assegna una nuova proprietà:
ro_ro: Adaugă proprietate nouă

source: Error: You must enter a name
it_it: Errore: devi inserire un nome
ro_ro: Eroare: Trebuie să introduceți un nume

source: Since:
it_it: Da:
ro_ro: De la :

source: with this property..
it_it: con questa proprietà ..
ro_ro: cu această proprietate..

source: with this Property...
it_it: con questa proprietà ...
ro_ro: cu această Proprietate..

source: Queries for which user must have finance permissions to use:
it_it: Query per le quali l'utente deve disporre delle autorizzazioni di finanziamento da utilizzare:
ro_ro: Întrebările pentru care utilizatorul trebuie să aibă permisiuni de finanțare pentru a utiliza:

source: Set true to disable entering addresses in Person Editor. Set false to enable entering addresses in Person Editor.
it_it: Impostare true per disabilitare l'immissione degli indirizzi nell'Editor persone. Impostare false per abilitare l'immissione degli indirizzi nell'Editor persone.
ro_ro: Setați true pentru a dezactiva introducerea adreselor în Editorul de persoane. Setați false pentru a activa introducerea adreselor în Editorul de persoane.

source: ChurchCRM has been registered. The ChurchCRM team uses registration information to track usage. This information is kept confidential and never released or sold. If this field is true the registration option in the admin menu changes to update registration.
it_it: ChurchCRM è stato registrato. Il team ChurchCRM utilizza le informazioni di registrazione per tenere traccia dell'utilizzo. Queste informazioni sono mantenute riservate e mai rilasciate o vendute. Se questo campo è true, l'opzione di registrazione nel menu admin cambia per aggiornare la registrazione.
ro_ro: ChurchCRM a fost înregistrată. Echipa ChurchCRM folosește informații de înregistrare pentru a urmări utilizarea. Aceste informații sunt păstrate confidențial și nu sunt niciodată eliberate sau vândute. Dacă acest câmp este adevărat, opțiunea de înregistrare din meniul admin se modifică pentru a actualiza înregistrarea.

source: Home area code of the church
it_it: Codice della zona abitativa della chiesa
ro_ro: Cod telefonic biserică

source: Enable Integrity Check
it_it: Abilita controllo di integrità
ro_ro: Activați verificarea de integritate

source: Interval in Hours for Integrity Check
it_it: Intervallo in ore per il controllo di integrità
ro_ro: Interval orar verificare de integritate

source: Last Integrity Check Timestamp
it_it: Timestamp ultimo controllo integrità
ro_ro: Data ultimei verificări de integritate

source: People Properties
it_it: Proprietà delle persone
ro_ro: Proprietăți oameni

source: Family Member Count
it_it: Conte dei membri della famiglia
ro_ro: Numărul membrilor familiei

source: Person by Age
it_it: Persona per età
ro_ro: Persoane pe vârste

source: Total By Gender
it_it: Totale per sesso
ro_ro: Total pe gen

source: Person by Role and Gender
it_it: Persona per ruolo e genere
ro_ro: Persoană după rol și gen

source: Advanced Search
it_it: Ricerca Avanzata
ro_ro: Căutare avansată

source: Select database users
it_it: Seleziona gli utenti del database
ro_ro: Selectează utilizatori bază de date

source: Select all members
it_it: Seleziona tutti i membri
ro_ro: Selectează toți membrii

source: Families to Canvass
it_it: Famiglie da sondare
ro_ro: Familii pentru Colectare de Informații
