Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: New Person Notification Email Error
af_za: E-posfout met kennisgewing oor nuwe persone
am_et: የአዲስ ሰው ኢሜይል ስህተት ማሳወቂያ
ar_eg: شخص جديد خطأ التبليغ
cs_cz: Chyba e-mailu s oznámením o nové osobě
de_de: E-Mail-Fehler bei Benachrichtigung einer neuen Person
el_gr: Σφάλμα email ειδοποίησης νέου Μέλους
et_ee: Uue isiku teavituse e-posti viga
fi_fi: Virhe uuden henkilön ilmoitussähköpostia lähetettäessä
he_il: שגיאה בדואר התראה על אדם חדש
hi_in: नए व्यक्ति की अधिसूचना ईमेल त्रुटि
hu_hu: Új személy értesítési e-mail hiba
id_id: Pemberitahuan Email Orang Baru Kesalahan
it_it: E-mail di notifica di una nuova persona
ja_jp: 新しい人物通知メールエラー
nb_no: Feil ved varslingse-post for ny person
nl_nl: E-mailfout met melding van nieuwe persoon
pl_pl: Błąd e-maila z powiadomieniem o nowej osobie
pt_pt: Erro de notificação via E-mail para Nova Pessoa
ro_ro: Eroare la notificarea prin email a unei persoane noi
ru_ru: Ошибка письма-уведомления о новом человеке
sq_al: Gabim në email-in e njoftimit të personit të ri
sv_se: Nytt personmeddelande E-postfel
sw: Hitilafu ya Barua Pepe ya Arifa ya Mtu Mpya
ta_in: புதிய நபர் அறிவிப்பு மின்னஞ்சல் பிழை
te_in: కొత్త వ్యక్తి నోటిఫికేషన్ ఇమెయిల్ లోపం
th_th: ข้อผิดพลาดอีเมลแจ้งเตือนบุคคลใหม่
tr_tr: Yeni Kişi Bildirimi E -posta Hatası
uk_ua: Помилка повідомлення електронної пошти про нову особу
vi_vn: Lỗi email thông báo người mới

source: View User
af_za: Bekyk gebruiker
am_et: ተጠቃሚን ይመልከቱ
ar_eg: عرض العضو
cs_cz: Zobrazit uživatele
de_de: Benutzer anzeigen
el_gr: Προβολή χρήστη
et_ee: Kuva kasutaja
fi_fi: Näytä käyttäjä
he_il: הצג משתמש
hi_in: उपयोगकर्ता देखें
hu_hu: Felhasználó megtekintése
id_id: Lihat Pengguna
it_it: Visualizza utente
ja_jp: ユーザーを表示
nb_no: Vis bruker
nl_nl: Weergave gebruiker
pl_pl: Zobacz użytkownika
pt_pt: Ver Utilizador
ro_ro: Vizualizare utilizator
ru_ru: Посмотреть пользователя
sq_al: Shiko përdoruesin
sv_se: Visa användare
sw: Tazama Mtumiaji
ta_in: பயனரைக் காண்க
te_in: యూజర్‌ను చూడండి
th_th: ดูผู้ใช้
tr_tr: Kullanıcıyı görüntüle
uk_ua: Переглянути користувача
vi_vn: Xem thành viên

source: Invalid request: Missing calendar id
af_za: Ongeldige versoek: ontbrekende kalender-ID
am_et: ልክ ያልሆነ ጥያቄ፡ የቀን መቁጠሪያ መታወቂያ ይጎድላል
ar_eg: طلب غير صالح: مفقود معرف التقويم
cs_cz: Neplatný požadavek: Chybějící ID kalendáře
de_de: Ungültige Anfrage: Fehlende Kalender-ID
el_gr: Μη έγκυρο αίτημα: Λείπει το αναγνωριστικό ημερολογίου
et_ee: Vale taotlus: puudub kalendri ID
fi_fi: Virheellinen pyyntö: Kalenteritunnus puuttuu
he_il: בקשה לא חוקית: מזהה לוח שנה חסר
hi_in: अमान्य अनुरोध: कैलेंडर आईडी अनुपलब्ध
hu_hu: Érvénytelen kérés: Hiányzik a naptár azonosítója
id_id: Permintaan tidak valid: Id kalender tidak ada
it_it: Richiesta non valida: ID calendario mancante
ja_jp: 無効なリクエスト：カレンダーIDがありません
nb_no: Ugyldig forespørsel: Mangler kalender-ID
nl_nl: Ongeldig verzoek: agenda-ID ontbreekt
pl_pl: Błędne wywołanie: Brak id kalendarza
pt_pt: Solicitação inválida: Sem ID do calendário
ro_ro: Solicitare invalidă: Lipsește id calendar
ru_ru: Неверный запрос: отсутствует ID календаря
sq_al: Kërkesë e pavlefshme: Mungon id e kalendarit
sv_se: Ogiltig begäran: saknas kalender-ID
sw: Ombi batili: Kitambulisho cha kalenda kinakosekana
ta_in: தவறான கோரிக்கை: காலண்டர் ஐடி இல்லை
te_in: చెల్లని అభ్యర్థన: క్యాలెండర్ ID లేదు
th_th: คำขอไม่ถูกต้อง: ไม่มี ID ปฏิทิน
tr_tr: Geçersiz istek: Eksik takvim kimliği
uk_ua: Недійсний запит: відсутній ідентифікатор календаря
vi_vn: Yêu cầu không hợp lệ: Thiếu id lịch

source: Not Found: Unknown calendar id
af_za: Nie gevind nie: Onbekende kalender-ID
am_et: አልተገኘም፡ ያልታወቀ የቀን መቁጠሪያ መታወቂያ
ar_eg: لم يتم العثور: معرف تقويم غير معروف
cs_cz: Nenalezeno: Neznámé ID kalendáře
de_de: Nicht gefunden: Unbekannte Kalender-ID
el_gr: Δεν βρέθηκε: Άγνωστο αναγνωριστικό ημερολογίου
et_ee: Pole leitud: Tundmatu kalendri ID
fi_fi: Ei löytynyt: Tuntematon kalenteritunnus
he_il: לא נמצא: מזהה לוח שנה לא מוכר
hi_in: नहीं मिला: अज्ञात कैलेंडर आईडी
hu_hu: Nem található: Ismeretlen naptár azonosítója
id_id: Tidak Ditemukan: Id kalender tidak dikenal
it_it: Non trovato: ID calendario sconosciuto
ja_jp: 見つかりません：不明なカレンダーID
nb_no: Ikke funnet: Ukjent kalender-ID
nl_nl: Niets gevonden: onbekende agenda-ID
pl_pl: Nie znaleziono: nieznane id kalendarza
pt_pt: Não encontrado: ID do calendário Desconhecido
ro_ro: Negăsit: Id calendar necunoscut
ru_ru: Не найдено: неизвестный ID календаря
sq_al: Nuk u gjet: Id e panjohur e kalendarit
sv_se: Inte hittat: Okänt kalender-id
sw: Haijapatikana: Kitambulisho cha kalenda kisichojulikana
ta_in: கிடைக்கவில்லை: அறியப்படாத காலண்டர் ஐடி
te_in: కనుగొనబడలేదు: తెలియని క్యాలెండర్ ID
th_th: ไม่พบ: ID ปฏิทินไม่รู้จัก
tr_tr: Bulunmadı: Bilinmeyen Takvim Kimliği
uk_ua: Не знайдено: невідомий ідентифікатор календаря
vi_vn: Không tìm thấy: Id lịch không xác định

source: not found or user without an email
cs_cz: nenalezen nebo uživatel bez e-mailu
fi_fi: ei löytynyt tai käyttäjällä ei ole sähköpostia
hi_in: नहीं मिला या उपयोगकर्ता के पास ईमेल नहीं है
hu_hu: nem található vagy felhasználó e-mail nélkül
ja_jp: 見つからない、またはメールのないユーザー
nb_no: ikke funnet eller bruker uten e-post
pl_pl: nie znaleziono lub użytkownik bez adresu e-mail
ru_ru: не найден или у пользователя нет электронной почты
sq_al: nuk u gjet ose përdorues pa email
te_in: కనుగొనబడలేదు లేదా ఇమెయిల్ లేని వినియోగదారు
th_th: ไม่พบหรือผู้ใช้ไม่มีอีเมล

source: UserName not set
af_za: Gebruikersnaam nie gestel nie
am_et: የተጠቃሚ ስም አልተዘጋጀም
ar_eg: اسم المستخدم لم يحدد
cs_cz: UživatelskéJméno není nastaveno
de_de: Benutzername nicht festgelegt
el_gr: Όνομα χρήστη δεν έχει οριστεί
et_ee: Kasutajanimi pole määratud
fi_fi: Käyttäjänimeä ei ole asetettu
he_il: שם משתמש לא הוגדר
hi_in: उपयोगकर्ता नाम सेट नहीं है
hu_hu: A felhasználónév nincs beállítva
id_id: UserName tidak disetel
it_it: UserName non impostato
ja_jp: ユーザー名が設定されていません
nb_no: Brukernavn ikke satt
nl_nl: De gebruikersnaam is niet ingevuld
pl_pl: Nazwa użytkownika nieustawiona
pt_pt: Nome de Utilizador não definido
ro_ro: UserName nesetat
ru_ru: Имя пользователя не установлено
sq_al: Emri i përdoruesit nuk është vendosur
sv_se: Användarnamn inte inställt
sw: Jina la mtumiaji halijawekwa
ta_in: பயனர்பெயர் அமைக்கப்படவில்லை
te_in: యూజర్‌నేమ్ సెట్ చేయబడలేదు
th_th: ไม่ได้ตั้งค่าชื่อผู้ใช้
tr_tr: Kullanıcı adı ayarlanmadı
uk_ua: Ім'я користувача не встановлено
vi_vn: UserName chưa được đặt

source: Self Registrations
af_za: Selfregistrasies
am_et: የግል ምዝገባዎች
ar_eg: التسجيلات النفس
cs_cz: Vlastní registrace
de_de: Selbst-Registrierungen
el_gr: Αυτοεγγραφές
et_ee: Enda registreerimised
fi_fi: Itserekisteröitymiset
he_il: הרשמה עצמית
hi_in: स्व-पंजीकरण
hu_hu: Önregisztrációk
id_id: Pendaftaran Mandiri
it_it: Registrazioni automatiche
ja_jp: 自己登録
nb_no: Selvregistreringer
nl_nl: Zelf registraties
pl_pl: Samodzielne Rejestracje
pt_pt: Próprios Registos
ro_ro: Înregistrare personală
ru_ru: Самостоятельные регистрации
sq_al: Vetë-regjistrimet
sv_se: Självregistrering
sw: Usajili wa kibinafsi
ta_in: சுய பதிவுகள்
te_in: స్వీయ రిజిస్ట్రేషన్లు
th_th: การลงทะเบียนด้วยตนเอง
tr_tr: Kendi Kayıtları
uk_ua: Самореєстрація
vi_vn: Tự đăng ký

source: Public Calendar
af_za: Openbare kalender
am_et: ግልጽ አመት መቁጠሪያ
ar_eg: اجندة عامة
cs_cz: Veřejný kalendář
de_de: Öffentlicher Kalender
el_gr: Δημόσιο Ημερολόγιο
et_ee: Avalik kalender
fi_fi: Julkinen kalenteri
he_il: לוח שנה ציבורי
hi_in: सार्वजनिक कैलेंडर
hu_hu: Nyilvános naptár
id_id: Kalender Umum
it_it: Calendario pubblico
ja_jp: 公開カレンダー
nb_no: Offentlig kalender
nl_nl: Openbare agenda
pl_pl: Kalendarz Publiczny
pt_pt: Calendário Público
ro_ro: Calendar public
ru_ru: Публичный календарь
sq_al: Kalendari publik
sv_se: Offentlig kalender
sw: Kalenda ya Umma
ta_in: பொது நாட்காட்டி
te_in: పబ్లిక్ క్యాలెండర్
th_th: ปฏิทินสาธารณะ
tr_tr: Kamu takvimi
uk_ua: Громадський календар
vi_vn: Lịch công khai

source: Private Calendar
af_za: Privaat kalender
am_et: የግል አመት መቁጠሪያ
ar_eg: اجندة خاصة
cs_cz: Soukromý kalendář
de_de: Privater Kalender
el_gr: Ιδιωτικό Ημερολόγιο
et_ee: Privaatne kalender
fi_fi: Yksityinen kalenteri
he_il: לוח שנה פרטי
hi_in: निजी कैलेंडर
hu_hu: Magánév naptár
id_id: Kalender Pribadi
it_it: Calendario privato
ja_jp: プライベートカレンダー
nb_no: Privat kalender
nl_nl: Persoonlijke agenda
pl_pl: Kalendarz Prywatny
pt_pt: Calendário Particular
ro_ro: Calendar privat
ru_ru: Личный календарь
sq_al: Kalendari privat
sv_se: Privat kalender
sw: Kalenda ya Kibinafsi
ta_in: தனிப்பட்ட நாட்காட்டி
te_in: ప్రైవేట్ క్యాలెండర్
th_th: ปฏิทินส่วนตัว
tr_tr: Özel takvim
uk_ua: Приватний календар
vi_vn: Lịch riêng tư

source: Username
af_za: Gebruikersnaam
am_et: የተጠቃሚ ስም
ar_eg: اسم المستخدم
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Όνομα χρήστη
et_ee: Kasutajanimi
fi_fi: Käyttäjätunnus
he_il: שם משתמש
hi_in: उपयोगकर्ता नाम
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Nome utente
ja_jp: ユーザー名
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa Użytkownika
pt_pt: Nome de Utilizador
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sq_al: Emri i përdoruesit
sv_se: Användarnamn
sw: Jina la mtumiaji
ta_in: பயனர் பெயர்
te_in: యూజర్‌నేమ్
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача
vi_vn: Tài khoản

source: Are you sure you want to move
af_za: Is jy seker jy wil trek
am_et: እርግጠኛ ነዎት ማንቀሳቀስ ይፈልጋሉ
ar_eg: هل أنت متأكد أنك تريد نقل
cs_cz: Opravdu chcete přesunout
de_de: Sind Sie sicher, dass Sie umziehen wollen?
el_gr: Είστε σίγουροι ότι θέλετε να μετακινηθείτε
et_ee: Kas soovite kindlasti kolida
fi_fi: Oletko varma, että haluat siirtää
he_il: האם אתה בטוח שברצונך להזיז
hi_in: क्या आप वाकई स्थानांतरित करना चाहते हैं
hu_hu: Biztos, hogy áthelyezni akarja
id_id: Anda yakin ingin pindah
it_it: Sei sicuro di voler spostare
ja_jp: 移動してもよろしいですか
nb_no: Er du sikker på at du vil flytte
nl_nl: Weet je zeker dat je dit wilt verplaatsen?
pl_pl: Czy napewno chcesz przenieść
pt_pt: Tem certeza de que quer mudar
ro_ro: Ești sigur/ă că vrei să muți
ru_ru: Вы уверены, что хотите переместить
sq_al: Jeni të sigurt që dëshironi të lëvizni
sv_se: Är du säker på att du vill flytta
sw: Je, una uhakika unataka kuhama
ta_in: நீங்கள் நிச்சயமாக நகர்த்த விரும்புகிறீர்களா
te_in: మీరు తరలించాలనుకుంటున్నారని ఖచ్చితంగా అనుకుంటున్నారా
th_th: คุณแน่ใจหรือไม่ว่าต้องการย้าย
tr_tr: Hareket etmek istediğinden emin misin
uk_ua: Ви впевнені, що хочете переїхати
vi_vn: Bạn có chắc chắn muốn chuyển đi không

source: from
af_za: van
am_et: ከ
ar_eg: من
cs_cz: z
de_de: von
el_gr: από
et_ee: alates
fi_fi: paikasta
he_il: מ-
hi_in: से
hu_hu: tól
id_id: dari
it_it: a partire dal
ja_jp: から
nb_no: fra
nl_nl: Van
pl_pl: z
pt_pt: para
ro_ro: de la
ru_ru: из
sq_al: nga
sv_se: från
sw: kutoka
ta_in: இருந்து
te_in: నుండి
th_th: จาก
tr_tr: itibaren
uk_ua: від
vi_vn: từ

source: to
af_za: aan
am_et: ለ
ar_eg: الى
cs_cz: do
de_de: an
el_gr: προς την
et_ee: kuni
fi_fi: paikkaan
he_il: ל-
hi_in: को
hu_hu: nak
id_id: untuk
it_it: a
ja_jp: へ
nb_no: til
nl_nl: Aan
pl_pl: do
pt_pt: de
ro_ro: pentru
ru_ru: в
sq_al: në
sv_se: till
sw: kwa
ta_in: இதுவரை
te_in: కు
th_th: ถึง
tr_tr: ile
uk_ua: до
vi_vn: đến

source: Are you sure you want to change the end time for
af_za: Is u seker u wil die eindtyd vir verander
am_et: እርግጠኛ ነዎት የመጨረሻ ጊዜውን መቀየር እንደሚፈልጉ
ar_eg: هل أنت متأكد أنك تريد تغيير وقت النهاية ل
cs_cz: Jste si jisti, že chcete změnit čas ukončení pro
de_de: Sind Sie sicher, dass Sie die Endzeit ändern wollen
el_gr: Είστε βέβαιοι ότι θέλετε να αλλάξετε την ώρα λήξης για
et_ee: Kas olete kindel, et soovite muuta lõpuaega
fi_fi: Oletko varma, että haluat muuttaa päättymisaikaa kohteelle
he_il: האם אתה בטוח שברצונך לשנות את זמן הסיום עבור
hi_in: क्या आप वाकई इसके लिए समाप्ति समय बदलना चाहते हैं:
hu_hu: Biztos, hogy módosítani akarja a végzési időt
id_id: Anda yakin ingin mengubah waktu berakhirnya
it_it: Sei sicuro di voler modificare l'ora di fine per
ja_jp: 終了時間を変更してもよろしいですか
nb_no: Er du sikker på at du vil endre sluttiden for
nl_nl: Weet je zeker dat je de eindtijd wilt veranderen van
pl_pl: Czy napewo chcesz zmienić czas zakończenia dla
pt_pt: Tem certeza de que deseja alterar a hora final?
ro_ro: Sunteți sigur că doriți să schimbați ora de încheiere pentru
ru_ru: Вы уверены, что хотите изменить время окончания для
sq_al: Jeni të sigurt që dëshironi të ndryshoni orën e përfundimit për
sv_se: Är du säker på att du vill ändra sluttid för
sw: Je, una uhakika unataka kubadilisha wakati wa mwisho kwa
ta_in: இறுதி நேரத்தை நிச்சயமாக மாற்ற விரும்புகிறீர்களா
te_in: మీరు ముగింపు సమయాన్ని మార్చాలనుకుంటున్నారని ఖచ్చితంగా అనుకుంటున్నారా
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปลี่ยนเวลาสิ้นสุดสำหรับ
tr_tr: Bitiş saatini değiştirmek istediğinden emin misiniz?
uk_ua: Ви впевнені, що хочете змінити час завершення для
vi_vn: Bạn có chắc chắn muốn thay đổi thời gian kết thúc cho

source: Access Token
af_za: Toegangstoken
am_et: ማግኛ ምልክት
ar_eg: رمز وصول
cs_cz: Přístupový token
de_de: Zugangstoken
el_gr: Διακριτικό πρόσβασης
et_ee: Juurdepääsuluba
fi_fi: Pääsyavain
he_il: אסימון גישה
hi_in: एक्सेस टोकन
hu_hu: Hozzáférési token
id_id: Token Akses
it_it: Token di accesso
ja_jp: アクセストークン
nb_no: Tilgangstoken
nl_nl: Toegangscode
pl_pl: Token Dostępu
pt_pt: Token de Acesso
ro_ro: Token de acces
ru_ru: Токен доступа
sq_al: Tokeni i aksesit
sv_se: Åtkomsttoken
sw: Tokeni ya Ufikiaji
ta_in: அணுகல் டோக்கன்
te_in: యాక్సెస్ టోకెన్
th_th: โทเค็นการเข้าถึง
tr_tr: Erişim belirteci
uk_ua: Маркер доступу
vi_vn: Truy cập thẻ

source: New Access Token
af_za: Nuwe toegangstoken
am_et: አዲስ ማግኛ ምልክት
ar_eg: رمز وصول جديدة
cs_cz: Nový přístupový token
de_de: Neuer Zugangstoken
el_gr: Νέο διακριτικό πρόσβασης
et_ee: Uus juurdepääsuluba
fi_fi: Uusi pääsyavain
he_il: אסימון גישה חדש
hi_in: नया एक्सेस टोकन
hu_hu: Új hozzáférési token
id_id: Token Akses Baru
it_it: Nuovo token di accesso
ja_jp: 新しいアクセストークン
nb_no: Nytt tilgangstoken
nl_nl: Nieuwe toegangscode
pl_pl: Nowy Token Dostępu
pt_pt: Novo Token de Acesso
ro_ro: Token de acces nou
ru_ru: Новый токен доступа
sq_al: Token i ri aksesi
sv_se: Ny åtkomsttoken
sw: Tokeni Mpya ya Ufikiaji
ta_in: புதிய அணுகல் டோக்கன்
te_in: కొత్త యాక్సెస్ టోకెన్
th_th: โทเค็นการเข้าถึงใหม่
tr_tr: Yeni Erişim Jetonu
uk_ua: Новий маркер доступу
vi_vn: Mã truy cập mới

source: Delete Access Token
af_za: Verwyder toegangstoken
am_et: ማግኛ ምልክቱን ሰርዝ
ar_eg: حذف الوصول رمز
cs_cz: Smazat přístupový token
de_de: Zugangstoken löschen
el_gr: Διαγραφή Access Token
et_ee: Kustutage juurdepääsuluba
fi_fi: Poista pääsyavain
he_il: מחק אסימון גישה
hi_in: एक्सेस टोकन हटाएं
hu_hu: Hozzáférési token törlése
id_id: Hapus Token Akses
it_it: Elimina il token di accesso
ja_jp: アクセストークンを削除
nb_no: Slett tilgangstoken
nl_nl: Verwijder de toegangscode
pl_pl: Usuń Token Dostępu
pt_pt: Deletar Token de Acesso
ro_ro: Șterge tokenul de accces
ru_ru: Удалить токен доступа
sq_al: Fshi tokenin e aksesit
sv_se: Radera åtkomsttoken
sw: Futa Tokeni ya Ufikiaji
ta_in: அணுகல் டோக்கனை நீக்கு
te_in: యాక్సెస్ టోకెన్‌ను తొలగించండి
th_th: ลบโทเค็นการเข้าถึง
tr_tr: Erişim belirtecini sil
uk_ua: Видалити маркер доступу
vi_vn: Xóa mã thông báo truy cập

source: Foreground Color
af_za: Voorgrondkleur
am_et: የፊት ለፊት ቀለም
ar_eg: المقدمة اللون
cs_cz: Barva popředí
de_de: Vordergrundfarbe
el_gr: Χρώμα προσκηνίου
et_ee: Esiplaani värv
fi_fi: Etualaväri
he_il: צבע טקסט
hi_in: अग्रभूमि रंग
hu_hu: Előtérszín
id_id: Warna latar depan
it_it: Colore di primo piano
ja_jp: 前景色
nb_no: Forgrunnsfarge
nl_nl: Kleur - voorgrond
pl_pl: Kolor Pierwszego Planu
pt_pt: Cor de Primeiro Plano
ro_ro: Culoare prin plan
ru_ru: Цвет текста
sq_al: Ngjyra e planit të parë
sv_se: Förgrundsfärg
sw: Rangi ya Mbele
ta_in: முன்புற நிறம்
te_in: ముందు రంగు
th_th: สีพื้นหน้า
tr_tr: Ön plan rengi
uk_ua: Колір переднього плану
vi_vn: Màu viền

source: Background Color
af_za: Agtergrondkleur
am_et: የበስተጀርባ ቀለም
ar_eg: لون الخلفية
cs_cz: Barva pozadí
de_de: Hintergrundfarbe
el_gr: Χρώμα του φόντου
et_ee: Taustavärv
fi_fi: Taustaväri
he_il: צבע רקע
hi_in: पृष्ठभूमि रंग
hu_hu: Háttérszín
id_id: Warna latar belakang
it_it: Colore di sfondo
ja_jp: 背景色
nb_no: Bakgrunnsfarge
nl_nl: Achtergrond kleur
pl_pl: Kolor Tła
pt_pt: Cor de Fundo
ro_ro: Culoare fundal
ru_ru: Цвет фона
sq_al: Ngjyra e sfondit
sv_se: Bakgrundsfärg
sw: Rangi ya Mandharinyuma
ta_in: பின்னணி நிறம்
te_in: నేపథ్య రంగు
th_th: สีพื้นหลัง
tr_tr: Arka plan rengi
uk_ua: Колір фону
vi_vn: Màu nền

source: Delete Calendar
af_za: Vee kalender uit
am_et: ቀን መቁጠሪያ ሰርዝ
ar_eg: التقويم الحذف
cs_cz: Smazat kalendář
de_de: Kalender löschen
el_gr: Διαγραφή Ημερολογίου
et_ee: Kustuta kalender
fi_fi: Poista kalenteri
he_il: מחק לוח שנה
hi_in: कैलेंडर हटाएं
hu_hu: Naptár törlése
id_id: Hapus Kalender
it_it: Elimina calendario
ja_jp: カレンダーを削除
nb_no: Slett kalender
nl_nl: Verwijder de kalender
pl_pl: Usuń Kalendarz
pt_pt: Excluir Calendário
ro_ro: Șterge calendar
ru_ru: Удалить календарь
sq_al: Fshi kalendarin
sv_se: Radera kalender
sw: Futa Kalenda
ta_in: காலெண்டரை நீக்கு
te_in: క్యాలెండర్‌ను తొలగించండి
th_th: ลบปฏิทิน
tr_tr: Takvimi sil
uk_ua: Видалити календар
vi_vn: Xóa lịch

source: Invalid Entry
af_za: Ongeldige inskrywing
am_et: ያስገቡት ተቀባይነት የለውም
ar_eg: دخول غير صالح
cs_cz: Neplatné zadání
de_de: Ungültiger Eintrag
el_gr: Μη έγκυρη καταχώρηση
et_ee: Vale sisestus
fi_fi: Virheellinen merkintä
he_il: קלט לא תקין
hi_in: अमान्य प्रविष्टि
hu_hu: Érvénytelen bejegyzés
id_id: Entri Tidak Valid
it_it: Inserimento non valido
ja_jp: 無効なエントリ
nb_no: Ugyldig oppføring
nl_nl: Verkeerde invoer
pl_pl: Błędny Wpis
pt_pt: Entrada inválida
ro_ro: Intrare nevalidă
ru_ru: Некорректная запись
sq_al: Hyrje e pavlefshme
sv_se: Ogiltig post
sw: Ingizo Batili
ta_in: தவறான நுழைவு
te_in: చెల్లని ఎంట్రీ
th_th: รายการไม่ถูกต้อง
tr_tr: Geçersiz Girdi
uk_ua: Недійсний запис
vi_vn: Entry không hợp lệ

source: Calendar Name
af_za: Kalendernaam
am_et: የቀን መቁጠሪያ ስም
ar_eg: اسم التقويم
cs_cz: Název kalendáře
de_de: Kalendername
el_gr: Όνομα ημερολογίου
et_ee: Kalendri nimi
fi_fi: Kalenterin nimi
he_il: שם לוח שנה
hi_in: कैलेंडर का नाम
hu_hu: Naptár neve
id_id: Nama Kalender
it_it: Nome del calendario
ja_jp: カレンダー名
nb_no: Kalendernavn
nl_nl: Naam van de kalender
pl_pl: Nazwa Kalendarza
pt_pt: Nome do Calendário
ro_ro: Nume calendar
ru_ru: Название календаря
sq_al: Emri i kalendarit
sv_se: Kalendernamn
sw: Jina la Kalenda
ta_in: நாட்காட்டி பெயர்
te_in: క్యాలెండర్ పేరు
th_th: ชื่อปฏิทิน
tr_tr: Takvim adı
uk_ua: Назва календаря
vi_vn: Tên lịch

source: New Calendar
af_za: Nuwe kalender
am_et: አዲስ ቀን መቁጠሪያ
ar_eg: التقويم الجديد
cs_cz: Nový kalendář
de_de: Neuer Kalender
el_gr: Νέο Ημερολόγιο
et_ee: Uus kalender
fi_fi: Uusi kalenteri
he_il: לוח שנה חדש
hi_in: नया कैलेंडर
hu_hu: Új naptár
id_id: Kalender Baru
it_it: Nuovo calendario
ja_jp: 新規カレンダー
nb_no: Ny kalender
nl_nl: Nieuwe kalender
pl_pl: Nowy Kalendarz
pt_pt: Novo Calendário
ro_ro: Calendar nou
ru_ru: Новый календарь
sq_al: Kalendar i ri
sv_se: Ny kalender
sw: Kalenda Mpya
ta_in: புதிய நாட்காட்டி
te_in: కొత్త క్యాలెండర్
th_th: ปฏิทินใหม่
tr_tr: Yeni Takvim
uk_ua: Новий календар
vi_vn: Tạo lịch mới

source: bEnableExternalCalendarAPI disabled, but some calendars have access tokens
cs_cz: bEnableExternalCalendarAPI je zakázáno, ale některé kalendáře mají přístupové tokeny
fi_fi: bEnableExternalCalendarAPI on pois käytöstä, mutta joillakin kalentereilla on pääsyavaimia
he_il: bEnableExternalCalendarAPI מושבת, אבל לחלק מהלוחות יש אסימוני גישה
hi_in: बाहरी कैलेंडर API अक्षम है, लेकिन कुछ कैलेंडरों में एक्सेस टोकन हैं
hu_hu: bEnableExternalCalendarAPI letiltva, de egyes naptáraknak van hozzáférési tokenje
ja_jp: bEnableExternalCalendarAPIが無効ですが、一部のカレンダーにはアクセストークンがあります
nb_no: bEnableExternalCalendarAPI er deaktivert, men noen kalendere har tilgangstokens
nl_nl: bEnable External Calendar API uitgeschakeld, maar sommige agenda's hebben toegangstokens
ru_ru: bEnableExternalCalendarAPI отключено, но у некоторых календарей есть токены
sq_al: bEnableExternalCalendarAPI e çaktivizuar, por disa kalendarë kanë tokena aksesi
sw: bEnableExternalCalendarAPI imezimwa, lakini baadhi ya kalenda zina tokeni za ufikiaji
ta_in: bEnableExternalCalendarAPI முடக்கப்பட்டுள்ளது, ஆனால் சில காலெண்டர்களில் அணுகல் டோக்கன்கள் உள்ளன
te_in: bEnableExternalCalendarAPI నిలిపివేయబడింది, కానీ కొన్ని క్యాలెండర్‌లకు యాక్సెస్ టోకెన్‌లు ఉన్నాయి
th_th: bEnableExternalCalendarAPI ถูกปิดใช้งาน แต่ปฏิทินบางตัวมีโทเค็นการเข้าถึง
