Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Size
af_za: Grootte
am_et: መጠን
ar_eg: الحجم
cs_cz: Velikost
de_de: Größe
el_gr: Μέγεθος
et_ee: Suurus
fi_fi: Koko
he_il: גודל
hi_in: आकार
hu_hu: Méret
id_id: Ukuran
ja_jp: サイズ
nb_no: Størrelse
nl_nl: Afmeting
pl_pl: Rozmiar
pt_pt: Tamanho
ru_ru: Размер
sq_al: Madhësia
sv_se: Storlek
sw: Ukubwa
ta_in: அளவு
te_in: సైజ్
th_th: ขนาด
tr_tr: Boyut
uk_ua: Розмір
vi_vn: Kích thước

source: Last Modified
af_za: Laas Gewysig
am_et: ለመጨረሻ ጊዜ የተሻሻለው
ar_eg: آخر تعديل
cs_cz: Naposledy upraveno
de_de: Zuletzt geändert
el_gr: Τελευταία Τροποποίηση
et_ee: Viimati muudetud
fi_fi: Viimeksi muokattu
he_il: שונה לאחרונה
hi_in: अंतिम बार संशोधित
hu_hu: Utolsó módosítás
id_id: Terakhir diubah
ja_jp: 最終更新
nb_no: Sist endret
nl_nl: Laatst aangepast
pl_pl: Ostatnia modyfikacja
pt_pt: Última modificação
ru_ru: Изменен
sq_al: Modifikimi i fundit
sv_se: Senast ändrad
sw: Iliyorekebishwa Mwisho
ta_in: கடைசியாக மாற்றப்பட்டது
te_in: చివరిగా మార్చబడింది
th_th: แก้ไขล่าสุด
tr_tr: Son Değiştirilme
uk_ua: Останні зміни
vi_vn: Cập nhật lần cuối

source: View
af_za: Bekyk
am_et: ተመልከት
ar_eg: اعرض
cs_cz: Zobrazit
de_de: Anzeigen
el_gr: Προβολή
et_ee: Vaata
fi_fi: Näytä
he_il: תצוגה
hi_in: देखें
hu_hu: Nézet
id_id: Lihat
ja_jp: 表示
nb_no: Vis
nl_nl: Weergave
pl_pl: Zobacz
pt_pt: Visualizar
ru_ru: Просмотр
sq_al: Shiko
sv_se: Visa
sw: Angalia
ta_in: பார்வை
te_in: వీక్షణ
th_th: ดู
tr_tr: Görüntüle
uk_ua: Переглянути
vi_vn: Xem

source: Log File Viewer
af_za: Logboeklêerbesigier
am_et: የመዝገብ ፋይል መመልከቻ
ar_eg: عارض ملف السجل
cs_cz: Prohlížeč protokolů
de_de: Protokoll-Betrachter
el_gr: Προβολέας Αρχείου Καταγραφής
et_ee: Logifaili vaataja
fi_fi: Lokitiedostojen katseluohjelma
he_il: צופה קבצי יומן
hi_in: लॉग फ़ाइल दर्शक
hu_hu: Naplófájl megjelenítő
id_id: Pembaca Log File
ja_jp: ログファイルビューア
nb_no: Visning av loggfil
nl_nl: Bekijk logbestand
pl_pl: Przeglądarka plików logów
pt_pt: Visualizador de arquivo de log
ru_ru: Просмотрщик логов
sq_al: Shikuesi i skedarit të regjistrit
sv_se: Loggfilsvisare
sw: Kihakiki cha Faili la Kumbukumbu
ta_in: பதிவு கோப்பு பார்வையாளர்
te_in: లాగ్ ఫైల్ వ్యూయర్
th_th: ตัวดูไฟล์บันทึก
tr_tr: Günlük Dosyası Görüntüleyici
uk_ua: Переглядач файлів журналу
vi_vn: Trình xem nhật ký

source: Filter by log level:
af_za: Filter op logboekvlak:
am_et: በመዝገብ ደረጃ አጣራ፡
ar_eg: تصفية حسب مستوى السجل:
cs_cz: Filtrovat podle úrovně protokolu:
de_de: Nach Protokollebene filtern:
el_gr: Φίλτρο κατά επίπεδο καταγραφής:
et_ee: Filtreeri logi taseme järgi:
fi_fi: Suodata lokitason mukaan:
he_il: סנן לפי רמת יומן:
hi_in: लॉग स्तर द्वारा फ़िल्टर करें:
hu_hu: Szűrés napló szintje szerint:
id_id: Saring berdasarkan log level
ja_jp: ログレベルでフィルター：
nb_no: Filtrer etter loggnivå:
nl_nl: Filter op logniveau:
pl_pl: Filtruj wg poziomu:
pt_pt: Filtrar por nível de log:
ru_ru: Фильтр по уровню:
sq_al: Filtro sipas nivelit të regjistrit:
sv_se: Filtrera efter loggnivå:
sw: Chuja kwa ngazi ya kumbukumbu:
ta_in: பதிவு நிலை வாரியாக வடிகட்டவும்:
te_in: లాగ్ లెవల్ ద్వారా ఫిల్టర్ చేయండి:
th_th: กรองตามระดับบันทึก:
tr_tr: Günlük seviyesine göre filtrele:
uk_ua: Фільтрувати за рівнем:
vi_vn: Lọc theo mức độ:

source: Error
af_za: Fout
am_et: ስህተት
ar_eg: خطأ
cs_cz: Chyba
de_de: Fehler
el_gr: Σφάλμα
et_ee: Viga
fi_fi: Virhe
he_il: שגיאה
hi_in: त्रुटि
hu_hu: Hiba
id_id: Kesalahan
ja_jp: エラー
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_pt: Erro
ru_ru: Ошибка
sq_al: Gabim
sv_se: Fel
sw: Hitilafu
ta_in: பிழை
te_in: లోపం
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi

source: Info
af_za: Inligting
am_et: መረጃ
ar_eg: معلومات
de_de: Information
el_gr: Πληροφορία
et_ee: Teave
he_il: מידע
hi_in: जानकारी
hu_hu: Információ
ja_jp: 情報
pt_pt: Informação
ru_ru: Инфо
sw: Taarifa
ta_in: தகவல்
te_in: సమాచారం
th_th: ข้อมูล
tr_tr: Bilgi
uk_ua: Інфо
vi_vn: Thông tin

source: Number of lines to display:
af_za: Aantal lyne om te vertoon:
am_et: የሚታዩ መስመሮች ብዛት፡
ar_eg: عدد الأسطر المراد عرضها:
cs_cz: Zobrazit počet řádků:
de_de: Anzahl der anzuzeigenden Zeilen:
el_gr: Αριθμός γραμμών προς εμφάνιση:
et_ee: Kuvatavate ridade arv:
fi_fi: Näytettävien rivien määrä:
he_il: מספר שורות להצגה:
hi_in: प्रदर्शित करने के लिए पंक्तियों की संख्या:
hu_hu: A megjelenítendő sorok száma:
id_id: Jumlah baris ditampilkan
ja_jp: 表示する行数：
nb_no: Antall linjer som skal vises:
nl_nl: Aantal weer te geven regels:
pl_pl: Liczba linii do wyświetlenia:
pt_pt: Número de linhas para exibir:
ru_ru: Количество строк для отображения:
sq_al: Numri i rreshtave për t'u shfaqur:
sv_se: Antal rader att visa:
sw: Idadi ya mistari ya kuonyesha:
ta_in: காண்பிக்க வேண்டிய வரிகளின் எண்ணிக்கை:
te_in: ప్రదర్శించాల్సిన లైన్‌ల సంఖ్య:
th_th: จำนวนบรรทัดที่จะแสดง:
tr_tr: Görüntülenecek satır sayısı:
uk_ua: Кількість рядків для відображення:
vi_vn: Số dòng hiển thị:

source: Loading log file...
af_za: Laai logboeklêer...
am_et: የመዝገብ ፋይል በመጫን ላይ...
ar_eg: جاري تحميل ملف السجل...
cs_cz: Nahrávám soubor protokolu...
de_de: Protokolldatei wird geladen...
el_gr: Φόρτωση αρχείου καταγραφής...
et_ee: Logifaili laadimine...
fi_fi: Ladataan lokitiedostoa...
he_il: טוען קובץ יומן...
hi_in: लॉग फ़ाइल लोड हो रही है...
hu_hu: Naplófájl betöltése...
id_id: Memuat file log...
ja_jp: ログファイルを読み込み中...
nb_no: Laster loggfil...
nl_nl: Logbestand laden ...
pl_pl: Ładowanie pliku logu...
pt_pt: Carregando arquivo de log...
ru_ru: Загрузка лога...
sq_al: Duke ngarkuar skedarin e regjistrit...
sv_se: Laddar loggfil...
sw: Inapakia faili la kumbukumbu...
ta_in: பதிவு கோப்பை ஏற்றுகிறது...
te_in: లాగ్ ఫైల్ లోడ్ అవుతోంది...
th_th: กำลังโหลดไฟล์บันทึก...
tr_tr: Günlük dosyası yükleniyor...
uk_ua: Завантаження файлу журналу...
vi_vn: Đang tải tệp nhật ký...

source: No notes have been added for this family.
af_za: Geen notas is vir hierdie familie bygevoeg nie.
am_et: ለዚህ ቤተሰብ የተጨመረ ማስታወሻ የለም።
ar_eg: لم تتم إضافة ملاحظات لهذه العائلة.
cs_cz: Pro tuto rodinu nebyly vloženy žádné poznámky.
de_de: Für diese Familie wurden noch keine Notizen hinzugefügt.
el_gr: Δεν έχουν προστεθεί σημειώσεις για αυτήν την οικογένεια.
et_ee: Selle perekonna jaoks pole märkusi lisatud.
fi_fi: Tälle perheelle ei ole lisätty muistiinpanoja.
he_il: לא נוספו הערות עבור משפחה זו.
hi_in: इस परिवार के लिए कोई नोट्स नहीं जोड़े गए हैं।
hu_hu: Ehhez a családhoz nem adtak meg megjegyzéseket.
id_id: Tidak ada catatan untuk keluarga ini.
ja_jp: この家族にノートは追加されていません。
nb_no: Ingen notater er lagt til for denne familien.
nl_nl: Voor dit gezin zijn geen notities toegevoegd.
pl_pl: Nie dodano notatek dla tej rodziny.
pt_pt: Nenhuma nota foi adicionada para esta família.
ru_ru: Для этой семьи нет заметок.
sq_al: Asnjë shënim nuk është shtuar për këtë familje.
sv_se: Inga anteckningar har lagts till för denna familj.
sw: Hakuna maelezo yaliyoongezwa kwa familia hii.
ta_in: இந்த குடும்பத்திற்கு எந்த குறிப்புகளும் சேர்க்கப்படவில்லை.
te_in: ఈ కుటుంబానికి నోట్స్ జోడించబడలేదు.
th_th: ยังไม่มีบันทึกที่เพิ่มสำหรับครอบครัวนี้
tr_tr: Bu aile için henüz bir not eklenmedi.
uk_ua: Для цієї сім'ї не додано жодних нотаток.
vi_vn: Chưa có ghi chú nào cho gia đình này.

source: A Calendar access token has been generated and saved.
af_za: 'n Kalendertoegangsteken is gegenereer en gestoor.
am_et: የቀን መቁጠሪያ መድረሻ ቶከን ተዘጋጅቶ ተቀምጧል።
ar_eg: تم إنشاء وحفظ رمز الوصول للتقويم.
cs_cz: Byl vygenerován a uložen přístupový token kalendáře.
de_de: Ein Kalender-Zugangstoken wurde generiert und gespeichert.
el_gr: Δημιουργήθηκε και αποθηκεύτηκε ένα διακριτικό πρόσβασης ημερολογίου.
et_ee: Kalendri juurdepääsutõend on loodud ja salvestatud.
fi_fi: Kalenterin pääsyavain on luotu ja tallennettu.
he_il: אסימון גישה ליומן נוצר ונשמר.
hi_in: कैलेंडर एक्सेस टोकन जनरेट और सेव किया गया है।
hu_hu: Egy naptár hozzáférési token generálva és mentve.
id_id: Akses token Kalender telah dibuat dan disimpan.
ja_jp: カレンダーアクセストークンが生成され、保存されました。
nb_no: Et tilgangstoken for kalender er generert og lagret.
nl_nl: Er is een agenda-toegang-token gegenereerd en opgeslagen.
pl_pl: Token dostępu do kalendarza został wygenerowany.
pt_pt: Um token de acesso de calendário foi gerado e salvo.
ru_ru: Токен доступа к календарю создан и сохранен.
sq_al: Një token aksesi kalendari është gjeneruar dhe ruajtur.
sv_se: En åtkomsttoken för kalendern har genererats och sparats.
sw: Tokeni ya ufikiaji wa kalenda imetengenezwa na kuhifadhiwa.
ta_in: ஒரு காலண்டர் அணுகல் டோக்கன் உருவாக்கப்பட்டு சேமிக்கப்பட்டுள்ளது.
te_in: క్యాలెండర్ యాక్సెస్ టోకెన్ జనరేట్ చేయబడి సేవ్ చేయబడింది.
th_th: โทเค็นการเข้าถึงปฏิทินถูกสร้างและบันทึกแล้ว
tr_tr: Bir takvim erişim belirteci oluşturuldu ve kaydedildi.
uk_ua: Токен доступу до календаря створено та збережено.
vi_vn: Mã truy cập lịch đã được tạo và lưu.

source: added
af_za: bygevoeg
am_et: ተጨምሯል
ar_eg: مضاف
cs_cz: vloženo
de_de: hinzugefügt
el_gr: προστέθηκε
et_ee: lisatud
fi_fi: lisätty
he_il: נוסף
hi_in: जोड़ा गया
hu_hu: hozzáadott
id_id: ditambahkan
ja_jp: 追加されました
nb_no: lagt til
nl_nl: toegevoegd
pl_pl: dodano
pt_pt: adicionado
ru_ru: добавлено
sq_al: shtuar
sv_se: tillagd
sw: imeongezwa
ta_in: சேர்க்கப்பட்டது
te_in: జోడించబడింది
th_th: เพิ่มแล้ว
tr_tr: eklendi
uk_ua: додано
vi_vn: đã thêm

source: Added
af_za: Bygevoeg
am_et: ተጨምሯል
ar_eg: تم إضافة
cs_cz: Vloženo
de_de: Hinzugefügt
el_gr: Προστέθηκε
et_ee: Lisatud
fi_fi: Lisätty
he_il: נוסף
hi_in: जोड़ा गया
hu_hu: Hozzáadva
id_id: Ditambahkan
ja_jp: 追加済み
nb_no: Lagt til
nl_nl: Toegevoegd
pl_pl: Dodano
pt_pt: Adicionado
ru_ru: Добавлено
sq_al: Shtuar
sv_se: Tillagd
sw: Imeongezwa
ta_in: சேர்க்கப்பட்டது
te_in: జోడించబడింది
th_th: เพิ่มแล้ว
tr_tr: Eklendi
uk_ua: Додано
vi_vn: Đã thêm

source: Added to cart successfully
af_za: Suksesvol by mandjie gevoeg
am_et: በተሳካ ሁኔታ ወደ ጋሪ ተጨምሯል
ar_eg: تمت الإضافة إلى السلة بنجاح
cs_cz: Úspěšně vloženo do košíku
de_de: Erfolgreich zum Warenkorb hinzugefügt
el_gr: Προστέθηκε με επιτυχία στο καλάθι
et_ee: Lisatud ostukorvi edukalt
fi_fi: Lisätty ostoskoriin onnistuneesti
he_il: נוסף לסל בהצלחה
hi_in: सफलतापूर्वक कार्ट में जोड़ा गया
hu_hu: Sikeresen hozzáadva a kosárba
id_id: Berhasil ditambahkan ke cart
ja_jp: カートへの追加が完了しました
nb_no: Lagt til i handlekurven
nl_nl: Succesvol aan deelgroep toegevoegd
pl_pl: Dodano do koszyka
pt_pt: Adicionado ao carrinho com sucesso
ru_ru: Успешно добавлено в корзину
sq_al: U shtua në shportë me sukses
sv_se: Tillagd i kundvagnen
sw: Imeongezwa kwenye kigari kwa mafanikio
ta_in: மென்வண்டியில் (கார்ட்டில்) வெற்றிகரமாக சேர்க்கப்பட்டது
te_in: కార్ట్‌కు విజయవంతంగా జోడించబడింది
th_th: เพิ่มลงในตะกร้าสำเร็จ
tr_tr: Sepete başarıyla eklendi
uk_ua: Успішно додано до кошика
vi_vn: Đã thêm vào danh sách chọn

source: All members already in cart
af_za: Alle lede is reeds in mandjie
am_et: ሁሉም አባላት ቀድሞውኑ በጋሪው ውስጥ ናቸው
ar_eg: جميع الأعضاء موجودون بالفعل في السلة
cs_cz: Všichni členové jsou již v košíku
de_de: Alle Mitglieder bereits im Warenkorb
el_gr: Όλα τα μέλη είναι ήδη στο καλάθι
et_ee: Kõik liikmed on juba ostukorvis
fi_fi: Kaikki jäsenet ovat jo ostoskorissa
he_il: כל החברים כבר נמצאים בסל
hi_in: सभी सदस्य पहले से ही कार्ट में हैं
hu_hu: Az összes tag már a kosárban van
id_id: Semua anggota sudah di keranjang
ja_jp: すべてのメンバーが既にカートに入っています
nb_no: Alle medlemmer er allerede i handlekurven
nl_nl: Alle leden bestaan al in deze deelgroep
pl_pl: Wszyscy członkowie są już w koszyku
pt_pt: Todos os membros já estão no carrinho
ru_ru: Все участники уже в корзине
sq_al: Të gjithë anëtarët janë tashmë në shportë
sv_se: Alla medlemmar finns redan i kundvagnen
sw: Wanachama wote tayari wamo kwenye kigari
ta_in: ஏற்கனவே மென்வண்டியில் (கார்ட்டில்) உள்ள அனைத்து உறுப்பினர்களும்
te_in: అన్ని సభ్యులు ఇప్పటికే కార్ట్‌లో ఉన్నారు
th_th: สมาชิกทั้งหมดอยู่ในตะกร้าแล้ว
tr_tr: Tüm üyeler zaten sepette
uk_ua: Усі учасники вже в кошику
vi_vn: Tất cả thành viên đã có trong danh sách

source: already in cart
af_za: reeds in mandjie
am_et: ቀድሞውኑ በጋሪ ውስጥ ያለ
ar_eg: موجود بالفعل في السلة
cs_cz: již v košíku
de_de: bereits im Warenkorb
el_gr: ήδη στο καλάθι
et_ee: juba ostukorvis
fi_fi: on jo ostoskorissa
he_il: כבר נמצא בסל
hi_in: पहले से ही कार्ट में है
hu_hu: már a kosárban van
id_id: sudah di keranjang
ja_jp: 既にカートに入っています
nb_no: allerede i handlekurven
nl_nl: al in deelgroep
pl_pl: już w koszyku
pt_pt: já no carrinho
ru_ru: уже в корзине
sq_al: tashmë në shportë
sv_se: finns redan i kundvagnen
sw: tayari kimo kwenye kigari
ta_in: ஏற்கனவே மென்வண்டியில் (கார்ட்டில்) உள்ளனர்
te_in: ఇప్పటికే కార్ట్‌లో ఉంది
th_th: อยู่ในตะกร้าแล้ว
tr_tr: zaten sepette
uk_ua: вже в кошику
vi_vn: đã có trong danh sách

source: Calendar properties could not be loaded. This calendar may be missing an access token or is not configured correctly.
af_za: Kalendereienskappe kon nie gelaai word nie. Hierdie kalender het moontlik 'n toegangsteken afgelei of is nie korrek gekonfigureer nie.
am_et: የቀን መቁጠሪያ ባህሪያትን መጫን አልተቻለም። ይህ የቀን መቁጠሪያ የመድረሻ ቶከን ይጎድለዋል ወይም በትክክል አልተዋቀረም።
ar_eg: لم يتمكن من تحميل خصائص التقويم. قد يكون هذا التقويم مفقودا لرمز الوصول أو لم يتم تكوينه بشكل صحيح.
cs_cz: Vlastnosti kalendáře nelze načíst. V tomto kalendáři pravděpodobně chybí přístupový token nebo není správně nakonfigurován.
de_de: Kalendereigenschaften konnten nicht geladen werden. Dieser Kalender fehlt möglicherweise ein Zugangstoken oder ist nicht korrekt konfiguriert.
el_gr: Οι ιδιότητες ημερολογίου δεν μπορούσαν να φορτωθούν. Αυτό το ημερολόγιο ενδέχεται να λείπει ένα διακριτικό πρόσβασης ή δεν έχει ρυθμιστεί σωστά.
et_ee: Kalendri omadusi ei saanud laadida. Sel kalenderil võib puududa juurdepääsutõend või see pole õigesti konfigureeritud.
fi_fi: Kalenterin ominaisuuksia ei voitu ladata. Kalenterista saattaa puuttua pääsyavain tai se on määritetty väärin.
he_il: לא ניתן לטעון את מאפייני היומן. ייתכן שחסר אסימון גישה או שהיומן אינו מוגדר כהלכה.
hi_in: कैलेंडर गुण लोड नहीं किए जा सके। इस कैलेंडर में एक्सेस टोकन गायब हो सकता है या यह सही ढंग से कॉन्फ़िगर नहीं है।
hu_hu: A naptár tulajdonságait nem lehetett betölteni. Ennek a naptárnak hiányzhat egy hozzáférési token, vagy nem megfelelően van konfigurálva.
id_id: Properti kalender tidak dapat dimuat. Akses token mungkin hilang atau konfigurasi salah.
ja_jp: カレンダーのプロパティを読み込めませんでした。このカレンダーにはアクセストークンがないか、正しく設定されていない可能性があります。
nb_no: Egenskaper for kalenderen kunne ikke lastes. Den kan mangle et tilgangstoken eller være feil konfigurert.
nl_nl: Agenda eigenschappen konden niet geladen worden. Deze agenda mist mogelijk een toegang-token, of is niet juist geconfigureerd.
pl_pl: Nie można załadować kalendarza. Brak tokenu lub błąd konfiguracji.
pt_pt: As propriedades do calendário não puderam ser carregadas. Este calendário pode estar faltando um token de acesso ou não estar configurado corretamente.
ru_ru: Не удалось загрузить свойства календаря.
sq_al: Vetitë e kalendarit nuk mund të ngarkoheshin. Ky kalendar mund të mos ketë token aksesi ose nuk është konfiguruar saktë.
sv_se: Kalenderegenskaper kunde inte laddas. Denna kalender kan sakna en åtkomsttoken eller är inte korrekt konfigurerad.
sw: Sifa za kalenda hazikuweza kupakiwa. Kalenda hii inaweza kukosa tokeni ya ufikiaji au haijasanidiwa kwa usahihi.
ta_in: காலண்டர் பண்புகளை ஏற்ற முடியவில்லை. இந்த காலெண்டரில் ஒரு அணுகல் டோக்கன் இல்லாமல் இருக்கலாம் அல்லது சரியாக உள்ளமைக்கப்படாமல் இருக்கலாம்.
te_in: క్యాలెండర్ ప్రాపర్టీలను లోడ్ చేయడం సాధ్యం కాలేదు. ఈ క్యాలెండర్‌కు యాక్సెస్ టోకెన్ లేదు లేదా సరిగ్గా కాన్ఫిగర్ కాలేదు.
th_th: ไม่สามารถโหลดคุณสมบัติปฏิทินได้ ปฏิทินนี้อาจไม่มีโทเค็นการเข้าถึงหรือไม่ได้กำหนดค่าอย่างถูกต้อง
tr_tr: Takvim özellikleri yüklenemedi. Bu takvimin erişim belirteci eksik olabilir veya yanlış yapılandırılmış olabilir.
uk_ua: Не вдалося завантажити властивості календаря. Можливо, у цього календаря відсутній токен доступу або він неправильно налаштований.
vi_vn: Không thể tải lịch. Vui lòng kiểm tra mã truy cập hoặc cấu hình.

source: Cart emptied successfully
af_za: Mandjie suksesvol geleeg
am_et: ጋሪው በተሳካ ሁኔታ ባዶ ሆኗል
ar_eg: تم تفريغ السلة بنجاح
cs_cz: Košík byl úspěšně vyprázdněn
de_de: Warenkorb erfolgreich geleert
el_gr: Το καλάθι αδειάστηκε με επιτυχία
et_ee: Ostukorv on edukalt tühjendatud
fi_fi: Ostoskori tyhjennetty onnistuneesti
he_il: הסל רוקן בהצלחה
hi_in: कार्ट सफलतापूर्वक खाली कर दी गई
hu_hu: Kosár sikeresen kiürítve
id_id: Keranjang berhasil dikosongkan
ja_jp: カートが正常に空になりました
nb_no: Handlekurven ble tømt
nl_nl: Deelgroep succesvol geleegd
pl_pl: Koszyk opróżniony
pt_pt: Carrinho esvaziado com sucesso
ru_ru: Корзина очищена
sq_al: Shporta u zbraz me sukses
sv_se: Kundvagnen har tömts
sw: Kigari kimeondolewa kila kitu kwa mafanikio
ta_in: மென்வண்டி (கார்ட்) வெற்றிகரமாக காலி செய்யப்பட்டது
te_in: కార్ట్ విజయవంతంగా ఖాళీ చేయబడింది
th_th: ล้างตะกร้าสำเร็จ
tr_tr: Sepet başarıyla boşaltıldı
uk_ua: Кошик успішно очищено
vi_vn: Đã làm trống danh sách chọn

source: Cart emptied to group successfully
af_za: Mandjie suksesvol na groep geleeg
am_et: ጋሪው በተሳካ ሁኔታ ወደ ቡድን ተዘዋውሯል
ar_eg: تم تفريغ السلة للمجموعة بنجاح
cs_cz: Košík byl úspěšně vyprázdněn do skupiny
de_de: Warenkorb erfolgreich zur Gruppe geleert
el_gr: Το καλάθι αδειάστηκε σε ομάδα με επιτυχία
et_ee: Ostukorv on edukalt rühma tühjendatud
fi_fi: Ostoskori tyhjennetty ryhmään onnistuneesti
he_il: הסל רוקן לקבוצה בהצלחה
hi_in: कार्ट को सफलतापूर्वक समूह में खाली कर दिया गया
hu_hu: Kosár sikeresen kiürítve a csoportba
id_id: Keranjang berhasil dipindahkan ke grup
ja_jp: カートがグループに正常に空になりました
nb_no: Handlekurven ble tømt til gruppe
nl_nl: Deelgroep succesvol aan groep toegevoegd
pl_pl: Koszyk przeniesiony do grupy
pt_pt: Carrinho esvaziado para o grupo com sucesso
ru_ru: Корзина успешно перенесена в группу
sq_al: Shporta u zbraz në grup me sukses
sv_se: Kundvagnen har tömts till gruppen
sw: Kigari kimehamishiwa kwenye kikundi kwa mafanikio
ta_in: மென்வண்டி (கார்ட்) குழுவிற்கு வெற்றிகரமாக காலி செய்யப்பட்டது
te_in: కార్ట్ గ్రూప్‌లోకి విజయవంతంగా ఖాళీ చేయబడింది
th_th: ล้างตะกร้าไปยังกลุ่มสำเร็จ
tr_tr: Sepet başarıyla gruba boşaltıldı
uk_ua: Кошик успішно перенесено в групу
vi_vn: Đã chuyển danh sách vào nhóm thành công

source: Empty your entire cart?
af_za: Maak u hele mandjie leeg?
am_et: ሙሉ ጋሪዎን ባዶ ማድረግ ይፈልጋሉ?
ar_eg: هل تريد تفريغ السلة بالكامل؟
cs_cz: Vyprázdnit celý košík?
de_de: Gesamten Warenkorb leeren?
el_gr: Αδειάστε ολόκληρο το καλάθι σας;
et_ee: Tühjendada kogu ostukorv?
fi_fi: Tyhjennetäänkö koko ostoskori?
he_il: האם לרוקן את כל הסל שלך?
hi_in: क्या आप अपनी पूरी कार्ट खाली करना चाहते हैं?
hu_hu: Akarod kiüríteni az egész kosarat?
id_id: Kosongkan seluruh keranjang?
ja_jp: カートをすべて空にしますか？
nb_no: Tømme hele handlekurven?
nl_nl: Wilt u de gehele verzamelmap legen?
pl_pl: Opróżnić cały koszyk?
pt_pt: Esvaziar todo o seu carrinho?
ru_ru: Очистить всю корзину?
sq_al: Zbrazni të gjithë shportën tuaj?
sv_se: Tömma hela din kundvagn?
sw: Ondoa kila kitu kwenye kigari chako?
ta_in: உங்கள் முழு மென்வண்டியையும் (கார்ட்டையும்) காலி செய்யவா?
te_in: మీ మొత్తం కార్ట్‌ను ఖాళీ చేయాలా?
th_th: ล้างตะกร้าทั้งหมดของคุณ?
tr_tr: Tüm sepeti boşaltmak istiyor musunuz?
uk_ua: Очистити весь кошик?
vi_vn: Xóa toàn bộ danh sách đang chọn?

source: Failed to add family to cart
af_za: Kon nie familie by mandjie voeg nie
am_et: ቤተሰብን ወደ ጋሪ ማከል አልተቻለም
ar_eg: فشل في إضافة العائلة إلى السلة
cs_cz: Nepodařilo se přidat rodinu do košíku
de_de: Familie konnte nicht zum Warenkorb hinzugefügt werden
el_gr: Αποτυχία προσθήκης οικογένειας στο καλάθι
et_ee: Perekonna lisamine ostukorvi ebaõnnestus
fi_fi: Perheen lisääminen ostoskoriin epäonnistui
he_il: הוספת המשפחה לסל נכשלה
hi_in: कार्ट में परिवार जोड़ने में विफल
hu_hu: Nem sikerült a család hozzáadása a kosárhoz
id_id: Gagal menambahkan keluarga ke keranjang
ja_jp: 家族をカートに追加できませんでした
nb_no: Kunne ikke legge familien i handlekurven
nl_nl: Het toevoegen van het gezin aan de verzamelmap is mislukt
pl_pl: Nie udało się dodać rodziny do koszyka
pt_pt: Falha ao adicionar família ao carrinho
ru_ru: Не удалось добавить семью в корзину
sq_al: Dështoi shtimi i familjes në shportë
sv_se: Misslyckades med att lägga till familj i kundvagnen
sw: Imeshindikana kuongeza familia kwenye kigari
ta_in: மென்வண்டியில் (கார்ட்டில்) குடும்பத்தைச் சேர்க்க முடியவில்லை
te_in: కుటుంబాన్ని కార్ట్‌కు జోడించడంలో విఫలమైంది
th_th: เพิ่มครอบครัวลงในตะกร้าล้มเหลว
tr_tr: Aile sepete eklenemedi
uk_ua: Не вдалося додати сім'ю до кошика
vi_vn: Không thể thêm hộ gia đình vào danh sách

source: Failed to add group to cart
af_za: Kon nie groep by mandjie voeg nie
am_et: ቡድንን ወደ ጋሪ ማከል አልተቻለም
ar_eg: فشل في إضافة المجموعة إلى السلة
cs_cz: Nepodařilo se přidat skupinu do košíku
de_de: Gruppe konnte nicht zum Warenkorb hinzugefügt werden
el_gr: Αποτυχία προσθήκης ομάδας στο καλάθι
et_ee: Rühma lisamine ostukorvi ebaõnnestus
fi_fi: Ryhmän lisääminen ostoskoriin epäonnistui
he_il: הוספת הקבוצה לסל נכשלה
hi_in: कार्ट में ग्रुप जोड़ने में विफल
hu_hu: Nem sikerült a csoport hozzáadása a kosárhoz
id_id: Gagal menambahkan grup ke keranjang
ja_jp: グループをカートに追加できませんでした
nb_no: Kunne ikke legge gruppen i handlekurven
nl_nl: Het toevoegen van de groep aan de verzamelmap is mislukt
pl_pl: Nie udało się dodać grupy do koszyka
pt_pt: Falha ao adicionar grupo ao carrinho
ru_ru: Не удалось добавить группу в корзину
sq_al: Dështoi shtimi i grupit në shportë
sv_se: Misslyckades med att lägga till grupp i kundvagnen
sw: Imeshindikana kuongeza kikundi kwenye kigari
ta_in: மென்வண்டியில் குழுவைச் சேர்க்க முடியவில்லை
te_in: గ్రూప్‌ను కార్ట్‌కు జోడించడంలో విఫలమైంది
th_th: เพิ่มกลุ่มลงในตะกร้าล้มเหลว
tr_tr: Grup sepete eklenemedi
uk_ua: Не вдалося додати групу до кошика
vi_vn: Không thể thêm nhóm vào danh sách

source: Failed to add to cart
af_za: Kon nie by mandjie voeg nie
am_et: ወደ ጋሪ ማከል አልተሳካም
ar_eg: فشل في الإضافة إلى السلة
cs_cz: Nepodařilo se přidání do košíku
de_de: Konnte nicht zum Warenkorb hinzugefügt werden
el_gr: Αποτυχία προσθήκης στο καλάθι
et_ee: Ostukorvi lisamine ebaõnnestus
fi_fi: Lisääminen ostoskoriin epäonnistui
he_il: הוספת הפריט לסל נכשלה
hi_in: कार्ट में जोड़ने में विफल
hu_hu: Nem sikerült hozzáadni a kosárhoz
id_id: Gagal menambahkan ke keranjang
ja_jp: カートに追加できませんでした
nb_no: Kunne ikke legge i handlekurven
nl_nl: Toevoegen aan de verzamelmap is mislukt
pl_pl: Nie udało się dodać do koszyka
pt_pt: Falha ao adicionar ao carrinho
ru_ru: Не удалось добавить в корзину
sq_al: Dështoi shtimi në shportë
sv_se: Misslyckades med att lägga till i kundvagnen
sw: Imeshindikana kuongeza kwenye kigari
ta_in: மென்வண்டியில் சேர்க்க முடியவில்லை
te_in: కార్ట్‌కు జోడించడంలో విఫలమైంది
th_th: เพิ่มลงในตะกร้าล้มเหลว
tr_tr: Sepete eklenemedi
uk_ua: Не вдалося додати до кошика
vi_vn: Thêm vào danh sách thất bại

source: Failed to empty cart
af_za: Kon mandjie nie leeg maak nie
am_et: ጋሪን ባዶ ማድረግ አልተሳካም
ar_eg: فشل في تفريغ السلة
cs_cz: Nepodařilo se vyprázdnit košík
de_de: Warenkorb konnte nicht geleert werden
el_gr: Αποτυχία αδείασης καλαθιού
et_ee: Ostukorvi tühjendamine ebaõnnestus
fi_fi: Ostoskorin tyhjentäminen epäonnistui
he_il: ריקון הסל נכשל
hi_in: कार्ट खाली करने में विफल
hu_hu: Nem sikerült kiüríteni a kosarat
id_id: Gagal mengosongkan keranjang
ja_jp: カートを空にできませんでした
nb_no: Kunne ikke tømme handlekurven
nl_nl: Het legen van de verzamelmap is mislukt
pl_pl: Nie udało się opróżnić koszyka
pt_pt: Falha ao esvaziar o carrinho
ru_ru: Не удалось очистить корзину
sq_al: Dështoi zbrazja e shportës
sv_se: Misslyckades med att tömma kundvagnen
sw: Imeshindikana kuondoa vitu kwenye kigari
ta_in: காலியான மென்வண்டியில் சேர்க்க முடியவில்லை
te_in: కార్ట్‌ను ఖాళీ చేయడంలో విఫలమైంది
th_th: ล้างตะกร้าล้มเหลว
tr_tr: Sepet boşaltılamadı
uk_ua: Не вдалося очистити кошик
vi_vn: Xóa danh sách thất bại
