Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Find the line:
af_za: Soek die lyn:
am_et: ይህንን መስመር ይፈልጉ፡
ar_eg: ابحث عن السطر:
de_de: Finden Sie die Zeile:
el_gr: Βρείτε τη γραμμή:
et_ee: Leidke rida:
fi_fi: Etsi rivi:
he_il: מצא את השורה:
hi_in: पंक्ति खोजें:
hu_hu: Keresse meg a sort:
id_id: Temukan baris:
ja_jp: 行を見つける：
nb_no: Finn linjen:
nl_nl: Vind de regel:
pl_pl: Znajdź linię:
pt_pt: Encontre a linha:
ru_ru: Найдите строку:
sq_al: Gjeni rreshtin:
sv_se: Hitta raden:
sw: Tafuta mstari:
ta_in: இந்த வரியைக் கண்டறியவும்:
te_in: లైన్‌ను కనుగొనండి:
th_th: ค้นหาบรรทัด:
tr_tr: Şu satırı bulun:
uk_ua: Знайдіть рядок:
vi_vn: Tìm dòng:

source: Group Memberships
af_za: Groep Lidmaatskappe
am_et: የቡድን አባልነቶች
ar_eg: عضويات المجموعة
de_de: Gruppenmitgliedschaften
el_gr: Ομαδικά Μέλη
et_ee: Rühma liikmelisus
fi_fi: Ryhmän jäsenyys
he_il: חברויות בקבוצות
hi_in: समूह सदस्यता
hu_hu: Csoporttagságok
id_id: Keanggotaan Grup
ja_jp: グループメンバーシップ
nb_no: Gruppemedlemskap
nl_nl: Groepslidmaatschappen
pl_pl: Przynależność do grup
pt_pt: Membresías de grupo
ru_ru: Членство в группах
sq_al: Anëtarësimet në grupe
sv_se: Gruppmedlemskap
sw: Uanachama wa Vikundi
ta_in: குழு உறுப்பினர் நிலைகள்
te_in: గ్రూప్ మెంబర్‌షిప్‌లు
th_th: สมาชิกภาพกลุ่ม
tr_tr: Grup Üyelikleri
uk_ua: Членство в групах
vi_vn: Thành viên nhóm

source: How to Fix:
af_za: Hoe Om Dit Reg Te Stel:
am_et: እንዴት እንደሚስተካከል፡
ar_eg: كيفية الإصلاح:
de_de: Wie zu beheben:
el_gr: Πώς να το διορθώσετε:
et_ee: Kuidas parandada:
fi_fi: Kuinka korjata:
he_il: איך לתקן:
hi_in: कैसे ठीक करें:
hu_hu: Hogyan kell Rögzíteni:
id_id: Cara Memperbaiki:
ja_jp: 修正方法：
nb_no: Slik fikser du det:
nl_nl: Hoe te herstellen:
pl_pl: Jak to naprawić:
pt_pt: Como corrigir:
ru_ru: Как исправить:
sq_al: Si ta rregulloni:
sv_se: Hur man fixar det:
sw: Jinsi ya Kurekebisha:
ta_in: சரிசெய்வது எப்படி:
te_in: ఎలా పరిష్కరించాలి:
th_th: วิธีแก้ไข:
tr_tr: Nasıl Düzeltilir:
uk_ua: Як виправити:
vi_vn: Cách khắc phục:

source: Join the ChurchCRM community and help us improve by sharing your information. It takes less than a minute!
af_za: Sluit aan by die ChurchCRM-gemeenskap en help ons verbeter deur jou inligting te deel. Dit neem minder as 'n minuut!
am_et: መረጃዎን በማጋራት የChurchCRM ማህበረሰብን ይቀላቀሉ እና እንድናሻሽል ይርዱን። ከአንድ ደቂቃ ያነሰ ጊዜ ይወስዳል!
ar_eg: انضم إلى مجتمع ChurchCRM وساعدنا على التحسن بمشاركة معلوماتك. الأمر يستغرق أقل من دقيقة!
cs_cz: Připojte se ke komunitě ChurchCRM a pomozte nám zlepšovat naše služby sdílením svých informací. Zabere to méně než minutu!
de_de: Treten Sie der ChurchCRM-Gemeinde bei und helfen Sie uns, indem Sie Ihre Informationen weitergeben. Es dauert weniger als eine Minute!
el_gr: Γίνετε μέλος της κοινότητας ChurchCRM και βοηθήστε μας να βελτιωθούμε.
et_ee: Liituge ChurchCRM kogukonnaga ja aidake meil parandada oma teabega jagamisega. See võtab vähem kui minut!
fi_fi: Liity ChurchCRM-yhteisöön ja auta meitä parantamaan jakamalla tietojasi. Se kestää alle minuutin!
he_il: הצטרף לקהילת ChurchCRM ועזור לנו להשתפר.
hi_in: ChurchCRM समुदाय में शामिल हों और अपनी जानकारी साझा करके हमें सुधारने में मदद करें। इसमें एक मिनट से भी कम समय लगता है!
hu_hu: Csatlakozzon a ChurchCRM közösséghez, és segítsen javítani az információk megosztásával. Ez kevesebb mint egy percet vesz igénybe!
id_id: Bergabunglah dengan komunitas ChurchCRM untuk membantu kami berkembang!
ja_jp: ChurchCRMコミュニティに参加し、情報を共有して改善に協力してください。1分もかかりません！
nb_no: Bli med i ChurchCRM-fellesskapet og hjelp oss å forbedre oss ved å dele din informasjon. Det tar mindre enn ett minutt!
nl_nl: Sluit u aan bij de ChurchCRM-gemeenschap en help ons verbeteren door uw informatie te delen. Het duurt minder dan een minuut!
pl_pl: Dołącz do społeczności ChurchCRM. Zajmie to mniej niż minutę!
pt_pt: Junte-se à comunidade do ChurchCRM e ajude-nos a melhorar compartilhando suas informações. Leva menos de um minuto!
ru_ru: Присоединяйтесь к сообществу ChurchCRM!
sq_al: Bashkohuni me komunitetin e ChurchCRM dhe na ndihmoni të përmirësohemi duke ndarë informacionin tuaj. Duhet më pak se një minutë!
sv_se: Gå med i ChurchCRM-gemenskapen och hjälp oss att förbättra oss genom att dela din information. Det tar mindre än en minut!
sw: Jiunge na jumuiya ya ChurchCRM na utusaidie kuboresha kwa kushiriki taarifa zako. Inachukua chini ya dakika moja!
ta_in: ChurchCRM சமூகத்தில் இணைந்து, உங்கள் தகவல்களைப் பகிர்வதன் மூலம் அதை மேம்படுத்த எங்களுக்கு உதவுங்கள். இதற்கு ஒரு நிமிடத்திற்கும் குறைவாகவே ஆகும்!
te_in: ChurchCRM కమ్యూనిటీలో చేరండి మరియు మీ సమాచారాన్ని పంచుకోవడం ద్వారా మమ్మల్ని మెరుగుపరచడంలో సహాయపడండి. దీనికి ఒక నిమిషం కంటే తక్కువ సమయం పడుతుంది!
th_th: เข้าร่วมชุมชน ChurchCRM และช่วยเราปรับปรุงโดยการแบ่งปันข้อมูลของคุณ ใช้เวลาไม่ถึงนาที!
tr_tr: ChurchCRM topluluğuna katılın ve bilgilerinizi paylaşarak gelişmemize yardımcı olun. Bir dakikadan az sürer!
uk_ua: Приєднуйтеся до спільноти ChurchCRM!
vi_vn: Tham gia cộng đồng ChurchCRM.

source: Language
af_za: Taal
am_et: ቋንቋ
ar_eg: اللغة
de_de: Sprache
el_gr: Γλώσσα
et_ee: Keel
fi_fi: Kieli
he_il: שפה
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
ja_jp: 言語
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Idioma
ru_ru: Язык
sq_al: Gjuha
sv_se: Språk
sw: Lugha
ta_in: மொழி
te_in: భాష
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ

source: Local development:
af_za: Plaaslike ontwikkeling:
am_et: የአካባቢ ልማት፡
ar_eg: التطوير المحلي:
de_de: Lokale Entwicklung:
el_gr: Τοπική ανάπτυξη:
et_ee: Kohalik areng:
fi_fi: Paikallinen kehitys:
he_il: פיתוח מקומי:
hi_in: स्थानीय विकास:
hu_hu: Helyi fejlesztés:
id_id: Pengembangan lokal:
ja_jp: ローカル開発：
nb_no: Lokal utvikling:
nl_nl: Lokale ontwikkeling:
pl_pl: Środowisko lokalne:
pt_pt: Desenvolvimento local:
ru_ru: Локальная разработка:
sq_al: Zhvillimi lokal:
sv_se: Lokal utveckling:
sw: Uendelezaji wa ndani (Local):
ta_in: உள்ளூர் மேம்பாடு:
te_in: స్థానిక అభివృద్ధి:
th_th: การพัฒนาในเครื่อง:
tr_tr: Yerel geliştirme:
uk_ua: Локальна розробка:
vi_vn: Phát triển cục bộ:

source: Locale Support
af_za: Landinstelling Ondersteuning
am_et: የቋንቋ/አካባቢ ድጋፍ
ar_eg: دعم اللغات المحلية
de_de: Locale-Unterstützung
el_gr: Υποστήριξη Τοπικών Ρυθμίσεων
et_ee: Lokaalse toe tugi
fi_fi: Kieliasetuksen tuki
he_il: תמיכה בשפה
hi_in: लोकेल समर्थन
hu_hu: Helyi Támogatás
id_id: Dukungan Bahasa
ja_jp: ロケールサポート
nb_no: Støtte for lokale
nl_nl: Taalondersteuning
pl_pl: Obsługa lokalizacji
pt_pt: Suporte de localidade
ru_ru: Поддержка локалей
sq_al: Mbështetja e gjuhës (Locale)
sv_se: Språkstöd
sw: Usaidizi wa Lugha/Eneo
ta_in: வட்டார ஆதரவு
te_in: లోకేల్ మద్దతు
th_th: การสนับสนุนภาษา
tr_tr: Yerel Ayar Desteği
uk_ua: Підтримка локалізації
vi_vn: Hỗ trợ ngôn ngữ địa phương

source: Location & Contact Information
af_za: Ligging & Kontakbesluit
am_et: አካባቢ እና የመገናኛ መረጃ
ar_eg: الموقع ومعلومات الاتصال
de_de: Ort & Kontaktinformation
el_gr: Τοποθεσία & Πληροφορίες Επαφής
et_ee: Asukoht ja kontaktteave
fi_fi: Sijainti ja yhteystiedot
he_il: מיקום ופרטי קשר
hi_in: स्थान और संपर्क जानकारी
hu_hu: Hely & Kapcsolat Információ
id_id: Informasi Lokasi & Kontak
ja_jp: 場所と連絡先情報
nb_no: Sted og kontaktinformasjon
nl_nl: Locatie en Contactgegevens
pl_pl: Lokalizacja i dane kontaktowe
pt_pt: Informações de localização e contato
ru_ru: Место и контакты
sq_al: Vendndodhja dhe informacioni i kontaktit
sv_se: Plats & Kontaktinformation
sw: Mahali na Taarifa za Mawasiliano
ta_in: இடம் மற்றும் தொடர்புத் தகவல்
te_in: స్థానం & సంప్రదింపు సమాచారం
th_th: ตำแหน่งและข้อมูลติดต่อ
tr_tr: Konum ve İletişim Bilgileri
uk_ua: Місцезнаходження та контакти
vi_vn: Vị trí & Thông tin liên hệ

source: Navigate to your ChurchCRM installation directory
af_za: Navigeer na jou ChurchCRM-installasiegids
am_et: ወደ ChurchCRM መጫኛ ማውጫዎ ይሂዱ
ar_eg: انتقل إلى دليل تثبيت ChurchCRM الخاص بك
cs_cz: Přejděte do instalačního adresáře ChurchCRM
de_de: Navigieren Sie zu Ihrem ChurchCRM-Installationsverzeichnis
el_gr: Μεταβείτε στον κατάλογο εγκατάστασης του ChurchCRM
et_ee: Navigeerige oma ChurchCRM paigalduse kausta
fi_fi: Siirry ChurchCRM-asennuksen hakemistoon
he_il: עבור לספריית ההתקנה של ה-ChurchCRM שלך
hi_in: अपनी ChurchCRM इंस्टॉलेशन डायरेक्टरी पर जाएं
hu_hu: Lépjen a ChurchCRM telepítési könyvtárba
id_id: Buka direktori instalasi ChurchCRM Anda
ja_jp: ChurchCRMインストールディレクトリに移動します
nb_no: Naviger til mappen hvor ChurchCRM er installert
nl_nl: Navigeer naar uw ChurchCRM-installatiedirectory
pl_pl: Przejdź do katalogu instalacji ChurchCRM
pt_pt: Navegue até seu diretório de instalação do ChurchCRM
ru_ru: Перейдите в папку установки ChurchCRM
sq_al: Navigoni te drejtoria e instalimit të ChurchCRM tuaj
sv_se: Navigera till din ChurchCRM-installationskatalog
sw: Nenda kwenye saraka ya usakinishaji wa ChurchCRM yako
ta_in: உங்கள் ChurchCRM நிறுவல் கோப்பகத்திற்குச் செல்லவும்
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్ డైరెక్టరీకి నావిగేట్ చేయండి
th_th: ไปที่ไดเรกทอรีการติดตั้ง ChurchCRM ของคุณ
tr_tr: ChurchCRM kurulum dizininize gidin
uk_ua: Перейдіть до каталогу інсталяції ChurchCRM
vi_vn: Di chuyển đến thư mục cài đặt ChurchCRM của bạn

source: New to
af_za: Nuut na
am_et: አዲስ ለ
ar_eg: جديد لـ
de_de: Neu bei
el_gr: Νέα στο
et_ee: Uus
fi_fi: Uusi
he_il: חדש ב-
hi_in: नया
hu_hu: Új a
id_id: Baru di
ja_jp: 新規
nb_no: Ny i
nl_nl: Nieuw voor
pl_pl: Nowy w
pt_pt: Novo em
ru_ru: Новинка в
sq_al: I ri në
sv_se: Ny i
sw: Mpya katika
ta_in: புதியவர்
te_in: కొత్తది
th_th: ใหม่ใน
tr_tr: Şurada yeni:
uk_ua: Новий у
vi_vn: Mới đối với

source: No locales configured
af_za: Geen landinstell opgestel
am_et: ምንም ቋንቋዎች አልተዋቀሩም
ar_eg: لم يتم تكوين لغات محلية
de_de: Keine Locales konfiguriert
el_gr: Δεν έχει ρυθμιστεί τοπική ρύθμιση
et_ee: Lokaalse määranguid pole konfigureeritud
fi_fi: Yhtään kieliasetusta ei ole määritetty
he_il: לא הוגדרו שפות
hi_in: कोई स्थानीयता कॉन्फ़िगर नहीं है
hu_hu: Nincsenek konfigurált területi beállítások
id_id: Bahasa tidak dikonfigurasi
ja_jp: ロケールが設定されていません
nb_no: Ingen lokaler konfigurert
nl_nl: Geen talen geconfigureerd
pl_pl: Nie skonfigurowano lokalizacji
pt_pt: Sem locais configurados
ru_ru: Локали не настроены
sq_al: Nuk ka gjuhë të konfiguruara
sv_se: Inga språk konfigurerade
sw: Hakuna lugha zilizosanidiwa
ta_in: எந்த வட்டாரங்களும் கட்டமைக்கப்படவில்லை
te_in: లోకేల్స్ కాన్ఫిగర్ చేయబడలేదు
th_th: ไม่มีภาษาที่กำหนดค่า
tr_tr: Yapılandırılmış yerel ayar yok
uk_ua: Мови не налаштовані
vi_vn: Chưa có ngôn ngữ nào được cấu hình

source: Not Available
af_za: Nie Beskikbaar
am_et: አይገኝም
ar_eg: غير متاح
de_de: Nicht verfügbar
el_gr: Δεν Διατίθεται
et_ee: Pole saadaval
fi_fi: Ei saatavilla
he_il: לא זמין
hi_in: उपलब्ध नहीं है
hu_hu: Nem Elérhető
id_id: Tidak Tersedia
ja_jp: 利用不可
nb_no: Ikke tilgjengelig
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_pt: Não disponível
ru_ru: Недоступно
sq_al: Nuk ofrohet
sv_se: Inte tillgänglig
sw: Haipatikani
ta_in: கிடைக்கவில்லை
te_in: అందుబాటులో లేదు
th_th: ไม่พร้อมใช้งาน
tr_tr: Mevcut Değil
uk_ua: Недоступно
vi_vn: Không khả dụng

source: Open this file in a text editor:
af_za: Oopmaak hierdie lêer in 'n teksteditor:
am_et: ይህንን ፋይል በጽሁፍ ማረሚያ (text editor) ይክፈቱ፡
ar_eg: افتح هذا الملف في محرر نصوص:
de_de: Öffnen Sie diese Datei in einem Texteditor:
el_gr: Ανοίξτε αυτό το αρχείο σε έναν επεξεργαστή κειμένου:
et_ee: Avage see fail tekstiredaktoris:
fi_fi: Avaa tämä tiedosto tekstieditorissa:
he_il: פתח קובץ זה בעורך טקסט:
hi_in: इस फ़ाइल को टेक्स्ट एडिटर में खोलें:
hu_hu: Nyissa meg ezt a fájlt egy szövegszerkesztőben:
id_id: Buka file ini di editor teks:
ja_jp: このファイルをテキストエディタで開く：
nb_no: Åpne denne filen i et tekstredigeringsprogram:
nl_nl: Open dit bestand in een teksteditor:
pl_pl: Otwórz ten plik w edytorze tekstu:
pt_pt: Abra este arquivo em um editor de texto:
ru_ru: Откройте файл в редакторе:
sq_al: Hapeni këtë skedar në një redaktues teksti:
sv_se: Öppna denna fil i en textredigerare:
sw: Fungua faili hili kwenye kihariri cha maandishi:
ta_in: இந்தக் கோப்பை ஒரு உரை திருத்தியில் திறக்கவும்:
te_in: ఈ ఫైల్‌ను టెక్స్ట్ ఎడిటర్‌లో తెరవండి:
th_th: เปิดไฟล์นี้ในโปรแกรมแก้ไขข้อความ:
tr_tr: Bu dosyayı bir metin düzenleyicide açın:
uk_ua: Відкрийте цей файл у текстовому редакторі:
vi_vn: Mở tệp này bằng trình soạn thảo văn bản:

source: Register Now
af_za: Registreer Nou
am_et: አሁን ይመዝገቡ
ar_eg: قم بالتسجيل الآن
de_de: Jetzt registrieren
el_gr: Εγγραφή Τώρα
et_ee: Registreeru nüüd
fi_fi: Rekisteröidy nyt
he_il: הירשם עכשיו
hi_in: अभी पंजीकरण करें
hu_hu: Regisztráljon Most
id_id: Daftar Sekarang
ja_jp: 今すぐ登録
nb_no: Registrer nå
nl_nl: Registreer nu
pl_pl: Zarejestruj się teraz
pt_pt: Registre-se agora
ru_ru: Зарегистрироваться сейчас
sq_al: Regjistrohu tani
sv_se: Registrera nu
sw: Jisajili Sasa
ta_in: இப்போது பதிவு செய்யவும்
te_in: ఇప్పుడే నమోదు చేసుకోండి
th_th: ลงทะเบียนตอนนี้
tr_tr: Şimdi Kaydol
uk_ua: Зареєструватися зараз
vi_vn: Đăng ký ngay

source: Register Your Church
af_za: Registreer Jou Kerk
am_et: ቤተ ክርስቲያንዎን ይመዝግቡ
ar_eg: قم بتسجيل كنيستك
de_de: Registrieren Sie Ihre Kirche
el_gr: Εγγραφή της Εκκλησίας σας
et_ee: Registreeri oma kirik
fi_fi: Rekisteröi kirkko
he_il: רשום את הקהילה שלך
hi_in: अपने चर्च को पंजीकृत करें
hu_hu: Regisztrálja az Egyházat
id_id: Daftarkan Gereja Anda
ja_jp: 教会を登録
nb_no: Registrer din menighet
nl_nl: Registreer Uw Kerk
pl_pl: Zarejestruj swój kościół
pt_pt: Registre sua iglesia
ru_ru: Зарегистрировать церковь
sq_al: Regjistroni kishën tuaj
sv_se: Registrera din kyrka
sw: Sajili Kanisa Lako
ta_in: உங்கள் தேவாலயத்தைப் பதிவு செய்யுங்கள்
te_in: మీ చర్చిని నమోదు చేసుకోండి
th_th: ลงทะเบียนคริสตจักรของคุณ
tr_tr: Kilisenizi Kaydedin
uk_ua: Зареєструвати вашу церкву
vi_vn: Đăng ký Giáo hội của bạn

source: Save the file and refresh this page
af_za: Stoor die lêer en verfris hierdie bladsy
am_et: ፋይሉን ያስቀምጡ እና ይህንን ገጽ ያድሱ
ar_eg: احفظ الملف وحدث هذه الصفحة
de_de: Speichern Sie die Datei und aktualisieren Sie diese Seite
el_gr: Αποθηκεύστε το αρχείο και ανανεώστε τη σελίδα
et_ee: Salvestage fail ja värskendage seda lehte
fi_fi: Tallenna tiedosto ja päivitä tämä sivu
he_il: שמור את הקובץ ורענן את הדף
hi_in: फ़ाइल सहेजें और इस पेज को रिफ्रेश करें
hu_hu: Mentse el a fájlt, és frissítse ezt az oldalt
id_id: Simpan file dan segarkan halaman ini
ja_jp: ファイルを保存してこのページを更新
nb_no: Lagre filen og oppdater denne siden
nl_nl: Sla het bestand op en vernieuw deze pagina
pl_pl: Zapisz plik i odśwież stronę
pt_pt: Salve o arquivo e atualize esta página
ru_ru: Сохраните файл и обновите страницу
sq_al: Ruani skedarin dhe rifreskoni këtë faqe
sv_se: Spara filen och uppdatera denna sida
sw: Hifadhi faili na uuhuishe ukurasa huu
ta_in: கோப்பைச் சேமித்து இந்தப் பக்கத்தைப் புதுப்பிக்கவும்
te_in: ఫైల్‌ను సేవ్ చేసి, ఈ పేజీని రిఫ్రెష్ చేయండి
th_th: บันทึกไฟล์และรีเฟรชหน้านี้
tr_tr: Dosyayı kaydedin ve bu sayfayı yenileyin
uk_ua: Збережіть файл та оновіть цю сторінку
vi_vn: Lưu tệp và tải lại trang này

source: Set true to disable entering personal addresses for unaffiliated people in Person Editor. Set false to enable entering addresses for people without a family assignment.
af_za: Set true to disable entering personal addresses for unaffiliated people in Person Redigeeror. Set false to enable entering addresses for people without a family assignment.
am_et: በሰው ማረሚያ ላይ ቤተሰብ ለሌላቸው ሰዎች የግል አድራሻ እንዳይገባ ለመከልከል 'true' ያድርጉ። ለመፍቀድ ደግሞ 'false' ያድርጉ።
ar_eg: عيّن true لتعطيل إدخال عناوين شخصية للأشخاص غير المرتبطين في محرر الأشخاص. عيّن false لتفعيل إدخال العناوين للأشخاص بدون تكليف عائلة.
cs_cz: Nastavte hodnotu true, chcete-li v editoru osob zakázat zadávání osobních adres pro osoby, které nejsou členy rodiny. Nastavte hodnotu false, chcete-li povolit zadávání adres pro osoby bez přiřazení k rodině.
de_de: Legen Sie true fest, um die Eingabe persönlicher Adressen für nicht verbundene Personen im Person Editor zu deaktivieren. Legen Sie false fest, um die Eingabe von Adressen für Personen ohne Familienzuordnung zu aktivieren.
el_gr: Set true to disable entering personal addresses for unaffiliated people in Person Επεξεργασίαor. Set false to enable entering addresses for people without a family assignment.
et_ee: Määrake true, et keelata isiklike aadresside sisestamine sidumata inimestele inimeste redaktoris. Määrake false, et lubada aadresside sisestamist inimestele ilma perekonnatoimikule.
fi_fi: Aseta true poistamaan henkilöisyyden väliaikaisten osoitteiden kirjoittaminen henkilöeditorissa. Aseta false ottamaan käyttöön osoitteiden kirjoittaminen ihmisille ilman perheen määritystä.
he_il: בחר True לביטול הזנת כתובות לאנשים ללא משפחה.
hi_in: व्यक्ति संपादक में गैर-संबद्ध लोगों के लिए व्यक्तिगत पते दर्ज करना अक्षम करने के लिए true सेट करें। परिवार असाइनमेंट के बिना लोगों के लिए पते दर्ज करना सक्षम करने के लिए false सेट करें।
hu_hu: Állítsa true értékre a nem affilált személyek személyes címeinek megadásának letiltásához a Szerkesztőben. Állítsa false értékre a család-hozzárendelés nélküli személyek címeinek megadásának engedélyezéséhez.
id_id: Atur true untuk menonaktifkan alamat bagi orang tanpa keluarga.
ja_jp: Person Editorで未所属の人の個人住所の入力を無効にするにはtrueに設定します。家族の割り当てがない人の住所入力を有効にするにはfalseに設定します。
nb_no: Sett til 'true' for å deaktivere inntasting av personadresser for uavhengige personer i personredigeringen. Sett til 'false' for å aktivere inntasting av adresser for personer uten familietilknytning.
nl_nl: Stel in op true om het invoeren van persoonlijke adressen voor niet-gelieerde personen in Persooneditor uit te schakelen. Stel in op false om het invoeren van adressen voor personen zonder familietoewijzing in te schakelen.
pl_pl: Ustaw na true, by wyłączyć adresy dla osób nieprzypisanych do rodziny.
pt_pt: Defina como verdadeiro para desabilitar a entrada de endereços pessoais para pessoas não afiliadas no Person Editor. Defina como falso para habilitar a entrada de endereços para pessoas sem atribuição de família.
ru_ru: True — запретить ввод адреса для людей без семьи.
sq_al: Vendoseni 'true' për të çaktivizuar futjen e adresave personale për personat e palidhur. Vendoseni 'false' për të aktivizuar futjen e adresave për personat pa familje.
sv_se: Ställ in på sant för att inaktivera inmatning av personliga adresser för obundna personer i personredigeraren. Ställ in på falskt för att aktivera inmatning av adresser för personer utan familjetillhörighet.
sw: Weka 'true' ili kuzuia kuingiza anwani za kibinafsi kwa watu wasio na familia.
te_in: వ్యక్తి ఎడిటర్‌లో అననుబంధ వ్యక్తుల కోసం వ్యక్తిగత చిరునామాలను నమోదు చేయడాన్ని నిలిపివేయడానికి నిజమని సెట్ చేయండి. కుటుంబం కేటాయించబడని వ్యక్తుల కోసం చిరునామాలను నమోదు చేయడానికి తప్పు అని సెట్ చేయండి.
th_th: ตั้งค่าเป็น true เพื่อปิดใช้งานการป้อนที่อยู่ส่วนบุคคลสำหรับคนที่ไม่สังกัดใน Person Editor ตั้งค่าเป็น false เพื่อเปิดใช้งานการป้อนที่อยู่สำหรับคนที่ไม่มีการกำหนดครอบครัว
tr_tr: Kişi Düzenleyici'de bir aileye bağlı olmayan kişiler için kişisel adres girişini devre dışı bırakmak için true olarak ayarlayın. Bir aile ataması olmayan kişiler için adres girişini etkinleştirmek için false olarak ayarlayın.
uk_ua: Налаштування введення адрес для осіб без сім'ї.
vi_vn: Đặt true để tắt nhập địa chỉ cá nhân cho những người không thuộc gia đình.

source: Starts with <strong>http://</strong> or <strong>https://</strong>
af_za: Begin met <strong>http://</strong> of <strong>https://</strong>
am_et: በ <strong>http://</strong> ወይም <strong>https://</strong> ይጀምራል
ar_eg: يبدأ بـ <strong>http://</strong> أو <strong>https://</strong>
cs_cz: Začíná na <strong>http://</strong> nebo <strong>https://</strong>
de_de: Beginnt mit <strong>http://</strong> oder <strong>https://</strong>
el_gr: Ξεκινά με <strong>http://</strong> ή <strong>https://</strong>
et_ee: Algab <strong>http://</strong> või <strong>https://</strong> -ga
fi_fi: Alkaa <strong>http://</strong> tai <strong>https://</strong> kanssa
he_il: מתחיל ב-<strong>http://</strong> או <strong>https://</strong>
hi_in: <strong>http://</strong> या <strong>https://</strong> से शुरू होता है
hu_hu: <strong>http://</strong> vagy <strong>https://</strong> kezdődik
id_id: Dimulai dengan <strong>http://</strong> atau <strong>https://</strong>
ja_jp: <strong>http://</strong>または<strong>https://</strong>で始まる
nb_no: Starter med <strong>http://</strong> eller <strong>https://</strong>
nl_nl: Begint met <strong>http://</strong> of <strong>https://</strong>
pl_pl: Zaczyna się od <strong>http://</strong> lub <strong>https://</strong>
pt_pt: Começa com <strong>http://</strong> ou <strong>https://</strong>
ru_ru: Начинается с <strong>http://</strong> или <strong>https://</strong>
sq_al: Fillon me <strong>http://</strong> ose <strong>https://</strong>
sv_se: Börjar med <strong>http://</strong> eller <strong>https://</strong>
sw: Inaanza na <strong>http://</strong> au <strong>https://</strong>
ta_in: <strong>http://</strong> அல்லது <strong>https://</strong> உடன் தொடங்குகிறது
te_in: <strong>http://</strong> లేదా <strong>https://</strong> తో ప్రారంభమవుతుంది
th_th: เริ่มต้นด้วย <strong>http://</strong> หรือ <strong>https://</strong>
tr_tr: <strong>http://</strong> veya <strong>https://</strong> ile başlar
uk_ua: Починається з <strong>http://</strong> або <strong>https://</strong>
vi_vn: Bắt đầu bằng <strong>http://</strong> hoặc <strong>https://</strong>

source: Subdirectory installation:
af_za: Subdirectory-installasie:
am_et: በንዑስ አቃፊ (Subdirectory) መጫን፡
ar_eg: تثبيت المجلد الفرعي:
de_de: Unterverzeichnisinstallation:
el_gr: Εγκατάσταση υποκατεύθυνσης:
et_ee: Alamkataloogi paigaldus:
fi_fi: Alihakemiston asennus:
he_il: התקנה בתיקיית משנה:
hi_in: उप-डायरेक्टरी इंस्टॉलेशन:
hu_hu: Alkönyvtár telepítés:
id_id: Instalasi subdirektori:
ja_jp: サブディレクトリインストール：
nb_no: Installasjon i undermappe:
nl_nl: Subdirectory-installatie:
pl_pl: Instalacja w podkatalogu:
pt_pt: Instalação de subdiretório:
ru_ru: Установка в подпапку:
sq_al: Instalimi në nën-drejtori:
sv_se: Installation i underkatalog:
sw: Usakinishaji wa saraka ndogo:
ta_in: துணை அடைவு நிறுவல்:
te_in: సబ్ డైరెక్టరీ ఇన్‌స్టాలేషన్:
th_th: การติดตั้งในไดเรกทอรีย่อย:
tr_tr: Alt dizin kurulumu:
uk_ua: Встановлення у підкаталог:
vi_vn: Cài đặt trong thư mục con:

source: System Locale Support
af_za: Stelsel Landinstelling Ondersteuning
am_et: የሥርዓት ቋንቋ ድጋፍ
ar_eg: دعم اللغات المحلية للنظام
de_de: Systemgebietsschema-Unterstützung
el_gr: Υποστήριξη τοπικών ρυθμίσεων συστήματος
et_ee: Süsteemi lokaalse toe tugi
fi_fi: Järjestelmän kieliasetuksen tuki
he_il: תמיכה בשפת מערכת
hi_in: सिस्टम लोकेल समर्थन
hu_hu: Rendszer Helyi Támogatás
id_id: Dukungan Bahasa Sistem
ja_jp: システムロケールサポート
nb_no: Støtte for systemlokale
nl_nl: Systeem Taalondersteuning
pl_pl: Obsługa systemowych ustawień lokalnych
pt_pt: Suporte de localidade do sistema
ru_ru: Поддержка системных локалей
sq_al: Mbështetja e gjuhës (Locale) së sistemit
sv_se: Systemspråkstöd
sw: Usaidizi wa Lugha wa Mfumo
ta_in: அமைப்பு வட்டார ஆதரவு
te_in: సిస్టమ్ లోకేల్ మద్దతు
th_th: การสนับสนุนภาษาระบบ
tr_tr: Sistem Yerel Ayar Desteği
uk_ua: Підтримка системних локалей
vi_vn: Hỗ trợ ngôn ngữ hệ thống

source: System Support
af_za: Stelsel Ondersteuning
am_et: የሥርዓት ድጋፍ
ar_eg: دعم النظام
de_de: Systemunterstützung
el_gr: Υποστήριξη Συστήματος
et_ee: Süsteemi tugi
fi_fi: Järjestelmän tuki
he_il: תמיכת מערכת
hi_in: सिस्टम समर्थन
hu_hu: Rendszer Támogatás
id_id: Dukungan Sistem
ja_jp: システムサポート
nb_no: Systemstøtte
nl_nl: Systeemondersteuning
pl_pl: Wsparcie systemu
pt_pt: Suporte do sistema
ru_ru: Поддержка системы
sq_al: Mbështetja e sistemit
sv_se: Systemstöd
sw: Usaidizi wa Mfumo
ta_in: அமைப்பு ஆதரவு
te_in: సిస్టమ్ మద్దతు
th_th: การสนับสนุนระบบ
tr_tr: Sistem Desteği
uk_ua: Системна підтримка
vi_vn: Hỗ trợ hệ thống
