Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: The birthday month for which you would like records returned.
af_za: Die verjaarsdagmaand waarvoor u die rekords wil teruggee.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት የልደት ወር
ar_eg: شهر عيد ميلاد لمن شأنها أن ترغب السجلات التي تم إرجاعها.
cs_cz: Měsíc narození, pro který chcete vrátit záznamy.
de_de: Der Geburtstagsmonat, für den Sie Datensätze zurückerhalten möchten.
el_gr: Ο μήνας γενεθλίων για τον οποίο θα θέλατε να επιστραφούν τα αρχεία.
et_ee: Sünnipäevakuu, mille kohta soovite kirjed tagasi saata.
fi_fi: Syntymäpäiväkuukausi, jolle haluat tuloksia.
he_il: חודש יום ההולדת שעבורו אתה רוצה לקבל רשומות.
hi_in: वह जन्मदिन का महीना जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A születési hónap, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Bulan ulang tahun yang Anda inginkan catatan dikembalikan.
it_it: Il mese del compleanno per il quale desideri vengano restituiti i record.
ja_jp: レコードを返す目的の誕生月。
nb_no: Fødselsmåneden du ønsker resultater for.
nl_nl: De verjaardagsmaand waar op u wilt zoeken.
pl_pl: Miesiąc urodzenia, dla którego mają zostać zwrócone rekordy.
pt_pt: O mês de aniversário para o qual você deseja obter registos.
ro_ro: Luna de naștere pentru care doriți să se vedeți înregistrările.
ru_ru: Месяц дня рождения, для которого вы хотите вернуть записи.
sq_al: Muaji i ditëlindjes për të cilin dëshironi të kthehen rekordet.
sv_se: Födelsedagsmånaden som du vill ha poster tillbaka för.
sw: Mwezi wa kuzaliwa ambao ungependa rekodi zirudishwe.
ta_in: நீங்கள் பதிவு செய்ய விரும்பும் பிறந்த மாதம்.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే పుట్టినరోజు నెల.
th_th: เดือนเกิดที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz doğum günü ayı.
uk_ua: Місяць народження, за який ви хотіли б повернути записи.
vi_vn: Tháng sinh nhật mà bạn muốn trả lại hồ sơ.

source: The sunday school class for which you would like records returned.
af_za: Die sondagskoolklas waarvoor u die rekords wil teruggee.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት የሰንበት ትምህርት ቤት ክፍል።
ar_eg: الطبقة مدرسة الأحد التي ترغب السجلات التي تم إرجاعها.
cs_cz: Třída nedělní školy, pro kterou chcete vrátit záznamy.
de_de: Die Sonntagsschulklasse, für die Sie die Unterlagen zurückhaben möchten.
el_gr: Το μάθημα του καθηχητικού για το οποίο θα θέλατε να επιστρέψουν τα αρχεία.
et_ee: Pühapäevakooli klass, mille kohta soovite teavet saada.
fi_fi: Pyhäkoululuokka, jolle haluat tuloksia.
he_il: כיתת בית הספר של יום ראשון שעבורה אתה רוצה לקבל רשומות.
hi_in: वह संडे स्कूल कक्षा जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A vasárnapi iskolai osztály, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Kelas sekolah minggu dimana Anda ingin catatan dikembalikan.
it_it: La lezione di scuola domenicale per la quale si desidera restituire i record.
ja_jp: レコードを返す目的の日曜学校のクラス。
nb_no: Søndagsskoleklassen du ønsker resultater for.
nl_nl: De zondagsschoolklas waar u op wil zoeken
pl_pl: Klasa szkoły niedzielnej, dla której mają zostać zwrócone rekordy.
pt_pt: A classe da CD/UV da qual você gostaria de obter os registos.
ro_ro: Clasa duminicală pentru care doriți să vedeți înregistrările
ru_ru: Класс воскресной школы, по которому вы хотите вернуть записи.
sq_al: Klasa e shkollës të së dielës për të cilën dëshironi të kthehen rekordet.
sv_se: Söndagsskoleklassen som du vill ha poster tillbaka för.
sw: Darasa la shule ya Jumapili ambalo ungependa rekodi zake zirudishwe.
ta_in: நீங்கள் பதிவு செய்ய விரும்பும் ஞாயிறு பள்ளி வகுப்பு.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే ఆదివారం పాఠశాల తరగతి.
th_th: ชั้นเรียนโรงเรียนวันอาทิตย์ที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz Pazar Okulu Sınıfı.
uk_ua: Недільний шкільний клас, для якого ви хотіли б записати записи.
vi_vn: Lớp học chủ nhật mà bạn muốn trả lại hồ sơ.

source: The membership anniversary month for which you would like records returned.
af_za: Die lidmaatskapherdenkingsmaand waarvoor u rekords wil teruggee.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት የአባልነት አመታዊ ወር።
ar_eg: شهر عضوية الذكرى التي التي ترغب السجلات التي تم إرجاعها.
cs_cz: Výroční měsíc členství, za který chcete vrátit záznamy.
de_de: Der Monat des Mitgliedsjubiläums, für den Sie die Daten zurückerhalten möchten.
el_gr: Ο μήνας επετείου μέλους για τον οποίο θα θέλατε να επιστραφούν τα αρχεία.
et_ee: Liikmelisuse aastapäev, mille kohta soovite teavet saada.
fi_fi: Jäsenyyden vuosipäiväkuukausi, jolle haluat tuloksia.
he_il: חודש יום השנה לחברות שעבורו אתה רוצה לקבל רשומות.
hi_in: वह सदस्यता वर्षगांठ का महीना जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A tagsági évforduló hónapja, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Bulan peringatan keanggotaan yang ingin Anda rekam dikembalikan.
it_it: Il mese dell'anniversario dell'iscrizione per il quale desideri vengano restituiti i documenti.
ja_jp: レコードを返す目的のメンバーシップ記念月。
nb_no: Måneden for medlemsjubileum du ønsker resultater for.
nl_nl: De lidmaatschapsjubileummaand waarop u wilt zoeken
pl_pl: Miesiąc rocznicy członkostwa, dla którego mają zostać zwrócone rekordy.
pt_pt: O mês de aniversários dos membros do qual você gostaria de obter os registos.
ro_ro: Luna aniversării abonării pentru care doriți să se vedeți înregistrările.
ru_ru: Месяц годовщины членства, за который вы хотите вернуть записи.
sq_al: Muaji i përvjetorit të anëtarësimit për të cilin dëshironi të kthehen rekordet.
sv_se: Medlemskapsjubileumsmånaden som du vill ha poster tillbaka för.
sw: Mwezi wa maadhimisho ya mwaka wa uanachama ambao ungependa rekodi zirudishwe.
ta_in: நீங்கள் பதிவுசெய்ய விரும்பும் உறுப்பினர் ஆண்டு நிறைவு மாதம்.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే సభ్యత్వ వార్షికోత్సవ నెల.
th_th: เดือนครบรอบการเป็นสมาชิกที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz üyelik yıldönümü ayı.
uk_ua: Місячний ювілейний членський період, за який ви хотіли б повернути записи.
vi_vn: Tháng kỷ niệm thành viên mà bạn muốn trả lại hồ sơ.

source: Choose a volunteer opportunity
af_za: Kies 'n geleentheid vir vrywilligers
am_et: የበጎ ፈቃደኞች እድል ይምረጡ
ar_eg: اختيار فرصة التطوع
cs_cz: Vyberte dobrovolnickou příležitost
de_de: Wählen Sie eine Freiwilligenarbeit
el_gr: Επιλέξτε μια ευκαιρία εθελοντισμού
et_ee: Valige vabatahtliku võimalus
fi_fi: Valitse vapaaehtoistyömahdollisuus
he_il: בחר הזדמנות התנדבות
hi_in: एक स्वयंसेवक अवसर चुनें
hu_hu: Válasszon önkéntes lehetőséget
id_id: Pilih peluang sukarela
it_it: Scegli un'opportunità di volontariato
ja_jp: ボランティア機会を選択してください
nb_no: Velg en mulighet for frivillige
nl_nl: Kies vrijwilligerswerk
pl_pl: Wybierz opcję wolontariatu
pt_pt: Escolha uma oportunidade de voluntariado
ro_ro: Alegeți o oportunitate de voluntariat
ru_ru: Выберите возможность стать волонтером
sq_al: Zgjidhni një mundësi vullnetarizmi
sv_se: Välj en volontärmöjlighet
sw: Chagua fursa ya kujitolea
ta_in: ஒரு தன்னார்வ வாய்ப்பைத் தேர்வுசெய்க
te_in: స్వచ్ఛంద అవకాశాన్ని ఎంచుకోండి
th_th: เลือกโอกาสอาสาสมัคร
tr_tr: Gönüllü Bir Fırsat Seçin
uk_ua: Виберіть можливість для волонтерів
vi_vn: Chọn mục vụ

source: Number of months since becoming a friend
af_za: Aantal maande sedert ek 'n vriend geword het
am_et: ጓደኛ ከሆኑ በኋላ የወራት ብዛት
ar_eg: عدد من أشهر منذ توليه صديق
cs_cz: Počet měsíců od doby, kdy se stal přítelem
de_de: Anzahl der Monate seit der Freundschaft
el_gr: Αριθμός μηνών από τότε που έγινε φίλος
et_ee: Kuude arv alates sõbraks saamisest
fi_fi: Kuukausien määrä ystäväksi ryhtymisestä
he_il: מספר חודשים מאז שהפך לחבר
hi_in: मित्र बनने के बाद के महीनों की संख्या
hu_hu: Hónapok száma a baráttá válás óta
id_id: Jumlah bulan sejak menjadi teman
it_it: Numero di mesi da quando è diventato amico
ja_jp: 友人になってからの月数
nb_no: Antall måneder siden registrert som venn
nl_nl: Aantal maanden betrokken
pl_pl: Liczba miesięcy od zostania przyjacielem
pt_pt: Número de meses desde que se tornou um amigo
ro_ro: Număr de luni de când a devenit prieten
ru_ru: Количество месяцев с момента становления другом
sq_al: Numri i muajve që kur u bë mik
sv_se: Antal månader sedan han blev vän
sw: Idadi ya miezi tangu kuwa rafiki
ta_in: நண்பராகி பல மாதங்கள்
te_in: స్నేహితుడిగా మారినప్పటి నుండి నెలల సంఖ్య
th_th: จำนวนเดือนตั้งแต่เป็นเพื่อน
tr_tr: Arkadaş olduğundan sonraki ay sayısı
uk_ua: Кількість місяців з моменту, коли я став другом
vi_vn: Số tháng kể từ khi trở thành bạn bè

source: First fiscal year for comparison
af_za: Eerste boekjaar ter vergelyking
am_et: ለማነጻጸር የመጀመሪያው የበጀት ዓመት
ar_eg: السنة المالية الأولى للمقارنة
cs_cz: První fiskální rok pro srovnání
de_de: Erstes Steuerjahr zum Vergleich
el_gr: Πρώτο οικονομικό έτος για σύγκριση
et_ee: Esimene majandusaasta võrdluseks
fi_fi: Ensimmäinen tilikausi vertailuun
he_il: שנת הכספים הראשונה להשוואה
hi_in: तुलना के लिए पहला वित्तीय वर्ष
hu_hu: Összehasonlítás első pénzügyi éve
id_id: Tahun fiskal pertama untuk perbandingan
it_it: Primo anno fiscale per il confronto
ja_jp: 比較用の最初の会計年度
nb_no: Første regnskapsår for sammenligning
nl_nl: Eerste fiscale jaar ter vergelijking
pl_pl: Pierwszy rok fiskalny do porównania
pt_pt: Primeiro Ano Fiscal para comparação
ro_ro: Primul an fiscal pentru comparație
ru_ru: Первый финансовый год для сравнения
sq_al: Viti i parë fiskal për krahasim
sv_se: Första räkenskapsåret för jämförelse
sw: Mwaka wa kwanza wa fedha kwa kulinganisha
ta_in: ஒப்பிடுவதற்கு முதல் நிதியாண்டு
te_in: పోలిక కోసం మొదటి ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณแรกสำหรับการเปรียบเทียบ
tr_tr: Karşılaştırma için ilk mali yıl
uk_ua: Перший фінансовий рік для порівняння
vi_vn: Năm tài chính đầu tiên để so sánh

source: Second fiscal year for comparison
af_za: Tweede fiskale jaar ter vergelyking
am_et: ለማነፃፀር ሁለተኛው የበጀት ዓመት
ar_eg: السنة المالية الثانية للمقارنة
cs_cz: Druhý fiskální rok pro srovnání
de_de: Zweites Steuerjahr zum Vergleich
el_gr: Δεύτερο οικονομικό έτος για σύγκριση
et_ee: Teine majandusaasta võrdluseks
fi_fi: Toinen tilikausi vertailuun
he_il: שנת הכספים השנייה להשוואה
hi_in: तुलना के लिए दूसरा वित्तीय वर्ष
hu_hu: Összehasonlítás második pénzügyi éve
id_id: Tahun fiskal kedua untuk perbandingan
it_it: Secondo anno fiscale per il confronto
ja_jp: 比較用の第2会計年度
nb_no: Andre regnskapsår for sammenligning
nl_nl: Tweede fiscale jaar ter vergelijking
pl_pl: Drugi rok fiskalny do porównania
pt_pt: Segundo Ano Fiscal para comparação
ro_ro: Al 2-lea an fiscal pentru comparație
ru_ru: Второй финансовый год для сравнения
sq_al: Viti i dytë fiskal për krahasim
sv_se: Andra räkenskapsåret för jämförelse
sw: Mwaka wa pili wa fedha kwa kulinganisha
ta_in: ஒப்பிடுவதற்கு இரண்டாவது நிதியாண்டு
te_in: పోలిక కోసం రెండవ ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณที่สองสำหรับการเปรียบเทียบ
tr_tr: Karşılaştırma için ikinci mali yıl
uk_ua: Другий фінансовий рік для порівняння
vi_vn: Năm tài chính thứ hai để so sánh

source: Pledged this year
af_za: Vanjaar beloof
am_et: በዚህ ዓመት ቃል የተገባ
ar_eg: تعهد هذا العام
cs_cz: Přispěl tento rok
de_de: dieses Jahr Spenden zugesagt
el_gr: Υποσχέθηκε φέτος
et_ee: Sel aastal lubatud
fi_fi: Luvannut tänä vuonna
he_il: הובטח השנה
hi_in: इस वर्ष प्रतिज्ञा की
hu_hu: Felajánlott idén
id_id: Dijanjikan tahun ini
it_it: Impegnato quest'anno
ja_jp: 今年誓約
nb_no: Gitt lovnad i år
nl_nl: Dit jaar toegezegd
pl_pl: Zadeklarowano w tym roku
pt_pt: Promessas deste ano
ro_ro: Gajat anul acest
ru_ru: Залог в этом году
sq_al: Zotuar këtë vit
sv_se: Löfte i år
sw: Imeahidiwa mwaka huu
ta_in: இந்த ஆண்டு உறுதிமொழி எடுத்தார்
te_in: ఈ సంవత్సరం ప్లెడ్జ్ చేసారు
th_th: ให้คำมั่นสัญญาปีนี้
tr_tr: Bu yıl söz verdi
uk_ua: Пообіцяв цього року
vi_vn: Cam kết trong năm nay

source: but not this year
af_za: maar nie hierdie jaar nie
am_et: ግን በዚህ አመት አይደለም
ar_eg: ولكن ليس هذا العام
cs_cz: ale ne tento rok
de_de: aber nicht dieses Jahr
el_gr: αλλά όχι φέτος
et_ee: kuid mitte sel aastal
fi_fi: mutta ei tänä vuonna
he_il: אבל לא השנה
hi_in: लेकिन इस वर्ष नहीं
hu_hu: de nem idén
id_id: tapi tidak tahun ini
it_it: ma non quest'anno
ja_jp: ただし今年ではない
nb_no: men ikke i år
nl_nl: maar niet dit jaar
pl_pl: ale nie w tym roku
pt_pt: mas não neste ano
ro_ro: dar nu din acest an
ru_ru: но не в этом году
sq_al: por jo këtë vit
sv_se: men inte i år
sw: lakini sio mwaka huu
ta_in: ஆனால் இந்த ஆண்டு இல்லை
te_in: కానీ ఈ సంవత్సరం కాదు
th_th: แต่ไม่ใช่ปีนี้
tr_tr: Ama bu yıl değil
uk_ua: але не цього року
vi_vn: nhưng không phải năm nay

source: Member, Regular Attender, etc.
af_za: Lid, gereelde bywoner, ens.
am_et: አባል፣ መደበኛ ተሳታፊ፣ ወዘተ.
ar_eg: الأعضاء، Attender منتظم، الخ
cs_cz: Člen, pravidelný účastník atd.
de_de: Mitglied, regelmäßiger Gast, etc.
el_gr: Μέλος, Τακτικό Συνέδριο κ.λπ.
et_ee: Liige, tavaline osaleja jne.
fi_fi: Jäsen, säännöllinen kävijä, jne.
he_il: חבר, משתתף קבוע, וכו'.
hi_in: सदस्य, नियमित आगंतुक, आदि।
hu_hu: Tag, rendszeres látogató stb.
id_id: Anggota, Peserta Biasa, dll.
it_it: Membro, Attendente regolare, ecc.
ja_jp: メンバー、定期的な参加者など
nb_no: Medlem, fast gjenger, osv.
nl_nl: lid, vaste bezoeker, enz.
pl_pl: Członkowie, sympatycy itp.
pt_pt: Membro, Frequentador, etc.
ro_ro: Membru, participant regulat, etc.
ru_ru: Участник, постоянный посетитель и т. Д.
sq_al: Anëtar, pjesëmarrës i rregullt, etj.
sv_se: Ledamot, ordinarie skötare etc.
sw: Mwanachama, Mhudumu wa Kawaida, n.k.
ta_in: உறுப்பினர், வழக்கமான பங்கேற்பாளர் போன்றவை.
te_in: సభ్యుడు, సాధారణ హాజరుదారు, మొదలైనవి.
th_th: สมาชิก ผู้เข้าร่วมประจำ ฯลฯ
tr_tr: Üye, düzenli katılımcı, vb.
uk_ua: Член, регулярний учасник тощо.
vi_vn: Thành viên, Người tham dự thường xuyên, v.v.

source: First volunteer opportunity choice
af_za: Eerste keuse vir vrywilligers
am_et: የመጀመሪያው የበጎ ፈቃደኝነት ዕድል ምርጫ
ar_eg: اختيار فرصة التطوعي الأول
cs_cz: Výběr první dobrovolnické příležitosti
de_de: Erste Freiwilligenarbeitwahl
el_gr: Πρώτη επιλογή εθελοντικής ευκαιρίας
et_ee: Esimene vabatahtliku võimaluse valik
fi_fi: Ensimmäinen vapaaehtoistyövalinta
he_il: בחירת הזדמנות התנדבות ראשונה
hi_in: पहला स्वयंसेवक अवसर विकल्प
hu_hu: Első önkéntes lehetőség választás
id_id: Pilihan kesempatan sukarela pertama
it_it: Prima scelta di opportunità di volontariato
ja_jp: 最初のボランティア機会の選択肢
nb_no: Førstevalg for frivilligarbeid
nl_nl: Eerste keuze voor vrijwilligerswerk
pl_pl: Pierwszy wybór wolontariatu
pt_pt: Primeira escolha de oportunidade de voluntariado
ro_ro: Prima alegere de oportunitate a voluntarilor
ru_ru: Выбор первой возможности волонтера
sq_al: Zgjedhja e parë për mundësi vullnetarizmi
sv_se: Första valet för volontärmöjligheter
sw: Chaguo la kwanza la fursa ya kujitolea
ta_in: முதல் தன்னார்வ வாய்ப்பு தேர்வு
te_in: మొదటి స్వచ్ఛంద అవకాశం ఎంపిక
th_th: ตัวเลือกโอกาสอาสาสมัครแรก
tr_tr: İlk Gönüllü Fırsat Seçimi
uk_ua: Перший вибір волонтерської можливості
vi_vn: Lựa chọn mục vụ đầu tiên

source: Second volunteer opportunity choice
af_za: Tweede keuse vir vrywilligers
am_et: ሁለተኛ የበጎ ፈቃድ ዕድል ምርጫ
ar_eg: اختيار فرصة التطوع الثاني
cs_cz: Výběr druhé dobrovolnické příležitosti
de_de: Zweite Freiwilligenarbeitswahl
el_gr: Δεύτερη επιλογή εθελοντικής ευκαιρίας
et_ee: Teine vabatahtliku võimaluse valik
fi_fi: Toinen vapaaehtoistyövalinta
he_il: בחירת הזדמנות התנדבות שנייה
hi_in: दूसरा स्वयंसेवक अवसर विकल्प
hu_hu: Második önkéntes lehetőség választás
id_id: Pilihan kesempatan sukarelawan kedua
it_it: Seconda scelta di opportunità di volontariato
ja_jp: 第2のボランティア機会の選択肢
nb_no: Andrevalg for frivilligarbeid
nl_nl: Tweede keuze voor vrijwilligerswerk
pl_pl: Drugi wybór wolontariatu
pt_pt: Segunda escolha de oportunidade de voluntariado
ro_ro: A 2-a alegere de oportunitate a voluntarilor
ru_ru: Второй выбор волонтерской возможности
sq_al: Zgjedhja e dytë për mundësi vullnetarizmi
sv_se: Andra valmöjlighetsmöjlighet
sw: Chaguo la pili la fursa ya kujitolea
ta_in: இரண்டாவது தன்னார்வ வாய்ப்பு தேர்வு
te_in: రెండవ స్వచ్ఛంద అవకాశం ఎంపిక
th_th: ตัวเลือกโอกาสอาสาสมัครที่สอง
tr_tr: İkinci Gönüllü Fırsat Seçimi
uk_ua: Другий вибір волонтерської можливості
vi_vn: Lựa chọn mục vụ thứ hai

source: Choose customer person field
af_za: Kies 'n klantpersoonveld
am_et: የደንበኛ ሰው መስክ ይምረጡ
ar_eg: اختيار العملاء حقل شخص
cs_cz: Vyberte vlastní pole osoby
de_de: Wähle ein spezielles Personenfeld
el_gr: Επιλέξτε πεδίο Μέλους
et_ee: Valige kliendi isiku väli
fi_fi: Valitse mukautettu henkilökenttä
he_il: בחר שדה איש לקוח
hi_in: कस्टम व्यक्ति फ़ील्ड चुनें
hu_hu: Válasszon egyéni személy mezőt
id_id: Pilih bidang orang pelanggan
it_it: Scegli il campo persona cliente
ja_jp: 顧客人物フィールドを選択
nb_no: Velg egendefinert personfelt
nl_nl: Kies klant persoon veld
pl_pl: Wybierz niestandardowe pole osoby
pt_pt: Escolher campo personalizado das pessoas
ro_ro: Alegeți câmpul persoană client
ru_ru: Выберите поле клиента
sq_al: Zgjidhni fushën e klientit (person)
sv_se: Välj kundpersonfält
sw: Chagua sehemu ya mteja
ta_in: வாடிக்கையாளர் நபரைத் தேர்ந்தெடுக்கவும்
te_in: కస్టమర్ పర్సన్ ఫీల్డ్‌ను ఎంచుకోండి
th_th: เลือกฟิลด์บุคคลกำหนดเอง
tr_tr: Müşteri Kişi Alanını Seçin
uk_ua: Виберіть поле клієнта
vi_vn: Chọn trường cá nhân của khách hàng

source: Match custom field to this value
af_za: Pas pasgemaakte veld by hierdie waarde
am_et: ሚመች ቦታ ከዚህ ዋጋ ጋር አዛምድ
ar_eg: تطابق الحقل المخصص لهذه القيمة
cs_cz: Porovnat vlastní pole k této hodně
de_de: Benutzerdefiniertes Feld auf diesen Wert abstimmen
el_gr: Αντιστοιχίστε προσαρμοσμένο πεδίο με αυτήν την τιμή
et_ee: Sobitage kohandatud väli selle väärtusega
fi_fi: Vastaa mukautettua kenttää tähän arvoon
he_il: התאם שדה מותאם לערך זה
hi_in: कस्टम फ़ील्ड को इस मान से मिलाएँ
hu_hu: Egyéni mező egyezése ezzel az értékkel
id_id: Cocokkan bidang khusus dengan nilai ini
it_it: Abbina il campo personalizzato a questo valore
ja_jp: カスタムフィールドをこの値に一致させます
nb_no: Søk etter denne verdien i det egendefinerte feltet
nl_nl: Pas aangepast veld aan deze waarde aan
pl_pl: Dopasuj pole niestandardowe do tej wartości
pt_pt: Casar campo personalizado com este valor
ro_ro: Potriviți câmpul personalizat cu această valoare
ru_ru: Соответствие настраиваемого поля этому значению
sq_al: Përputhni fushën e personalizuar me këtë vlerë
sv_se: Matcha anpassat fält till detta värde
sw: Linganisha uga maalum na thamani hii
ta_in: தனிப்பயன் புலத்தை இந்த மதிப்புடன் பொருத்தவும்
te_in: కస్టమ్ ఫీల్డ్‌ను ఈ విలువతో మ్యాచ్ చేయండి
th_th: จับคู่ฟิลด์กำหนดเองกับค่านี้
tr_tr: Özel alanı bu değerle eşleştirin
uk_ua: Установіть відповідність спеціального поля до цього значення
vi_vn: Khớp trường tùy chỉnh với giá trị này

source: Person by Property
af_za: Persoon volgens eiendom
am_et: ሰው በንብረት
ar_eg: شخص عن طريق الملكية
cs_cz: Osoba podle vlastností
de_de: Personen nach Eigenschaft
el_gr: Πρόσωπο ανά ιδιοκτησία
et_ee: Isik omaduse järgi
fi_fi: Henkilö ominaisuuden mukaan
he_il: אנשים לפי מאפיינים
hi_in: गुण के अनुसार व्यक्ति
hu_hu: Személy tulajdonság szerint
id_id: Orang berdasarkan Properti
it_it: Persona per proprietà
ja_jp: プロパティ別の人物
nb_no: Person etter egenskap
nl_nl: Persoon gesorteerd op eigenschap
pl_pl: Osoba według właściwości
pt_pt: Pessoas por Propriedade
ro_ro: Persoană după proprietate
ru_ru: Люди по свойствам
sq_al: Personi sipas veçorisë
sv_se: Person efter fastighet
sw: Mtu kwa Mali
ta_in: சொத்து மூலம் நபர்
te_in: ప్రాపర్టీ ద్వారా వ్యక్తి
th_th: บุคคลตามคุณสมบัติ
tr_tr: Mülkiyete göre kişi
uk_ua: Особа за майном
vi_vn: Người theo tài sản

source: Birthdays
af_za: Verjaarsdae
am_et: የልደት ቀናት
ar_eg: أعياد الميلاد
cs_cz: Narozeniny
de_de: Geburtstage
el_gr: Γενέθλια
et_ee: Sünnipäevad
fi_fi: Syntymäpäivät
he_il: ימי הולדת
hi_in: जन्मदिन
hu_hu: Születésnapok
id_id: Ulang tahun
it_it: Compleanni
ja_jp: 誕生日
nb_no: Bursdager
nl_nl: Verjaardagen
pl_pl: Urodziny
pt_pt: Aniversários
ro_ro: Zile de naștere
ru_ru: Дни рождения
sq_al: Ditëlindjet
sv_se: Födelsedagar
sw: Siku za kuzaliwa
ta_in: பிறந்தநாள்
te_in: పుట్టినరోజులు
th_th: วันเกิด
tr_tr: Doğum günleri
uk_ua: Дні народження
vi_vn: Ngày sinh nhật

source: Membership anniversaries
af_za: Herdenkings vir lidmaatskap
am_et: የአባልነት ክብረ በዓላት
ar_eg: الذكرى السنوية العضوية
cs_cz: Výročí členství
de_de: Mitgliedschaftsjubiläum
el_gr: Επέτειοι μελών
et_ee: Liikmelisuse tähtpäevad
fi_fi: Jäsenyyden vuosipäivät
he_il: יום השנה לחברות
hi_in: सदस्यता वर्षगाँठ
hu_hu: Tagsági évfordulók
id_id: Peringatan keanggotaan
it_it: Anniversari di appartenenza
ja_jp: メンバーシップ記念日
nb_no: Medlemsjubileer
nl_nl: Jubilea van leden
pl_pl: Rocznice członkostwa
pt_pt: Aniversários de membros
ro_ro: Aniversări membri
ru_ru: Годовщины членства
sq_al: Përvjetorët e anëtarësimit
sv_se: Medlemskapsjubileum
sw: Maadhimisho ya uanachama
ta_in: உறுப்பினர் ஆண்டுவிழா
te_in: సభ్యత్వ వార్షికోత్సవాలు
th_th: วันครบรอบการเป็นสมาชิก
tr_tr: Üyelik Yıldönümleri
uk_ua: Ювілеї членства
vi_vn: Ngày kỷ niệm thành viên

source: Volunteers
af_za: Vrywilligers
am_et: በጎ ፈቃደኞች
ar_eg: المتطوعين
cs_cz: Dobrovolníci
de_de: Freiwillige
el_gr: Εθελοντές
et_ee: Vabatahtlikud
fi_fi: Vapaaehtoiset
he_il: מתנדבים
hi_in: स्वयंसेवक
hu_hu: Önkéntesek
id_id: Relawan
it_it: I volontari
ja_jp: ボランティア
nb_no: Frivillige
nl_nl: Vrijwilligers
pl_pl: Wolontariusze
pt_pt: Voluntários
ro_ro: Voluntari
ru_ru: Служители
sq_al: Vullnetarët
sv_se: frivilliga
sw: Watu wa kujitolea
ta_in: தன்னார்வ தொண்டர்கள்
te_in: వాలంటీర్లు
th_th: อาสาสมัคร
tr_tr: Gönüllüler
uk_ua: Волонтери
vi_vn: Nhân sự

source: Recent friends
af_za: Onlangse vriende
am_et: የቅርብ ጓደኞች
ar_eg: أصدقاء الزوار
cs_cz: Nedávní přátelé
de_de: Neue Freunde
el_gr: Πρόσφατοι φίλοι
et_ee: Hiljutised sõbrad
fi_fi: Uudet ystävät
he_il: חברים חדשים
hi_in: हाल के मित्र
hu_hu: Legutóbbi barátok
id_id: Teman baru
it_it: Amici recenti
ja_jp: 最近の友人
nb_no: Nye venner
nl_nl: Nieuwe leden
pl_pl: Niedawni przyjaciele
pt_pt: Amigos Recentes
ro_ro: Prieteni recenți
ru_ru: Недавние друзья
sq_al: Miku i fundit
sv_se: Senaste vänner
sw: Marafiki wa hivi karibuni
ta_in: சமீபத்திய நண்பர்கள்
te_in: ఇటీవలి స్నేహితులు
th_th: เพื่อนล่าสุด
tr_tr: Son Arkadaşlar
uk_ua: Останні друзі
vi_vn: Bạn bè gần đây

source: Pledge comparison
af_za: Geloftevergelyking
am_et: የቃል ንጽጽር
ar_eg: مقارنة تعهد
cs_cz: Srovnání příspěvků
de_de: Pfandvergleich
el_gr: Σύγκριση δεσμεύσεων
et_ee: Lubaduste võrdlus
fi_fi: Lupausten vertailu
he_il: השוואת התחייבויות
hi_in: प्रतिज्ञा तुलना
hu_hu: Felajánlások összehasonlítása
id_id: Perbandingan janji iman
it_it: Confronto pegno
ja_jp: 誓約比較
nb_no: Sammenligning av lovnader
nl_nl: Vergelijk toezeggingen
pl_pl: Porównanie deklaracji
pt_pt: Comparação de Promessas
ro_ro: Comparație gaj
ru_ru: Сравнение залога
sq_al: Krahasimi i zotimeve
sv_se: Pantsjämförelse
sw: Ulinganisho wa ahadi
ta_in: உறுதிமொழி ஒப்பீடு
te_in: ప్లెడ్జ్ పోలిక
th_th: การเปรียบเทียบคำมั่นสัญญา
tr_tr: Rehin karşılaştırması
uk_ua: Порівняння застави
vi_vn: So sánh cam kết

source: Missing pledges
af_za: Beloftes ontbreek
am_et: ቃል ኪዳኖች ይጎድላሉ
ar_eg: تعهدات المفقودين
cs_cz: Chybějící příspěvky
de_de: Fehlende Zusagen
el_gr: Υποσχέσεις που λείπουν
et_ee: Puuduvad lubadused
fi_fi: Puuttuvat lupaukset
he_il: התחייבויות חסרות
hi_in: अनुपलब्ध प्रतिज्ञाएं
hu_hu: Hiányzó felajánlások
id_id: Janji yang hilang
it_it: Impegni mancanti
ja_jp: 誓約が不足しています
nb_no: Manglende lovnader
nl_nl: Ontbrekende toezeggingen
pl_pl: Brakujące deklaracje
pt_pt: Promessas Perdidas
ro_ro: Gaj-ul lipsește
ru_ru: Недостающие залоги
sq_al: Zotimet që mungojnë
sv_se: Saknade löften
sw: Ahadi zinazokosekana
ta_in: உறுதிமொழிகள் காணவில்லை
te_in: తప్పిపోయిన ప్లెడ్జ్‌లు
th_th: คำมั่นสัญญาที่ขาดหาย
tr_tr: Eksik Taahhütler
uk_ua: Відсутні застави
vi_vn: Thiếu cam kết
