Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Choose opportunities...
af_za: Kies geleenthede...
am_et: ዕድሎችን ይምረጡ...
ar_eg: اختر فرصا...
cs_cz: Vyberte příležitosti...
de_de: Wählen Sie Chancen...
el_gr: Επιλέξτε ευκαιρίες...
et_ee: Valige võimalused...
fi_fi: Valitse mahdollisuudet...
he_il: בחר הזדמנויות...
hi_in: अवसर चुनें...
hu_hu: Válasszon lehetőségeket...
id_id: Pilih bidang pelayanan...
ja_jp: 機会を選択...
nb_no: Velg muligheter...
nl_nl: Kies mogelijkheden...
pl_pl: Wybierz zadania...
pt_pt: Escolha oportunidades...
ru_ru: Выберите возможности...
sq_al: Zgjidhni mundësitë...
sv_se: Välj möjligheter...
sw: Chagua fursa...
ta_in: வாய்ப்புகளைத் தேர்ந்தெடுக்கவும்...
te_in: అవకాశాలను ఎంచుకోండి...
th_th: เลือกโอกาส...
tr_tr: Fırsatları seçin...
uk_ua: Виберіть можливості...
vi_vn: Chọn cơ hội...

source: Confirm Family Information
af_za: Bevestig Familie Inligting
am_et: የቤተሰብ መረጃን ያረጋግጡ
ar_eg: تأكيد معلومات العائلة
cs_cz: Potvrďte informace o rodině
de_de: Familieninformation bestätigen
el_gr: Επιβεβαίωση στοιχείων οικογένειας
et_ee: Kinnita perekonna teave
fi_fi: Vahvista perheen tiedot
he_il: אשר פרטי משפחה
hi_in: पारिवारिक जानकारी की पुष्टि करें
hu_hu: Családi információk megerősítése
id_id: Konfirmasi Informasi Keluarga
ja_jp: 家族情報を確認
nb_no: Bekreft familieinformasjon
nl_nl: Bevestig Familiegegevens
pl_pl: Potwierdź dane rodziny
pt_pt: Confirmar informações da família
ru_ru: Подтвердить информацию о семье
sq_al: Konfirmo informacionin e familjes
sv_se: Bekräfta familjeinformation
sw: Thibitisha Taarifa za Familia
ta_in: குடும்பத் தகவலை உறுதிப்படுத்தவும்
te_in: కుటుంబ సమాచారాన్ని నిర్ధారించండి
th_th: ยืนยันข้อมูลครอบครัว
tr_tr: Aile Bilgilerini Onayla
uk_ua: Підтвердити інформацію про сім'ю
vi_vn: Xác nhận thông tin gia đình

source: Confirm family information
af_za: Bevestig familie inligting
am_et: የቤተሰብ መረጃን ያረጋግጡ
ar_eg: تأكيد معلومات العائلة
cs_cz: Potvrďte informace o rodině
de_de: Familieninformation bestätigen
el_gr: Επιβεβαιώστε τα στοιχεία της οικογένειας
et_ee: Kinnita perekonna teave
fi_fi: Vahvista perheen tiedot
he_il: אישור פרטי משפחה
hi_in: परिवार की जानकारी की पुष्टि करें
hu_hu: Családi információk megerősítése
id_id: Konfirmasi informasi keluarga
ja_jp: 家族情報を確認
nb_no: Bekreft familieinformasjon
nl_nl: Bevestig familiegegevens
pl_pl: Potwierdź dane rodziny
pt_pt: Confirmar informações da família
ru_ru: Подтвердить информацию о семье
sq_al: Konfirmo informacionin e familjes
sv_se: Bekräfta familjeinformation
sw: Thibitisha taarifa za familia
ta_in: குடும்பத் தகவலை உறுதிப்படுத்தவும்
te_in: కుటుంబ సమాచారాన్ని నిర్ధారించండి
th_th: ยืนยันข้อมูลครอบครัว
tr_tr: Aile bilgilerini onayla
uk_ua: Підтвердити інформацію про сім'ю
vi_vn: Xác nhận thông tin gia đình

source: Contact & Personal Info
af_za: Kontak & Persoonlike Info
am_et: መገናኛ እና የግል መረጃ
ar_eg: معلومات الاتصال والمعلومات الشخصية
cs_cz: Kontaktní a osobní údaje
de_de: Kontakt- & Personalinfo
el_gr: Στοιχεία επικοινωνίας & προσωπικά στοιχεία
et_ee: Kontakt ja isiklik teave
fi_fi: Yhteystiedot ja henkilötiedot
he_il: פרטי קשר ומידע אישי
hi_in: संपर्क और व्यक्तिगत जानकारी
hu_hu: Kapcsolat és személyes információ
id_id: Kontak & Info Pribadi
ja_jp: 連絡先と個人情報
nb_no: Kontakt- og personinfo
nl_nl: Contact en Persoonlijke Gegevens
pl_pl: Kontakt i dane osobowe
pt_pt: Informações de contato e pessoal
ru_ru: Личная и конт. информация
sq_al: Informacioni i kontaktit dhe personal
sv_se: Kontakt & Personlig info
sw: Mawasiliano na Taarifa za Kibinafsi
ta_in: தொடர்பு மற்றும் தனிப்பட்ட தகவல்கள்
te_in: సంప్రదింపు & వ్యక్తిగత సమాచారం
th_th: ติดต่อและข้อมูลส่วนตัว
tr_tr: İletişim ve Kişisel Bilgiler
uk_ua: Контакти та особиста інформація
vi_vn: Thông tin liên hệ & cá nhân

source: Copied!
af_za: Gekopieer!
am_et: ተቀድቷል!
ar_eg: تم النسخ!
cs_cz: Zkopírováno!
de_de: Kopiert!
el_gr: Αντιγράφηκε!
et_ee: Kopeeritud!
fi_fi: Kopioitu!
he_il: הועתק!
hi_in: कॉपी किया गया!
hu_hu: Másolva!
id_id: Tersalin!
ja_jp: コピーしました！
nb_no: Kopiert!
nl_nl: Gekopieerd!
pl_pl: Skopiowano!
pt_pt: Copiado!
ru_ru: Скопировано!
sq_al: U kopjua!
sv_se: Kopierat!
sw: Imenakiliwa!
ta_in: நகலெடுக்கப்பட்டது!
te_in: కాపీ చేయబడింది!
th_th: คัดลอกแล้ว!
tr_tr: Kopyalandı!
uk_ua: Скопійовано!
vi_vn: Đã sao chép!

source: Edit Role
af_za: Wysig Rol
am_et: ሚና አርም
ar_eg: تحرير الدور
de_de: Rolle bearbeiten
el_gr: Επεξεργασία Role
et_ee: Muuda rolli
fi_fi: Muokkaa roolia
he_il: ערוך תפקיד
hi_in: भूमिका संपादित करें
hu_hu: Szerep szerkesztése
id_id: Ubah Peran
ja_jp: 役割を編集
nb_no: Rediger rolle
nl_nl: Rol Bewerken
pl_pl: Edytuj rolę
pt_pt: Editar função
ru_ru: Редактировать роль
sq_al: Ndrysho rolin
sv_se: Redigera roll
sw: Hariri Jukumu
ta_in: பதவியை திருத்து
te_in: పాత్రను సవరించండి
th_th: แก้ไขบทบาท
tr_tr: Rolü Düzenle
uk_ua: Редагувати роль
vi_vn: Sửa vai trò

source: Edited
af_za: Geredigeer
am_et: ተስተካክሏል
ar_eg: تم التعديل
cs_cz: Upraveno
de_de: Bearbeitet
el_gr: Επεξεργασμένο
et_ee: Muudetud
fi_fi: Muokattu
he_il: נערך
hi_in: संपादित
hu_hu: Szerkesztve
id_id: Telah Diubah
it_it: Modificata
ja_jp: 編集済み
nb_no: Redigert
nl_nl: Bewerkt
pl_pl: Edytowano
pt_pt: Editado
ro_ro: editată
ru_ru: Изменено
sq_al: I ndryshuar
sv_se: Redigerad
sw: Imehaririwa
ta_in: திருத்தப்பட்டது
te_in: సవరించబడింది
th_th: แก้ไขแล้ว
tr_tr: Düzenlendi
uk_ua: Відредаговано
vi_vn: Đã chỉnh sửa

source: Email PDF
af_za: E-pos PDF
am_et: PDF በኢሜይል ላክ
ar_eg: إرسال PDF عبر البريد الإلكتروني
de_de: PDF per E-Mail
el_gr: Αποστολή PDF με Email
et_ee: E-posti PDF
fi_fi: Lähetä sähköpostilla PDF
he_il: שלח PDF באימייל
hi_in: PDF ईमेल करें
id_id: Kirim PDF via Email
ja_jp: PDFをメール
nb_no: Send PDF per e-post
pl_pl: Wyślij PDF e-mailem
pt_pt: PDF por e-mail
ru_ru: Отправить PDF по почте
sq_al: Dërgo PDF me email
sv_se: E-posta PDF
sw: Tuma PDF kwa Barua Pepe
ta_in: PDF ஆக மின்னஞ்சல் அனுப்பு
te_in: PDFని ఇమెయిల్ చేయండి
th_th: ส่งอีเมล PDF
tr_tr: PDF'yi E-postala
uk_ua: Надіслати PDF поштою
vi_vn: Gửi PDF qua email

source: Failed to copy URL
af_za: Misluk to copy URL
am_et: URL መቅዳት አልተሳካም
ar_eg: فشل نسخ عنوان URL
de_de: URL konnte nicht kopiert werden
el_gr: Αποτυχία αντιγραφής URL
et_ee: URL-i kopeeramine ebaõnnestus
fi_fi: URL-osoitteen kopiointi epäonnistui
he_il: העתקת ה-URL נכשלה
hi_in: URL कॉपी करने में विफल
hu_hu: Az URL másolása nem sikerült
id_id: Gagal menyalin URL
ja_jp: URLのコピーに失敗しました
nb_no: Kunne ikke kopiere URL
nl_nl: Fout bij het kopiëren van URL
pl_pl: Nie udało się skopiować adresu URL
pt_pt: Falha ao copiar URL
ru_ru: Не удалось скопировать URL
sq_al: Dështoi kopjimi i URL-së
sv_se: Misslyckades med att kopiera URL
sw: Imeshindikana kunakili URL
ta_in: URL-ஐ நகலெடுக்கத் தவறிவிட்டது
te_in: URLను కాపీ చేయడంలో విఫలమైంది
th_th: คัดลอก URL ล้มเหลว
tr_tr: URL kopyalanamadı
uk_ua: Не вдалося скопіювати URL
vi_vn: Sao chép URL thất bại

source: ID:
am_et: መለያ (ID)፡
ar_eg: المعرف:
he_il: מזהה:
hi_in: आईडी:
hu_hu: Azonosító:
pt_pt: Identificação:
ta_in: ஐடி:

source: Newsletter
af_za: Nuusbrief
am_et: ዜና መጽሔት
ar_eg: النشرة الإخبارية
cs_cz: Zprávy ze sboru
el_gr: Ενημέρωση
et_ee: Uudiskiri
fi_fi: Uutiskirje
he_il: ניוזלטר
hi_in: न्यूज़लेटर
hu_hu: Hírlevelezés
id_id: Warta Jemaat
ja_jp: ニュースレター
nb_no: Nyhetsbrev
nl_nl: Nieuwsbrief
pt_pt: Boletim informativo
ru_ru: Рассылка
sq_al: Buletini i lajmeve
sv_se: Nyhetsbrev
sw: Jarida
ta_in: செய்திமடல்
te_in: వార్తాలేఖ
th_th: จดหมายข่าว
tr_tr: Bülten
uk_ua: Інформаційний бюлетень
vi_vn: Bản tin/Thông báo

source: No assigned family
af_za: Geen toegekende gesin
am_et: የተመደበ ቤተሰብ የለም
ar_eg: لا توجد عائلة مكلفة
de_de: Keine zugewiesene Familie
el_gr: Κανένα εκχωρημένο πρόσωπο
et_ee: Määratud perekonnad pole
fi_fi: Ei määritettyä perhettä
he_il: אין משפחה משויכת
hi_in: कोई निर्धारित परिवार नहीं
hu_hu: Nincs hozzárendelt család
id_id: Belum ada keluarga
ja_jp: 割り当てられた家族がありません
nb_no: Ingen tildelt familie
nl_nl: Geen toegewezen familie
pl_pl: Brak przypisanej rodziny
pt_pt: Sem família atribuída
ru_ru: Семья не назначена
sq_al: Nuk ka familje të caktuar
sv_se: Ingen tilldelad familj
sw: Hakuna familia iliyogawiwa
ta_in: ஒதுக்கப்பட்ட குடும்பம் இல்லை
te_in: కేటాయించిన కుటుంబం లేదు
th_th: ไม่มีครอบครัวที่กำหนด
tr_tr: Atanmış aile yok
uk_ua: Сім'я не призначена
vi_vn: Chưa được gán gia đình

source: Open in New Tab
af_za: Oopmaak in Nuwe Oortjie
am_et: በአዲስ ታብ ክፈት
ar_eg: فتح في علامة تبويب جديدة
cs_cz: Otevřít v nové záložce
de_de: In neuem Tab öffnen
el_gr: Άνοιγμα σε νέα καρτέλα
et_ee: Ava uuel vahekaardil
fi_fi: Avaa uudessa välilehdessä
he_il: פתח בלשונית חדשה
hi_in: नए टैब में खोलें
hu_hu: Megnyitás új lapon
id_id: Buka di Tab Baru
ja_jp: 新しいタブで開く
nb_no: Åpne i ny fane
nl_nl: Open in Nieuw Tabblad
pl_pl: Otwórz w nowej karcie
pt_pt: Abrir em nova aba
ru_ru: Открыть в новой вкладке
sq_al: Hape në skedë të re
sv_se: Öppna i ny flik
sw: Fungua kwenye Tabo Mpya
ta_in: புதிய தாவலில் திறக்கவும்
te_in: కొత్త ట్యాబ్లో తెరవండి
th_th: เปิดในแท็บใหม่
tr_tr: Yeni Sekmede Aç
uk_ua: Відкрити в новій вкладці
vi_vn: Mở trong thẻ mới

source: Personal
af_za: Persoonlik
am_et: የግል
ar_eg: شخصي
cs_cz: Osobní
de_de: Persönlich
el_gr: Προσωπικός
et_ee: Isiklik
fi_fi: Henkilökohtainen
he_il: אישי
hi_in: व्यक्तिगत
hu_hu: Személyes
id_id: Pribadi
ja_jp: 個人
nb_no: Personlig
nl_nl: Persoonlijk
pl_pl: Osobiste
pt_pt: Pessoal
ru_ru: Личное
sv_se: Personligt
sw: Kibinafsi
ta_in: தனிப்பட்ட
te_in: వ్యక్తిగత
th_th: ส่วนตัว
tr_tr: Kişisel
uk_ua: Особисте
vi_vn: Cá nhân

source: Please confirm your family information:
af_za: Bevestig asseblief jou gesinsinligting:
am_et: እባክዎን የቤተሰብ መረጃዎን ያረጋግጡ፡
ar_eg: يرجى تأكيد معلومات عائلتك:
cs_cz: Potvrďte prosím údaje o své rodině:
de_de: Bitte bestätigen Sie Ihre Familieninformation:
el_gr: Παρακαλώ επιβεβαιώστε τις πληροφορίες της οικογένειάς σας:
et_ee: Palun kinnitage oma perekonna teave:
fi_fi: Vahvista perheesi tiedot:
he_il: נא לאשר את פרטי המשפחה שלך:
hi_in: कृपया अपनी परिवार की जानकारी की पुष्टि करें:
hu_hu: Kérjük, erősítse meg családi adatait:
id_id: Mohon konfirmasi informasi keluarga Anda:
ja_jp: 家族情報を確認してください：
nb_no: Vennligst bekreft din familieinformasjon:
nl_nl: Bevestig alstublieft uw familiegegevens:
pl_pl: Proszę potwierdzić dane rodziny:
pt_pt: Por favor, confirme as informações da sua família:
ru_ru: Подтвердите данные о семье:
sq_al: Ju lutemi konfirmoni informacionin e familjes suaj:
sv_se: Bekräfta din familjeinformation:
sw: Tafadhali thibitisha taarifa za familia yako:
ta_in: உங்கள் குடும்பத் தகவலை உறுதிப்படுத்தவும்:
te_in: దయచేసి మీ కుటుంబ సమాచారాన్ని నిర్ధారించండి:
th_th: กรุณายืนยันข้อมูลครอบครัวของคุณ:
tr_tr: Lütfen aile bilgilerinizi onaylayın:
uk_ua: Будь ласка, підтвердьте інформацію про сім'ю:
vi_vn: Vui lòng xác nhận thông tin gia đình của bạn:

source: Please update our records with corrections
af_za: Dateer asseblief ons rekords met verbeteringsverwysings
am_et: እባክዎን መዝገቦቻችንን በማስተካከያ ያዘምኑ
ar_eg: يرجى تحديث سجلاتنا بالتصحيحات
cs_cz: Opravte chybné údaje v našich záznamech
de_de: Bitte aktualisieren Sie unsere Daten mit Korrektionen
el_gr: Παρακαλούμε ενημερώστε τα αρχεία μας με διορθώσεις
et_ee: Palun värskendage meie kirjeid parandamisega
fi_fi: Päivitä tietueitamme korjauksilla
he_il: נא לעדכן את הרישומים שלנו עם תיקונים
hi_in: कृपया सुधारों के साथ हमारे रिकॉर्ड अपडेट करें
hu_hu: Kérjük, frissítse az adatainkat a módosításokkal
id_id: Mohon perbarui catatan kami jika ada koreksi
ja_jp: 修正内容でレコードを更新してください
nb_no: Vennligst oppdater våre registre med rettelser
nl_nl: Werk alstublieft onze records bij met correcties
pl_pl: Zaktualizuj nasze rekordy o poprawki
pt_pt: Por favor, atualize nossos registros com correções
ru_ru: Пожалуйста, внесите исправления
sq_al: Ju lutemi përditësoni të dhënat tona me korrigjime
sv_se: Uppdatera våra register med korrigeringar
sw: Tafadhali sasisha kumbukumbu zetu kwa marekebisho
ta_in: திருத்தங்களுடன் எங்கள் பதிவுகளைப் புதுப்பிக்கவும்
te_in: దయచేసి దిద్దుబాట్లతో మా రికార్డులను అప్డేట్ చేయండి
th_th: กรุณาอัปเดตระเบียนของเราด้วยการแก้ไข
tr_tr: Lütfen kayıtlarımızı düzeltmelerle güncelleyin
uk_ua: Будь ласка, оновіть наші записи з виправленнями
vi_vn: Vui lòng cập nhật hồ sơ của chúng tôi với các bản sửa lỗi

source: Provide any corrections or additional information here...
af_za: Verskaf enige verbeteringsverwysings of bykomende inligting hier...
am_et: ማንኛውንም ማስተካከያ ወይም ተጨማሪ መረጃ እዚህ ያስገቡ...
ar_eg: قدم أي تصحيحات أو معلومات إضافية هنا...
cs_cz: Zde uveďte případné opravy nebo doplňující informace...
de_de: Geben Sie Korrektionen oder zusätzliche Informationen hier an...
el_gr: Παρέχετε τυχόν διορθώσεις ή επιπλέον πληροφορίες εδώ...
et_ee: Esitage siinkohal kõik parandused või täiendav teave...
fi_fi: Anna tässä mahdolliset korjaukset tai lisätiedot...
he_il: ספק תיקונים או מידע נוסף כאן...
hi_in: यहाँ कोई सुधार या अतिरिक्त जानकारी प्रदान करें...
hu_hu: Adjon meg javításokat vagy további információkat itt...
id_id: Berikan koreksi atau info tambahan di sini...
ja_jp: ここに修正または追加情報を入力してください...
nb_no: Oppgi eventuelle rettelser eller tilleggsinformasjon her...
nl_nl: Geef hier aanvullende informatie...
pl_pl: Wpisz poprawki lub dodatkowe informacje tutaj...
pt_pt: Forneça aqui quaisquer correções ou informações adicionais...
ru_ru: Укажите исправления здесь...
sq_al: Jepni çdo korrigjim ose informacion shtesë këtu...
sv_se: Ange eventuella korrigeringar eller ytterligare information här...
sw: Toa marekebisho yoyote au taarifa za ziada hapa...
ta_in: ஏதேனும் திருத்தங்கள் அல்லது கூடுதல் தகவல்களை இங்கே வழங்கவும்...
te_in: ఏవైనా దిద్దుబాట్లు లేదా అదనపు సమాచారాన్ని ఇక్కడ అందించండి...
th_th: ให้การแก้ไขหรือข้อมูลเพิ่มเติมที่นี่...
tr_tr: Düzeltmeleri veya ek bilgileri buraya yazın...
uk_ua: Надайте будь-які виправлення або додаткову інформацію...
vi_vn: Cung cấp bất kỳ sửa đổi hoặc thông tin bổ sung nào tại đây...

source: Remove Property
af_za: Verwyder Eiendom
am_et: ንብረትን አስወግድ
ar_eg: إزالة الملكية
de_de: Eigenschaft entfernen
el_gr: Αφαίρεση Περιουσίας
et_ee: Eemalda vara
fi_fi: Poista ominaisuus
he_il: הסר מאפיין
hi_in: संपत्ति हटाएं
hu_hu: Tulajdonság eltávolítása
id_id: Hapus Properti
ja_jp: プロパティを削除
nb_no: Fjern egenskap
nl_nl: Eigenschap Verwijderen
pl_pl: Usuń właściwość
pt_pt: Remover propriedade
ru_ru: Удалить свойство
sq_al: Hiq pronën
sv_se: Ta bort egenskap
sw: Ondoa Sifa
ta_in: சொத்தை அகற்றவும்
te_in: ఆస్తిని తొలగించండి
th_th: ลบคุณสมบัติ
tr_tr: Özelliği Kaldır
uk_ua: Видалити властивість
vi_vn: Xóa thuộc tính

source: Select Opportunities
af_za: Kies Geleenthede
am_et: ዕድሎችን ይምረጡ
ar_eg: حدد الفرص
de_de: Chancen auswählen
el_gr: Επιλέξτε Ευκαιρίες
et_ee: Valige võimalused
fi_fi: Valitse mahdollisuudet
he_il: בחר הזדמנויות
hi_in: अवसर चुनें
hu_hu: Válasszon lehetőségeket
id_id: Pilih Bidang Pelayanan
ja_jp: 機会を選択
nb_no: Velg muligheter
nl_nl: Selecteer Mogelijkheden
pl_pl: Wybierz zadania
pt_pt: Selecionar oportunidades
ru_ru: Выбрать служение
sq_al: Zgjidhni mundësitë
sv_se: Välj möjligheter
sw: Chagua Fursa
ta_in: வாய்ப்புகளைத் தேர்ந்தெடுக்கவும்
te_in: అవకాశాలను ఎంచుకోండి
th_th: เลือกโอกาส
tr_tr: Fırsatları Seçin
uk_ua: Вибрати можливості служіння
vi_vn: Chọn các cơ hội

source: Select Property
af_za: Kies Eiendom
am_et: ንብረት ይምረጡ
ar_eg: حدد الملكية
de_de: Eigenschaft auswählen
el_gr: Επιλέξτε Περιουσία
et_ee: Valige vara
fi_fi: Valitse ominaisuus
he_il: בחר מאפיין
hi_in: संपत्ति चुनें
hu_hu: Válasszon tulajdonságot
id_id: Pilih Properti
ja_jp: プロパティを選択
nb_no: Velg egenskap
nl_nl: Selecteer Eigenschap
pl_pl: Wybierz właściwość
pt_pt: Selecionar propriedade
ru_ru: Выбрать свойство
sq_al: Zgjidhni pronën
sv_se: Välj egenskap
sw: Chagua Sifa
ta_in: சொத்தைத் தேர்ந்தெடுக்கவும்
te_in: ఆస్తిని ఎంచుకోండి
th_th: เลือกคุณสมบัติ
tr_tr: Özellik Seçin
uk_ua: Вибрати властивість
vi_vn: Chọn thuộc tính

source: Share this URL with family members to verify their information
af_za: Deel hierdie URL met gesinslede om hul inligting te verifieer
am_et: አባላት መረጃቸውን እንዲያረጋግጡ ይህንን URL ያጋሩ
ar_eg: شارك عنوان URL هذا مع أفراد العائلة للتحقق من معلوماتهم
cs_cz: Sdílejte tuto URL adresu s členy rodiny, abyste ověřili jejich údaje.
de_de: Teilen Sie diese URL mit Familienmitgliedern, um ihre Informationen zu überprüfen
el_gr: Μοιραστείτε αυτό το URL με μέλη της οικογένειας για επαλήθευση των στοιχείων τους
et_ee: Jagage seda URL-i perekonna liikmetega nende teabe kontrollimiseks
fi_fi: Jaa tämä URL-osoite perheenjäsenille heidän tietojensa vahvistamiseksi
he_il: שתף URL זה עם בני המשפחה לאישור המידע שלהם
hi_in: उनकी जानकारी सत्यापित करने के लिए परिवार के सदस्यों के साथ यह URL साझा करें
hu_hu: Ossza meg ezt az URL-t családtagjaival az adataik ellenőrzéséhez
id_id: Bagikan URL ini agar anggota keluarga bisa memverifikasi data mereka
ja_jp: このURLを家族メンバーと共有して情報を確認してもらいます
nb_no: Del denne URL-en med familiemedlemmer for å verifisere informasjonen deres
nl_nl: Deel deze URL met familieleden om hun informatie te verifiëren
pl_pl: Udostępnij ten URL rodzinie, by mogli sprawdzić swoje dane
pt_pt: Compartilhe esta URL com membros da família para verificar suas informações
ru_ru: Поделитесь ссылкой с семьей для проверки данных
sq_al: Ndajeni këtë URL me anëtarët e familjes për të verifikuar informacionin e tyre
sv_se: Dela denna URL med familjemedlemmar för att verifiera deras information
sw: Shiriki URL hii na wanafamilia ili kuthibitisha taarifa zao
ta_in: அவர்களின் தகவல்களைச் சரிபார்க்க இந்த URL-ஐ குடும்ப உறுப்பினர்களுடன் பகிரவும்
te_in: వారి సమాచారాన్ని ధృవీకరించడానికి మీ కుటుంబ సభ్యులతో ఈ URLను భాగస్వామ్యం చేయండి
th_th: แบ่งปัน URL นี้กับสมาชิกครอบครัวเพื่อยืนยันข้อมูลของพวกเขา
tr_tr: Bilgilerini doğrulamaları için bu URL'yi aile üyeleriyle paylaşın
uk_ua: Поділіться цим URL для перевірки інформації
vi_vn: Chia sẻ URL này với các thành viên gia đình để xác minh thông tin

source: Submit Verification
af_za: Dien Verifikasie In
am_et: ማረጋገጫውን ላክ
ar_eg: تقديم التحقق
de_de: Überprüfung absenden
el_gr: Υποβολή Επαλήθευσης
et_ee: Esitage kontrollimine
fi_fi: Lähetä vahvistus
he_il: שלח אימות
hi_in: सत्यापन सबमिट करें
hu_hu: Ellenőrzés beküldése
id_id: Kirim Verifikasi
ja_jp: 確認を送信
nb_no: Send inn verifisering
nl_nl: Verificatie Verzenden
pl_pl: Wyślij weryfikację
pt_pt: Enviar verificação
ru_ru: Отправить подтверждение
sq_al: Dërgo verifikimin
sv_se: Skicka verifiering
sw: Tuma Uhakiki
ta_in: சரிபார்ப்பைச் சமர்ப்பிக்கவும்
te_in: ధృవీకరణను సమర్పించండి
th_th: ส่งการยืนยัน
tr_tr: Doğrulamayı Gönder
uk_ua: Надіслати підтвердження
vi_vn: Gửi xác nhận

source: Thank You!
af_za: Dank U!
am_et: እናመሰግናለን!
ar_eg: شكرا لك!
de_de: Danke dir!
el_gr: Ευχαριστούμε!
et_ee: Täname!
fi_fi: Kiitos!
he_il: תודה לך!
hi_in: धन्यवाद!
hu_hu: Köszönjük!
id_id: Terima Kasih!
ja_jp: ありがとうございます！
nb_no: Takk!
nl_nl: Dank u!
pl_pl: Dziękujemy!
pt_pt: Obrigado!
ru_ru: Спасибо!
sq_al: Faleminderit!
sv_se: Tack!
sw: Asante!
ta_in: நன்றி!
te_in: ధన్యవాదాలు!
th_th: ขอบคุณ!
tr_tr: Teşekkür Ederiz!
uk_ua: Дякуємо!
vi_vn: Xin cảm ơn!

source: Translation incomplete
af_za: Vertaling Onvolledig
am_et: ትርጉም አልተጠናቀቀም
ar_eg: الترجمة غير مكتملة
de_de: Übersetzung unvollständig
el_gr: Μετάφραση Ημιτελής
et_ee: Tõlge pole lõpetatud
fi_fi: Käännös epätäydellinen
he_il: תרגום לא הושלם
hi_in: अनुवाद अपूर्ण
hu_hu: Fordítás hiányos
id_id: Terjemahan belum lengkap
ja_jp: 翻訳が不完全です
nb_no: Oversettelse ufullstendig
nl_nl: Vertaling onvolledig
pl_pl: Tłumaczenie niekompletne
pt_pt: Tradução incompleta
ru_ru: Перевод не полон
sq_al: Përkthimi i paplotë
sv_se: Översättning ofullständig
sw: Tafsiri haijakamilika
ta_in: மொழிபெயர்ப்பு முழுமையடையவில்லை
te_in: అనువాదం అసంపూర్ణం
th_th: การแปลไม่สมบูรณ์
tr_tr: Çeviri tamamlanmadı
uk_ua: Переклад неповний
vi_vn: Bản dịch chưa hoàn thành

source: Visit Our Website
af_za: Besoek Ons Webwerf
am_et: ድህረ ገጻችንን ይጎብኙ
ar_eg: قم بزيارة موقعنا على الويب
de_de: Besuchen Sie unsere Website
el_gr: Επισκεφθείτε τον Ιστότοπό μας
et_ee: Külastage meie veebisaiti
fi_fi: Vieraile verkkosivuiltamme
he_il: בקר באתר שלנו
hi_in: हमारी वेबसाइट पर जाएँ
hu_hu: Látogassa meg webhelyünket
id_id: Kunjungi Website Kami
ja_jp: ウェブサイトを訪問
nb_no: Besøk vår nettside
nl_nl: Bezoek Onze Website
pl_pl: Odwiedź naszą stronę
pt_pt: Visite nosso site
ru_ru: Наш сайт
sq_al: Vizitoni faqen tonë të internetit
sv_se: Besök vår webbplats
sw: Tembelea Tovuti Yetu
ta_in: எங்கள் வலைத்தளத்தைப் பார்வையிடவும்
te_in: మా వెబ్సైట్ను సందర్శించండి
th_th: เยี่ยมชมเว็บไซต์ของเรา
tr_tr: Web Sitemizi Ziyaret Edin
uk_ua: Відвідайте наш сайт
vi_vn: Truy cập trang web của chúng tôi

source: Volunteer
af_za: Vrywilliger
am_et: በጎ ፈቃደኛ
ar_eg: متطوع
de_de: Freiwilliger
el_gr: Εθελοντής
et_ee: Vabatahtlik
fi_fi: Vapaaehtoinen
he_il: מתנדב
hi_in: स्वयंसेवक
hu_hu: Önkéntes
id_id: Relawan/Pelayan
ja_jp: ボランティア
nb_no: Frivillig
nl_nl: Vrijwilliger
pl_pl: Wolontariat
pt_pt: Voluntário
ru_ru: Служение
sq_al: Vullnetar
sv_se: Volontär
sw: Mjitoleaji
ta_in: தன்னார்வலர்
te_in: స్వచ్ఛంద సేవ
th_th: อาสาสมัคร
tr_tr: Gönüllü
uk_ua: Волонтер/Служитель
vi_vn: Tình nguyện viên/Người phục vụ

source: We encountered an error processing your verification. Please try again or contact us directly.
af_za: Ons het 'n fout ondervind tydens die verwerking van jou verifikasie. Probeer asseblief weer of neem direk kontak op.
am_et: ማረጋገጫዎን ስናስተናግድ ስህተት ተከስቷል። እባክዎ እንደገና ይሞክሩ።
ar_eg: واجهنا خطأ عند معالجة التحقق الخاص بك. يرجى المحاولة مرة أخرى أو الاتصال بنا مباشرة.
cs_cz: Při zpracování vašeho ověření došlo k chybě. Zkuste to prosím znovu nebo nás kontaktujte přímo.
de_de: Bei der Verarbeitung Ihrer Überprüfung ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut oder kontaktieren Sie uns direkt.
el_gr: Προέκυψε σφάλμα κατά την επεξεργασία της επαλήθευσης.
et_ee: Teie kontrollimise töötlemisel tekkis tõrge. Proovige uuesti või võtke meiega otse ühendust.
fi_fi: Vahvistuksesi käsittelyssä tapahtui virhe. Yritä uudelleen tai ota meihin yhteyttä suoraan.
he_il: נתקלנו בשגיאה בעיבוד האישור.
hi_in: आपका सत्यापन संसाधित करने में हमें एक त्रुटि का सामना करना पड़ा। कृपया पुन: प्रयास करें या सीधे हमसे संपर्क करें।
hu_hu: Hiba történt az Ön ellenőrzésének feldolgozása során. Kérjük, próbálkozzon újra vagy lépjen kapcsolatba velünk közvetlenül.
id_id: Terjadi kesalahan. Silakan coba lagi atau hubungi kami.
ja_jp: 確認の処理中にエラーが発生しました。もう一度お試しいただくか、直接お問い合わせください。
nb_no: Det oppsto en feil under behandling av verifiseringen din. Vennligst prøv igjen eller kontakt oss direkte.
nl_nl: Er is een fout opgetreden bij het verwerken van uw verificatie. Probeer opnieuw of neem rechtstreeks contact met ons op.
pl_pl: Błąd podczas przetwarzania weryfikacji. Spróbuj ponownie.
pt_pt: Encontramos um erro ao processar sua verificação. Por favor, tente novamente ou entre em contato conosco diretamente.
ru_ru: Ошибка проверки. Попробуйте снова.
sq_al: Hasëm një gabim gjatë procesimit të verifikimit tuaj. Ju lutemi provoni përsëri.
sv_se: Vi stötte på ett fel vid behandlingen av din verifiering. Försök igen eller kontakta oss direkt.
sw: Tumepata hitilafu wakati wa kushughulikia uhakiki wako. Jaribu tena.
ta_in: உங்கள் சரிபார்ப்பைச் செயலாக்குவதில் ஒரு பிழை ஏற்பட்டது. தயவுசெய்து மீண்டும் முயற்சிக்கவும் அல்லது எங்களை நேரடியாகத் தொடர்பு கொள்ளவும்.
te_in: మీ ధృవీకరణను ప్రాసెస్ చేయడంలో మేము లోపాన్ని ఎదుర్కొన్నాము. దయచేసి మళ్ళీ ప్రయత్నించండి లేదా మమ్మల్ని నేరుగా సంప్రదించండి.
th_th: เราพบข้อผิดพลาดในการประมวลผลการยืนยันของคุณ กรุณาลองอีกครั้งหรือติดต่อเราโดยตรง
tr_tr: Doğrulamanız işlenirken bir hatayla karşılaştık. Lütfen tekrar deneyin veya doğrudan bizimle iletişime geçin.
uk_ua: Помилка при обробці підтвердження.
vi_vn: Lỗi khi xử lý xác minh.
