Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Add records permission
af_za: Voeg rekordstoestemming by
am_et: መዝገቦችን የመጨመር ፈቃድ
ar_eg: إضافة إذن السجلات
de_de: Datensatzberechtigung hinzufügen
el_gr: Προσθήκη άδειας εγγραφών
et_ee: Lisa kirjete õigused
fi_fi: Lisää tietueiden käyttöoikeus
he_il: הרשאת הוספת רשומות
hi_in: रिकॉर्ड जोड़ने की अनुमति
hu_hu: Rekordok hozzáadási engedélye
id_id: Izin menambah catatan
ja_jp: レコード追加権限
nb_no: Tillatelse til å legge til oppføringer
nl_nl: Toestemming Records Toevoegen
pl_pl: Uprawnienie do dodawania rekordów
pt_pt: Adicionar permissão de registros
ru_ru: Право на добавление записей
sq_al: Leja për të shtuar regjistrime
sv_se: Behörighet att lägga till poster
sw: Ruhusa ya kuongeza rekodi
ta_in: பதிவுகள் அனுமதியைச் சேர்க்கவும்
te_in: రికార్డ్‌లు జోడించు అనుమతి
th_th: สิทธิ์เพิ่มระเบียน
tr_tr: Kayıt ekleme izni
uk_ua: Дозвіл на додавання записів
vi_vn: Quyền thêm bản ghi

source: Administrator privileges
af_za: Administrator-voorregte
am_et: የአስተዳዳሪ መብቶች
ar_eg: امتيازات المسؤول
de_de: Administratorrechte
el_gr: Προνόμια διαχειριστή
et_ee: Administraatori õigused
fi_fi: Järjestelmänvalvojan oikeudet
he_il: הרשאות מנהל
hi_in: प्रशासक विशेषाधिकार
hu_hu: Rendszergazda jogosultságok
id_id: Hak istimewa Administrator
ja_jp: 管理者権限
nb_no: Administratorrettigheter
nl_nl: Beheerdersrechten
pl_pl: Uprawnienia administratora
pt_pt: Privilégios de administrador
ru_ru: Права администратора
sq_al: Privilegjet e administratorit
sv_se: Administratörsbehörighet
sw: Haki za msimamizi
ta_in: நிர்வாகி சலுகைகள்
te_in: అడ్మినిస్ట్రేటర్ అధికారాలు
th_th: สิทธิ์ผู้ดูแลระบบ
tr_tr: Yönetici ayrıcalıkları
uk_ua: Привілеї адміністратора
vi_vn: Đặc quyền quản trị viên

source: All Files Verified
af_za: Alle Lêers Geverifieer
am_et: ሁሉም ፋይሎች ተረጋግጠዋል
ar_eg: تم التحقق من جميع الملفات
de_de: Alle Dateien überprüft
el_gr: Όλα τα αρχεία επαληθεύθηκαν
et_ee: Kõik failid on kontrollitud
fi_fi: Kaikki tiedostot vahvistettu
he_il: כל הקבצים אומתו
hi_in: सभी फ़ाइलें सत्यापित
hu_hu: Az Összes Fájl Ellenőrizve
id_id: Semua File Terverifikasi
ja_jp: すべてのファイルが検証されました
nb_no: Alle filer er verifisert
nl_nl: Alle Bestanden Geverifieerd
pl_pl: Wszystkie pliki zweryfikowane
pt_pt: Todos os arquivos verificados
ru_ru: Все файлы проверены
sq_al: Të gjithë skedarët u verifikuan
sv_se: Alla filer verifierade
sw: Faili Zote Zimethibitishwa
ta_in: அனைத்து கோப்புகளும் சரிபார்க்கப்பட்டன
te_in: అన్ని ఫైల్‌లు ధృవీకరించబడ్డాయి
th_th: ยืนยันไฟล์ทั้งหมดแล้ว
tr_tr: Tüm Dosyalar Doğrulandı
uk_ua: Усі файли перевірено
vi_vn: Tất cả tệp đã được xác minh

source: All system files match their expected signatures.
af_za: Alle stelsellêers stem ooreen met hul verwagte handtekeninge.
am_et: ሁሉም የሥርዓት ፋይሎች ከሚጠበቁት ፊርማዎቻቸው ጋር ይዛመዳሉ።
ar_eg: جميع ملفات النظام تطابق التوقيعات المتوقعة.
cs_cz: Všechny systémové soubory odpovídají očekávaným podpisům.
de_de: Alle Systemdateien stimmen mit ihren erwarteten Signaturen überein.
el_gr: Όλα τα αρχεία συστήματος ταιριάζουν με τις αναμενόμενες υπογραφές τους.
et_ee: Kõik süsteemifailid vastavad oodatud allkirjadele.
fi_fi: Kaikki järjestelmätiedostot vastaavat niiden odotettuja allekirjoituksia.
he_il: כל קבצי המערכת תואמים לחתימות הצפויות שלהם.
hi_in: सभी सिस्टम फ़ाइलें उनके अपेक्षित हस्ताक्षरों से मेल खाती हैं।
hu_hu: Az összes rendszerfájl megegyezik a várt aláírásokkal.
id_id: Semua file sistem sesuai dengan tanda tangan resminya.
ja_jp: すべてのシステムファイルが期待される署名と一致しています。
nb_no: Alle systemfiler samsvarer med forventede signaturer.
nl_nl: Alle systeembestanden komen overeen met hun verwachte handtekeningen.
pl_pl: Wszystkie pliki systemowe są zgodne z oficjalnymi sygnaturami.
pt_pt: Todos os arquivos do sistema correspondem às assinaturas esperadas.
ru_ru: Все системные файлы соответствуют официальным подписям.
sq_al: Të gjithë skedarët e sistemit përputhen me nënshkrimet e pritshme.
sv_se: Alla systemfiler matchar sina förväntade signaturer.
sw: Faili zote za mfumo zinalingana na sahihi zinazotarajiwa.
ta_in: அனைத்து கணினி கோப்புகளும் அவற்றின் எதிர்பார்க்கப்படும் கையொப்பங்களுடன் பொருந்துகின்றன.
te_in: అన్ని సిస్టమ్ ఫైల్‌లు వాటి ఊహించిన సంతకాలతో సరిపోలుతున్నాయి.
th_th: ไฟล์ระบบทั้งหมดตรงกับลายเซ็นที่คาดหวัง
tr_tr: Tüm sistem dosyaları beklenen imzalarıyla eşleşiyor.
uk_ua: Усі системні файли відповідають очікуваним підписам.
vi_vn: Tất cả các tệp hệ thống đều khớp với chữ ký dự kiến.

source: Application Integrity
af_za: Toepassingsintegriteit
am_et: የመተግበሪያ ታማኝነት
ar_eg: سلامة التطبيق
de_de: Anwendungsintegrität
el_gr: Ακεραιότητα Εφαρμογής
et_ee: Rakenduse terviklus
fi_fi: Sovelluksen eheys
he_il: תקינות היישום
hi_in: एप्लिकेशन अखंडता
hu_hu: Alkalmazás Integritása
id_id: Integritas Aplikasi
ja_jp: アプリケーション整合性
nb_no: Applikasjonsintegritet
nl_nl: Toepassingsintegriteit
pl_pl: Integralność aplikacji
pt_pt: Integridade da aplicação
ru_ru: Целостность приложения
sq_al: Integriteti i Aplikacionit
sv_se: Applikationsintegritet
sw: Uadilifu wa Programu
ta_in: பயன்பாட்டு ஒருமைப்பாடு
te_in: అప్లికేషన్ ఇంటెగ్రిటీ
th_th: ความสมบูรณ์ของแอปพลิเคชัน
tr_tr: Uygulama Bütünlüğü
uk_ua: Цілісність програми
vi_vn: Tính toàn vẹn của ứng dụng

source: Application files updated to latest version
af_za: Toepassingslêers opgedateer na nuutste weergawe
am_et: የመተግበሪያ ፋይሎች ወደ የቅርብ ጊዜው ስሪት ተዘምነዋል
ar_eg: تم تحديث ملفات التطبيق إلى أحدث إصدار
cs_cz: Soubory aplikace aktualizovány na nejnovější verzi
de_de: Anwendungsdateien auf die neueste Version aktualisiert
el_gr: Τα αρχεία εφαρμογής ενημερώθηκαν στην τελευταία έκδοση
et_ee: Rakenduse failid on värskendatud uusimaale versioonile
fi_fi: Sovellustiedostot päivitetty uusimpaan versioon
he_il: קבצי האפליקציה עודכנו לגרסה האחרונה
hi_in: एप्लिकेशन फ़ाइलें नवीनतम संस्करण में अपडेट की गईं
hu_hu: Alkalmazás fájljait a legújabb verzióra frissítette
id_id: File aplikasi diperbarui ke versi terbaru
ja_jp: アプリケーションファイルが最新バージョンに更新されました
nb_no: Applikasjonsfiler oppdatert til siste versjon
nl_nl: Toepassingsbestanden bijgewerkt naar nieuwste versie
pl_pl: Pliki aplikacji zaktualizowane do najnowszej wersji
pt_pt: Arquivos de aplicação atualizados para a versão mais recente
ru_ru: Файлы приложения обновлены до последней версии
sq_al: Skedarët e aplikacionit u përditësuan në versionin më të fundit
sv_se: Applikationsfiler uppdaterade till senaste versionen
sw: Faili za programu zimesasishwa kuwa toleo jipya
ta_in: பயன்பாட்டு கோப்புகள் சமீபத்திய பதிப்பிற்கு புதுப்பிக்கப்பட்டன
te_in: అప్లికేషన్ ఫైల్‌లు తాజా వెర్షన్‌కు అప్‌డేట్ చేయబడ్డాయి
th_th: ไฟล์แอปพลิเคชันอัปเดตเป็นเวอร์ชันล่าสุด
tr_tr: Uygulama dosyaları en son sürüme güncellendi
uk_ua: Файли програми оновлено до останньої версії
vi_vn: Các tệp ứng dụng đã được cập nhật lên phiên bản mới nhất

source: Are you sure you want to delete all orphaned files?
af_za: Is jy seker dat jy alle weesskinde lêers wil uitvee?
am_et: ሁሉንም ተረጂ ያልሆኑ ፋይሎችን ለመሰረዝ እርግጠኛ ነዎት?
ar_eg: هل أنت متأكد من رغبتك في حذف جميع الملفات اليتيمة؟
cs_cz: Opravdu chcete smazat všechny osamocené soubory?
de_de: Sind Sie sicher, dass Sie alle verwaisten Dateien löschen möchten?
el_gr: Είστε σίγουρος ότι θέλετε να διαγράψετε όλα τα ορφανά αρχεία;
et_ee: Kas olete kindel, et soovite kõik vervatest failid kustutada?
fi_fi: Oletko varma, että haluat poistaa kaikki jääneet tiedostot?
he_il: האם את/ה בטוח/ה שברצונך למחוק את כל הקבצים היתומים?
hi_in: क्या आप वाकई सभी अनाथ फ़ाइलें हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretné az összes árva fájlt?
id_id: Yakin ingin menghapus semua file yatim?
ja_jp: すべての孤立ファイルを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette alle foreldreløse filer?
nl_nl: Weet je zeker dat je alle verweesde bestanden wilt verwijderen?
pl_pl: Na pewno usunąć wszystkie osierocone pliki?
pt_pt: Tem certeza de que deseja excluir todos os arquivos órfãos?
ru_ru: Удалить все бесхозные файлы?
sq_al: A jeni të sigurt që dëshironi të fshini të gjithë skedarët jetimë?
sv_se: Är du säker på att du vill radera alla föräldralösa filer?
sw: Je, una uhakika unataka kufuta faili zote yatima?
ta_in: அனாதை கோப்புகள் அனைத்தையும் நீக்க விரும்புகிறீர்களா?
te_in: మీరు అన్ని ఆర్ఫన్డ్ ఫైల్‌లను తొలగించాలనుకుంటున్నారా?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์กำพร้าทั้งหมด?
tr_tr: Tüm sahipsiz dosyaları silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити всі застарілі файли?
vi_vn: Bạn có chắc chắn muốn xóa tất cả các tệp mồ côi không?

source: Back to Debug Info
af_za: Terug na Debug-inligting
am_et: ወደ ችግር መፍቻ መረጃ ተመለስ
ar_eg: العودة إلى معلومات التصحيح
de_de: Zurück zu Debug-Informationen
el_gr: Επιστροφή σε Πληροφορίες Αποσφαλμάτωσης
et_ee: Tagasi silumise teabele
fi_fi: Takaisin virheenpoisto tietoihin
he_il: חזרה למידע ניפוי שגיאות
hi_in: डिबग जानकारी पर वापस जाएँ
hu_hu: Vissza a Hibakeresési Információhoz
id_id: Kembali ke Info Debug
ja_jp: デバッグ情報に戻る
nb_no: Tilbake til feilsøkingsinfo
nl_nl: Terug naar Debug-Info
pl_pl: Powrót do info debugowania
pt_pt: Voltar para informações de depuração
ru_ru: Назад к отладке
sq_al: Kthehu te informacioni i gjurmimit (Debug)
sv_se: Tillbaka till felsökningsinfo
sw: Rudi kwenye Taarifa za Utatuzi
ta_in: பிழைத்திருத்த தகவலுக்குத் திரும்பு
te_in: డీబగ్ సమాచారానికి తిరిగి వెళ్ళండి
th_th: กลับไปที่ข้อมูลดีบัก
tr_tr: Hata Ayıklama Bilgisine Dön
uk_ua: Назад до налагоджувальної інформації
vi_vn: Quay lại Thông tin gỡ lỗi

source: Backup Best Practices
af_za: Rugsteun Beste Praktyke
am_et: የመጠባበቂያ ምርጥ ልምዶች
ar_eg: أفضل ممارسات النسخ الاحتياطي
el_gr: Βέλτιστες Πρακτικές Αντιγράφου
et_ee: Varundamise parimad tavad
fi_fi: Varmuuskopioinnin parhaat käytännöt
he_il: שיטות עבודה מומלצות לגיבוי
hi_in: बैकअप सर्वोत्तम अभ्यास
hu_hu: Biztonsági Másolat Legjobb Gyakorlatai
id_id: Praktik Terbaik Pencadangan
ja_jp: バックアップのベストプラクティス
nb_no: Beste praksis for sikkerhetskopiering
pl_pl: Zasady kopii zapasowych
pt_pt: Melhores práticas de backup
ru_ru: Рекомендации по бэкапу
sq_al: Praktikat më të mira të kopjes rezervë
sv_se: Bästa praxis för säkerhetskopiering
sw: Mbinu Bora za Nakala
ta_in: காப்புப்பிரதி சிறந்த நடைமுறைகள்
te_in: బ్యాకప్ బెస్ట్ ప్రాక్టీసులు
th_th: แนวทางปฏิบัติที่ดีในการสำรองข้อมูล
tr_tr: Yedekleme İçin En İyi Uygulamalar
uk_ua: Найкращі практики резервного копіювання
vi_vn: Thực hành tốt nhất cho sao lưu

source: Backup Status
af_za: Rugsteun Status
am_et: የመጠባበቂያ ሁኔታ
ar_eg: حالة النسخة الاحتياطية
el_gr: Κατάσταση Αντιγράφου
et_ee: Varukoopia olek
fi_fi: Varmuuskopioinnin tila
he_il: מצב גיבוי
hi_in: बैकअप स्थिति
hu_hu: Biztonsági Másolat Állapota
id_id: Status Cadangan
ja_jp: バックアップステータス
nb_no: Status for sikkerhetskopi
pl_pl: Status kopii zapasowej
pt_pt: Status do backup
ru_ru: Статус бэкапа
sq_al: Statusi i kopjes rezervë
sv_se: Status för säkerhetskopiering
sw: Hali ya Nakala
ta_in: காப்புப்பிரதி நிலை
te_in: బ్యాకప్ స్థితి
th_th: สถานะการสำรองข้อมูล
tr_tr: Yedekleme Durumu
uk_ua: Статус резервного копіювання
vi_vn: Trạng thái sao lưu

source: Backup Type
af_za: Rugsteun Tipe
am_et: የመጠባበቂያ አይነት
ar_eg: نوع النسخة الاحتياطية
de_de: Backup-Typ
el_gr: Τύπος Αντιγράφου
et_ee: Varukoopia tüüp
fi_fi: Varmuuskopioinnin tyyppi
he_il: סוג גיבוי
hi_in: बैकअप प्रकार
hu_hu: Biztonsági Másolat Típusa
id_id: Tipe Cadangan
ja_jp: バックアップタイプ
nb_no: Type sikkerhetskopi
pl_pl: Typ kopii zapasowej
pt_pt: Tipo de backup
ru_ru: Тип бэкапа
sq_al: Lloji i kopjes rezervë
sv_se: Typ av säkerhetskopia
sw: Aina ya Nakala
ta_in: காப்புப்பிரதி வகை
te_in: బ్యాకప్ టైప్
th_th: ประเภทการสำรองข้อมูล
tr_tr: Yedekleme Türü
uk_ua: Тип резервного копіювання
vi_vn: Loại sao lưu

source: Backup complete! Click below to download.
af_za: Rugsteun voltooi! Klik hieronder om af te laai.
am_et: መጠባበቂያ ተጠናቋል! ለማውረድ ከታች ጠቅ ያድርጉ።
ar_eg: اكتملت النسخة الاحتياطية! انقر أدناه للتنزيل.
cs_cz: Zálohování dokončeno! Klikněte níže pro stažení.
de_de: Sicherung abgeschlossen! Klicken Sie unten, um herunterzuladen.
el_gr: Αντίγραφο ολοκληρώθηκε! Κάντε κλικ παρακάτω για λήψη.
et_ee: Varukoopia on lõpetatud! Klõpsake allpool allalaadimiseks.
fi_fi: Varmuuskopiointi valmis! Napsauta alla lataaksesi.
he_il: הגיבוי הושלם! לחץ למטה להורדה.
hi_in: बैकअप पूर्ण! डाउनलोड करने के लिए नीचे क्लिक करें।
hu_hu: Biztonsági másolat kész! Kattintson az alábbiara a letöltéshez.
id_id: Pencadangan selesai! Klik di bawah untuk mengunduh.
ja_jp: バックアップ完了！下をクリックしてダウンロードしてください。
nb_no: Sikkerhetskopiering ferdig! Klikk nedenfor for å laste ned.
nl_nl: Back-up voltooid! Klik hieronder om te downloaden.
pl_pl: Kopia gotowa! Kliknij niżej, by pobrać.
pt_pt: Backup completo! Clique abaixo para baixar.
ru_ru: Бэкап готов! Нажмите ниже для скачивания.
sq_al: Kopja rezervë përfundoi! Klikoni më poshtë për ta shkarkuar.
sv_se: Säkerhetskopieringen är klar! Klicka nedan för att ladda ner.
sw: Nakala imekamilika! Bonyeza hapa chini kupakua.
ta_in: காப்புப்பிரதி முடிந்தது! பதிவிறக்க கீழே கிளிக் செய்யவும்.
te_in: బ్యాకప్ పూర్తయింది! డౌన్‌లోడ్ చేయడానికి క్రింద క్లిక్ చేయండి.
th_th: สำรองข้อมูลเสร็จสมบูรณ์! คลิกด้านล่างเพื่อดาวน์โหลด
tr_tr: Yedekleme tamamlandı! İndirmek için aşağıya tıklayın.
uk_ua: Резервне копіювання завершено! Натисніть нижче, щоб завантажити.
vi_vn: Sao lưu hoàn tất! Nhấp vào bên dưới để tải xuống.

source: Backup completed successfully!
af_za: Rugsteun suksesvol voltooi!
am_et: መጠባበቂያ በተሳካ ሁኔታ ተጠናቋል!
ar_eg: تم إكمال النسخة الاحتياطية بنجاح!
cs_cz: Zálohování bylo úspěšně dokončeno!
de_de: Sicherung erfolgreich abgeschlossen!
el_gr: Το αντίγραφο ολοκληρώθηκε με επιτυχία!
et_ee: Varukoopia on edukalt lõpetatud!
fi_fi: Varmuuskopiointi onnistui!
he_il: הגיבוי הושלם בהצלחה!
hi_in: बैकअप सफलतापूर्वक पूरा हुआ!
hu_hu: A biztonsági másolat sikeresen elkészült!
id_id: Pencadangan berhasil diselesaikan!
ja_jp: バックアップが正常に完了しました！
nb_no: Sikkerhetskopiering var vellykket!
nl_nl: Back-up met succes voltooid!
pl_pl: Kopia zapasowa pomyślna!
pt_pt: Backup concluído com sucesso!
ru_ru: Бэкап успешно завершен!
sq_al: Kopja rezervë u krye me sukses!
sv_se: Säkerhetskopieringen slutfördes!
sw: Nakala imekamilika kwa mafanikio!
ta_in: காப்புப்பிரதி வெற்றிகரமாக முடிந்தது!
te_in: బ్యాకప్ విజయవంతంగా పూర్తయింది!
th_th: สำรองข้อมูลสำเร็จ!
tr_tr: Yedekleme başarıyla tamamlandı!
uk_ua: Резервне копіювання завершено успішно!
vi_vn: Sao lưu hoàn tất thành công!

source: Backup downloaded. Server copy removed.
af_za: Rugsteun afgelaai. Bediener kopie verwyder.
am_et: መጠባበቂያ ወርዷል። የአገልጋዩ ቅጂ ተወግዷል።
ar_eg: تم تنزيل النسخة الاحتياطية. تم إزالة نسخة الخادم.
cs_cz: Záloha stažena. Kopie ze serveru odstraněna.
de_de: Sicherung heruntergeladen. Serverkopie entfernt.
el_gr: Αντίγραφο λήφθηκε. Το αντίγραφο διακομιστή αφαιρέθηκε.
et_ee: Varukoopia alla laaditud. Serveri koopia eemaldatud.
fi_fi: Varmuuskopiointi ladattu. Palvelimen kopio poistettu.
he_il: הגיבוי הורד. העותק מהשרת הוסר.
hi_in: बैकअप डाउनलोड किया गया। सर्वर कॉपी हटाई गई।
hu_hu: Biztonsági másolat letöltve. Szerver másolata eltávolítva.
id_id: Cadangan diunduh. Salinan di server dihapus.
ja_jp: バックアップがダウンロードされました。サーバーコピーが削除されました。
nb_no: Sikkerhetskopi lastet ned. Kopi på server slettet.
nl_nl: Back-up gedownload. Serverkopie verwijderd.
pl_pl: Kopia pobrana. Usunięto z serwera.
pt_pt: Backup baixado. Cópia do servidor removida.
ru_ru: Бэкап скачан. Копия на сервере удалена.
sq_al: Kopja rezervë u shkarkua. Kopja në server u hoq.
sv_se: Säkerhetskopian nedladdad. Serverkopian borttagen.
sw: Nakala imepakuliwa. Nakala ya seva imeondolewa.
ta_in: காப்புப்பிரதி பதிவிறக்கப்பட்டது. சேவையக நகல் அகற்றப்பட்டது.
te_in: బ్యాకప్ డౌన్‌లోడ్ చేయబడింది. సర్వర్ కాపీ తొలగించబడింది.
th_th: ดาวน์โหลดการสำรองข้อมูลแล้ว ลบสำเนาบนเซิร์ฟเวอร์แล้ว
tr_tr: Yedek indirildi. Sunucudaki kopya kaldırıldı.
uk_ua: Резервну копію завантажено. Копію на сервері видалено.
vi_vn: Đã tải bản sao lưu xuống. Bản sao trên máy chủ đã được xóa.

source: Backup failed. Please try again.
af_za: Rugsteun het misluk. Probeer asseblief weer.
am_et: መጠባበቂያ አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشلت النسخة الاحتياطية. يرجى المحاولة مرة أخرى.
cs_cz: Zálohování se nezdařilo. Zkuste to znovu.
de_de: Sicherung fehlgeschlagen. Bitte versuchen Sie es erneut.
el_gr: Το αντίγραφο απέτυχε. Παρακαλώ δοκιμάστε ξανά.
et_ee: Varundamine ebaõnnestus. Proovige uuesti.
fi_fi: Varmuuskopiointi epäonnistui. Yritä uudelleen.
he_il: הגיבוי נכשל. נסה שנית.
hi_in: बैकअप विफल रहा। कृपया पुनः प्रयास करें।
hu_hu: A biztonsági másolat sikertelen. Kérjük, próbálkozzon újra.
id_id: Pencadangan gagal. Silakan coba lagi.
ja_jp: バックアップに失敗しました。もう一度お試しください。
nb_no: Sikkerhetskopiering mislyktes. Vennligst prøv igjen.
nl_nl: Back-up mislukt. Probeer het opnieuw.
pl_pl: Błąd kopii zapasowej. Spróbuj ponownie.
pt_pt: Backup falhou. Por favor, tente novamente.
ru_ru: Бэкап не удался. Попробуйте еще раз.
sq_al: Kopja rezervë dështoi. Ju lutemi provoni përsëri.
sv_se: Säkerhetskopieringen misslyckades. Försök igen.
sw: Nakala imeshindikana. Tafadhali jaribu tena.
ta_in: காப்புப்பிரதி தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
te_in: బ్యాకప్ విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: การสำรองข้อมูลล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Yedekleme başarısız oldu. Lütfen tekrar deneyin.
uk_ua: Помилка резервного копіювання. Будь ласка, спробуйте ще раз.
vi_vn: Sao lưu thất bại. Vui lòng thử lại.

source: Backup generated and copied to remote server
af_za: Rugsteun gegenereer en na die afgeleë bediener gekopieërd
am_et: መጠባበቂያ ተዘጋጅቶ ወደ ሩቅ አገልጋይ ተቀድቷል
ar_eg: تم إنشاء نسخة احتياطية ونسخها إلى الخادم البعيد
cs_cz: Záloha vytvořena a zkopírována na vzdálený server
de_de: Sicherung generiert und auf Remote-Server kopiert
el_gr: Αντίγραφο δημιουργήθηκε και αντιγράφηκε σε απομακρυσμένο διακομιστή
et_ee: Varukoopia loodud ja kopeeritud kaugserverile
fi_fi: Varmuuskopiointi luotu ja kopioitu etäpalvelimelle
he_il: הגיבוי נוצר והועתק לשרת מרוחק
hi_in: बैकअप जनरेट किया गया और रिमोट सर्वर पर कॉपी किया गया
hu_hu: Biztonsági másolat létrehozva és másodlagos kiszolgálóra másolt
id_id: Cadangan dibuat dan disalin ke server jarak jauh
ja_jp: バックアップが生成され、リモートサーバーにコピーされました
nb_no: Sikkerhetskopi generert og kopiert til ekstern server
nl_nl: Back-up gegenereerd en gekopieerd naar externe server
pl_pl: Kopia wygenerowana i przesłana na serwer zdalny
pt_pt: Backup gerado e copiado para servidor remoto
ru_ru: Бэкап создан и скопирован на удаленный сервер
sq_al: Kopja rezervë u gjenerua dhe u kopjua në serverin në distancë
sv_se: Säkerhetskopia genererad och kopierad till fjärrserver
sw: Nakala imetengenezwa na kunakiliwa kwenye seva ya mbali
ta_in: காப்புப்பிரதி உருவாக்கப்பட்டு தொலை சேவையகத்திற்கு நகலெடுக்கப்பட்டது.
te_in: బ్యాకప్ జనరేట్ చేయబడింది మరియు రిమోట్ సర్వర్‌కు కాపీ చేయబడింది
th_th: สร้างการสำรองข้อมูลและคัดลอกไปยังเซิร์ฟเวอร์ระยะไกล
tr_tr: Yedek oluşturuldu ve uzak sunucuya kopyalandı
uk_ua: Резервну копію створено та скопійовано на віддалений сервер
vi_vn: Bản sao lưu đã được tạo và sao chép sang máy chủ từ xa

source: Backup in progress, please wait...
af_za: Rugsteun in vordering, asseblief wag...
am_et: መጠባበቂያ በመከናወን ላይ ነው፣ እባክዎ ይጠብቁ...
ar_eg: جاري إنشاء نسخة احتياطية، يرجى الانتظار...
cs_cz: Probíhá zálohování, prosím vyčkejte...
de_de: Sicherung läuft, bitte warten...
el_gr: Αντίγραφο σε εξέλιξη, παρακαλώ περιμένετε...
et_ee: Varundamine käib, palun oodake...
fi_fi: Varmuuskopiointi on käynnissä, odota...
he_il: גיבוי בתהליך, אנא המתן...
hi_in: बैकअप जारी है, कृपया प्रतीक्षा करें...
hu_hu: A biztonsági másolat folyamatban van, kérjük, várjon...
id_id: Sedang mencadangkan, harap tunggu...
ja_jp: バックアップ中です。お待ちください...
nb_no: Sikkerhetskopiering pågår, vennligst vent...
nl_nl: Back-up in uitvoering, alstublieft wachten...
pl_pl: Trwa tworzenie kopii...
pt_pt: Backup em progresso, por favor aguarde...
ru_ru: Выполняется бэкап, подождите...
sq_al: Kopja rezervë në proces, ju lutemi prisni...
sv_se: Säkerhetskopiering pågår, vänta...
sw: Nakala inaendelea, tafadhali subiri...
ta_in: காப்புப்பிரதி செயலில் உள்ளது, தயவுசெய்து காத்திருக்கவும்...
te_in: బ్యాకప్ జరుగుతోంది, దయచేసి వేచి ఉండండి...
th_th: กำลังสำรองข้อมูล กรุณารอสักครู่...
tr_tr: Yedekleme devam ediyor, lütfen bekleyin...
uk_ua: Триває резервне копіювання, зачекайте...
vi_vn: Đang thực hiện sao lưu, vui lòng đợi...

source: Backup to External Storage
af_za: Rugsteun na Eksterne Berging
am_et: ወደ ውጭ ማከማቻ መጠባበቂያ ፍጠር
ar_eg: نسخة احتياطية للتخزين الخارجي
cs_cz: Zálohovat na externí úložiště
de_de: Sicherung auf externem Speicher
el_gr: Αντίγραφο σε Εξωτερική Αποθήκευση
et_ee: Varundamine välisele ladustamisele
fi_fi: Varmuuskopiointi ulkoiseen tallennukseen
he_il: גיבוי לאחסון חיצוני
hi_in: बाहरी स्टोरेज में बैकअप
hu_hu: Biztonsági Másolat Külső Tárolóhelyre
id_id: Cadangkan ke Penyimpanan Eksternal
ja_jp: 外部ストレージへバックアップ
nb_no: Sikkerhetskopier til ekstern lagring
nl_nl: Back-up naar Externe Opslag
pl_pl: Kopia na zewnętrzny dysk/chmurę
pt_pt: Backup para armazenamento externo
ru_ru: Бэкап на внешнее хранилище
sq_al: Kopje rezervë në hapësirë të jashtme
sv_se: Säkerhetskopiera till extern lagring
sw: Nakala kwenye Hifadhi ya Nje
ta_in: வெளிப்புற சேமிப்பகத்திற்கு காப்புப்பிரதி
te_in: బాహ్య నిల్వకు బ్యాకప్ చేయండి
th_th: สำรองข้อมูลไปยังที่จัดเก็บภายนอก
tr_tr: Harici Depolamaya Yedekle
uk_ua: Резервне копіювання на зовнішнє сховище
vi_vn: Sao lưu vào bộ nhớ ngoài
