Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: List Groups
af_za: Lys groepe
am_et: የዝርዝር ቡድኖች
ar_eg: المجموعات
cs_cz: Vypsat skupiny
de_de: Liste Gruppen
el_gr: Ομάδες λίστας
et_ee: Gruppide nimekiri
fi_fi: Listaa ryhmät
he_il: רשימת קבוצות
hi_in: समूहों की सूची
hu_hu: Csoportok listázása
id_id: Daftar Grup
it_it: Elenco Gruppi
ja_jp: グループを一覧表示
nb_no: List grupper
nl_nl: Groepen
pl_pl: Lista grup
pt_pt: Listar Grupos
ro_ro: Listează grupurile
ru_ru: Список групп
sq_al: Listo grupet
sv_se: Lista grupper
sw: Orodha ya Vikundi
ta_in: பட்டியல் குழுக்கள்
te_in: సమూహాల జాబితా
th_th: รายการกลุ่ม
tr_tr: Liste Grupları
uk_ua: Список груп
vi_vn: Danh sách Ban/Mục vụ

source: List Church Events
af_za: Lys kerkgebeurtenisse
am_et: የቤተ ክርስቲያን ዝግጅቶችን ይዘርዝሩ
ar_eg: قائمة الكنيسة الأحداث
cs_cz: Vypsat sborové události
de_de: Veranstaltungen anzeigen
el_gr: Κατάλογος Εκκλησιαστικών Εκδηλώσεων
et_ee: Koguduse sündmuste nimekiri
fi_fi: Listaa kirkon tapahtumat
he_il: רשימת אירועי המוסד
hi_in: चर्च कार्यक्रमों की सूची
hu_hu: Egyházi események listázása
id_id: Daftar Acara Gereja
it_it: Elenca eventi della Chiesa
ja_jp: 教会イベントを一覧表示
nb_no: List kirkehendelser
nl_nl: Activiteiten overzicht
pl_pl: Lista wydarzeń w kościele
pt_pt: Listar Eventos da Igreja
ro_ro: Listează evenimentele Bisericii
ru_ru: Список церковных мероприятий
sq_al: Listo ngjarjet e kishës
sv_se: Lista kyrkans evenemang
sw: Orodhesha Matukio ya Kanisa
ta_in: சர்ச் நிகழ்வுகளை பட்டியலிடுங்கள்
te_in: చర్చి ఈవెంట్‌ల జాబితా
th_th: รายการกิจกรรมคริสตจักร
tr_tr: Kilise etkinliklerini listeleyin
uk_ua: Перелічіть церковні події
vi_vn: Danh sách sự kiện

source: Add Church Event
af_za: Voeg kerkgeleentheid by
am_et: የቤተክርስቲያን ክስተት ጨምር
ar_eg: إضافة حدث الكنيسة
cs_cz: Přidat sborovou událost
de_de: Veranstaltung hinzufügen
el_gr: Προσθήκη Εκκλησιαστικής εκδήλωσης
et_ee: Lisa koguduse sündmus
fi_fi: Lisää kirkon tapahtuma
he_il: הוסף אירוע במוסד
hi_in: चर्च कार्यक्रम जोड़ें
hu_hu: Egyházi esemény hozzáadása
id_id: Tambahkan Acara Gereja
it_it: Aggiungi Evento Chiesa
ja_jp: 教会イベントを追加
nb_no: Legg til kirkehendelse
nl_nl: Details er activiteit
pl_pl: Dodaj wydarzenie kościoła
pt_pt: Adicionar Evento da Igreja
ro_ro: Adaugă event al Bisericii
ru_ru: Добавить церковное мероприятие
sq_al: Shto ngjarje kishë
sv_se: Lägg till kyrkans evenemang
sw: Ongeza Tukio la Kanisa
ta_in: சர்ச் நிகழ்வைச் சேர்க்கவும்
te_in: చర్చి ఈవెంట్‌ను జోడించు
th_th: เพิ่มกิจกรรมคริสตจักร
tr_tr: Kilise Etkinliği Ekle
uk_ua: Додати церковну подію
vi_vn: Thêm sự kiện mới

source: List Event Types
af_za: Lys die soorte gebeurtenisse
am_et: የክስተት ዓይነቶችን ይዘርዝሩ
ar_eg: أنواع قائمة الأحداث
cs_cz: Vypsat typy událostí
de_de: Ereignistypen auflisten
el_gr: Λίστα τύπων συμβάντων
et_ee: Sündmuste tüüpide nimekiri
fi_fi: Listaa tapahtumatyypit
he_il: רשימת סוגי אירועים
hi_in: कार्यक्रम के प्रकारों की सूची
hu_hu: Eseménytípusok listázása
id_id: Daftar Jenis Acara
it_it: Elenca Tipi di Eventi
ja_jp: イベントタイプを一覧表示
nb_no: List hendelsestyper
nl_nl: Weergave activiteit per kenmerk
pl_pl: Typy wydarzeń
pt_pt: Listar Tipos de Eventos
ro_ro: Listează tipurile de eveniment
ru_ru: Список типов мероприятий
sq_al: Listo llojet e ngjarjeve
sv_se: Lista händelsetyper
sw: Orodhesha Aina za Matukio
ta_in: நிகழ்வு வகைகளை பட்டியலிடுங்கள்
te_in: ఈవెంట్ రకాల జాబితా
th_th: รายการประเภทกิจกรรม
tr_tr: Olay türlerini listeleyin
uk_ua: Перелічіть типи подій
vi_vn: Loại sự kiện

source: Check-in and Check-out
af_za: In- en uitklok
am_et: ይግቡ እና ይመልከቱ
ar_eg: أو تسجيل إجراءات الوصول والمغادرة
cs_cz: Check-in a Check-out
de_de: Anmeldung und Abmeldung
el_gr: Check-in και check-out
et_ee: Sisse- ja väljaregistreerimine
fi_fi: Sisäänkirjaus ja uloskirjaus
he_il: כניסה ויציאה
hi_in: चेक-इन और चेक-आउट
hu_hu: Bejelentkezés és kijelentkezés
id_id: Check-in dan Check-out
it_it: Check-in e check-out
ja_jp: チェックインとチェックアウト
nb_no: Innsjekking og utsjekking
nl_nl: Mutaties
pl_pl: Meldowanie i wymeldowanie
pt_pt: Entrada e Saída
ro_ro: Intrare și ieșire
ru_ru: Чек-ин и чек-аут
sq_al: Hyrja dhe Dalja
sv_se: Incheckning och utcheckning
sw: Ingia na Toka
ta_in: செக்-இன் மற்றும் செக்-அவுட்
te_in: చెక్-ఇన్ మరియు చెక్-అవుట్
th_th: เช็คอินและเช็คเอาท์
tr_tr: Check-in ve check-out
uk_ua: Реєстрація заїзду та виїзду
vi_vn: Nhận phòng và Trả phòng

source: View All Deposits
af_za: Bekyk alle deposito's
am_et: ሁሉንም ተቀማጮች ይመልከቱ
ar_eg: مشاهدة جميع الودائع
cs_cz: Zobrazit všechny vklady
de_de: Alle Einzahlungen anzeigen
el_gr: Προβολή όλων των καταθέσεων
et_ee: Kuva kõik sissemaksed
fi_fi: Näytä kaikki talletukset
he_il: הצג את כל ההפקדות
hi_in: सभी जमा देखें
hu_hu: Minden befizetés megtekintése
id_id: Lihat Semua Setoran
it_it: Visualizza tutti i depositi
ja_jp: すべての預金を表示
nb_no: Vis alle innskudd
nl_nl: Bekijk alle stortingen
pl_pl: Zobacz wszystkie wpłaty
pt_pt: Ver todos os Depósitos
ro_ro: Vezi toate depozitele
ru_ru: Просмотреть все депозиты
sq_al: Shih të gjitha depozitat
sv_se: Visa alla insättningar
sw: Tazama Amana Zote
ta_in: அனைத்து வைப்புகளையும் காண்க
te_in: అన్ని డిపాజిట్లను చూడండి
th_th: ดูการฝากทั้งหมด
tr_tr: Tüm Mevduatları Görüntüle
uk_ua: Переглянути всі депозити
vi_vn: Xem tất cả khoản thu

source: Deposit Reports
af_za: Depositoverslae
am_et: የተቀማጭ ሪፖርቶች
ar_eg: تقارير الودائع
cs_cz: Zprávy o vkladech
de_de: Einzahlungsberichte
el_gr: Αναφορές κατάθεσης
et_ee: Sissemakse aruanded
fi_fi: Talletusraportit
he_il: דוחות הפקדה
hi_in: जमा रिपोर्ट
hu_hu: Befizetési jelentések
id_id: Laporan Setoran
it_it: Rapporti sul deposito
ja_jp: 預金レポート
nb_no: Innskuddsrapporter
nl_nl: Stortingsrapporten
pl_pl: Raporty wpłat
pt_pt: Relatórios de Depósitos
ro_ro: Rapoarte depozit
ru_ru: Отчеты о депозитах
sq_al: Raportet e depozitave
sv_se: Insättningsrapporter
sw: Ripoti za amana
ta_in: வைப்பு அறிக்கைகள்
te_in: డిపాజిట్ నివేదికలు
th_th: รายงานการฝาก
tr_tr: Depozito Raporları
uk_ua: Звіти про депозити
vi_vn: Báo cáo tiền gửi

source: Edit Deposit Slip
af_za: Wysig depositostrokie
am_et: የተቀማጭ ገንዘብ ደረሰኝ
ar_eg: تحرير الإيداع زلة
cs_cz: Upravit doklad o vkladu
de_de: Einzahlungsbeleg bearbeiten
el_gr: Επεξεργασία δελτίου κατάθεσης
et_ee: Redigeerige sissemakse sedeleid
fi_fi: Muokkaa talletuslipuketta
he_il: עריכת שובר הפקדה
hi_in: जमा पर्ची संपादित करें
hu_hu: Befizetési bizonylat szerkesztése
id_id: Edit Slip Setoran
it_it: Modifica Slip di deposito
ja_jp: 預金伝票を編集
nb_no: Rediger innskuddsblankett
nl_nl: Aanbetalingsbewijs bewerken
pl_pl: Edytuj dowód wpłaty
pt_pt: Editar Depósito
ro_ro: Editați foaia de depozit
ru_ru: Редактировать квитанцию ​​о депозите
sq_al: Ndrysho fletë-depozitën
sv_se: Redigera insättningsslip
sw: Badilisha Kipande cha Amana
ta_in: வைப்புச் சீட்டைத் திருத்தவும்
te_in: డిపాజిట్ స్లిప్‌ను సవరించు
th_th: แก้ไขใบนำฝาก
tr_tr: Depozito Slip'i Düzenle
uk_ua: Редагувати депозит
vi_vn: Chỉnh sửa phiếu gửi tiền

source: View All Fundraisers
af_za: Bekyk alle fondsinsamelings
am_et: ሁሉንም የገንዘብ ማሰባሰቢያዎችን ይመልከቱ
ar_eg: مشاهدة جميع جمع التبرعات
cs_cz: Zobrazit všechny sbírky
de_de: Alle Spender anzeigen
el_gr: Όλοι οι έρανοι
et_ee: Vaadake kõiki korjandusi
fi_fi: Näytä kaikki varainkeruut
he_il: הצג את כל גיוסי התרומות
hi_in: सभी धन उगाहने वाले कार्यक्रम देखें
hu_hu: Minden adománygyűjtés megtekintése
id_id: Lihat Semua Penggalangan Dana
it_it: Visualizza tutte le raccolte di fondi
ja_jp: すべての募金活動を表示
nb_no: Vis alle innsamlingsaksjoner
nl_nl: Overzicht fondsenwervers
pl_pl: Zobacz wszystkie zbiórki
pt_pt: Ver Campanhas
ro_ro: Vizualizați toți colectorii
ru_ru: Просмотреть всех сфандрайзеров (сборщиков денег)
sq_al: Shih të gjitha mbledhjet e fondeve
sv_se: Visa alla insamlingar
sw: Tazama Wachangishaji Wote
ta_in: அனைத்து நிதி திரட்டல்களையும் காண்க
te_in: అన్ని నిధుల సేకరణలను చూడండి
th_th: ดูการระดมทุนทั้งหมด
tr_tr: Tüm bağışçıları görüntüleyin
uk_ua: Переглянути всі збори коштів
vi_vn: Xem tất cả khoản đóng góp

source: Create New Fundraiser
af_za: Skep nuwe fondsinsameling
am_et: አዲስ የገንዘብ ማሰባሰቢያ ይፍጠሩ
ar_eg: إنشاء لجمع التبرعات جديد
cs_cz: Vytvořit novou sbírku
de_de: Neuen Spendensammlung anlegen
el_gr: Δημιουργία νέου έρανου
et_ee: Looge uus korjandus
fi_fi: Luo uusi varainkeruu
he_il: צור גיוס תרומות חדש
hi_in: नया धन उगाहने वाला कार्यक्रम बनाएं
hu_hu: Új adománygyűjtés létrehozása
id_id: Buat Penggalangan Dana Baru
it_it: Crea una nuova raccolta fondi
ja_jp: 新しい募金活動を作成
nb_no: Opprett ny innsamlingsaksjon
pl_pl: Utwórz nową zbiórkę
pt_pt: Criar Nova Campanha
ro_ro: Crează colector nou
ru_ru: Создать нового фандрайзера (сборщика денег)
sq_al: Krijo mbledhje të re fondesh
sv_se: Skapa ny insamling
sw: Unda Uchangishaji Mpya
ta_in: புதிய நிதி திரட்டலை உருவாக்கவும்
te_in: కొత్త నిధుల సేకరణను సృష్టించు
th_th: สร้างการระดมทุนใหม่
tr_tr: Yeni bağış toplama oluştur
uk_ua: Створити новий збір коштів
vi_vn: Tạo chiến dịch gây quỹ mới

source: Edit Fundraiser
af_za: Wys fondsinsameling
am_et: ገንዘብ ማሰባሰብን ያርትዑ
ar_eg: تحرير لجمع التبرعات
cs_cz: Upravit sbírku
de_de: Spendensammler editieren
el_gr: Επεξεργασία Εράνου
et_ee: Muuda korjandust
fi_fi: Muokkaa varainkeruuta
he_il: עריכת גיוס תרומות
hi_in: धन उगाहने वाला कार्यक्रम संपादित करें
hu_hu: Adománygyűjtés szerkesztése
id_id: Edit Penggalangan Dana
it_it: Modifica raccolta fondi
ja_jp: 募金活動を編集
nb_no: Rediger innsamlingsaksjon
nl_nl: Wijzig fondsenwerver
pl_pl: Edytuj zbiórkę
pt_pt: Editar Campanha
ro_ro: Editează colector
ru_ru: Редактировать фандрайзера (сборщика денег)
sq_al: Ndrysho mbledhjen e fondeve
sv_se: Redigera Insamling
sw: Badilisha Uchangishaji
ta_in: நிதி திரட்டலைத் திருத்து
te_in: నిధుల సేకరణను సవరించు
th_th: แก้ไขการระดมทุน
tr_tr: Bağış toplama
uk_ua: Редагувати збір коштів
vi_vn: Chỉnh sửa người gây quỹ

source: View Buyers
af_za: Besigtig kopers
am_et: ገዢዎችን ይመልከቱ
ar_eg: عرض المشترين
cs_cz: Zobrazit kupující
de_de: Käufer anzeigen
el_gr: Προβολή Αγοραστών
et_ee: Vaadake ostjaid
fi_fi: Näytä ostajat
he_il: הצג לקוחות
hi_in: खरीदार देखें
hu_hu: Vevők megtekintése
id_id: Lihat Pembeli
it_it: Visualizza gli acquirenti
ja_jp: 購入者を表示
nb_no: Vis kjøpere
nl_nl: Overzicht inkopers
pl_pl: Zobacz kupujących
pt_pt: Ver Compradores
ro_ro: Vizualizare cumpărători
ru_ru: Посмотреть покупателей
sq_al: Shih blerësit
sv_se: Visa köpare
sw: Tazama Wanunuzi
ta_in: வாங்குபவர்களைக் காண்க
te_in: కొనుగోలుదారులను చూడండి
th_th: ดูผู้ซื้อ
tr_tr: Alıcıları Görüntüle
uk_ua: Переглянути покупців
vi_vn: Xem người mua

source: Add Donors to Buyer List
af_za: Voeg skenkers by die koperslys
am_et: ለጋሾችን ወደ ገዢ ዝርዝር ያክሉ
ar_eg: إضافة إلى قائمة الجهات المانحة المشتري
cs_cz: Přidání dárců do seznamu kupujících
de_de: Spender zur Käuferliste hinzufügen
el_gr: Προσθήκη χορηγών στη λίστα αγοραστών
et_ee: Lisage ostjate nimekirja annetajad
fi_fi: Lisää lahjoittajat ostajalistalle
he_il: הוסף תורמים לרשימת הקונים
hi_in: खरीदार सूची में दाताओं को जोड़ें
hu_hu: Adományozók hozzáadása a vevőlistához
id_id: Tambahkan Donor ke Daftar Pembeli
it_it: Aggiungi donatori alla lista degli acquirenti
ja_jp: 寄付者を購入者リストに追加
nb_no: Legg til donorer i kjøperlisten
nl_nl: Donateurs toevoegen aan winkelmand
pl_pl: Dodaj darczyńców do listy kupujących
pt_pt: Adicionar Doadores
ro_ro: Adăugați donatori la lista cumpărătorilor
ru_ru: Добавить доноров в список покупателей
sq_al: Shto donatorët në listën e blerësve
sv_se: Lägg till givare i köpslistan
sw: Ongeza Wafadhili kwenye Orodha ya Wanunuzi
ta_in: வாங்குபவர் பட்டியலில் நன்கொடையாளர்களைச் சேர்க்கவும்
te_in: కొనుగోలుదారుల జాబితాకు దాతలను జోడించండి
th_th: เพิ่มผู้บริจาคไปยังรายการผู้ซื้อ
tr_tr: Alıcı listesine bağışçılar ekleyin
uk_ua: Додайте донорів до списку покупців
vi_vn: Thêm nhà tài trợ vào danh sách người mua

source: Data/Reports
af_za: Data / verslae
am_et: ውሂብ/ሪፖርቶች
ar_eg: بيانات / تقارير
cs_cz: Data/Sestavy
de_de: Daten/Berichte
el_gr: Δεδομένα/Αναφορές
et_ee: Andmed / aruanded
fi_fi: Tiedot/Raportit
he_il: נתונים/דוחות
hi_in: डेटा/रिपोर्ट
hu_hu: Adatok/Jelentések
id_id: Data / Laporan
it_it: Dati / Report
ja_jp: データ/レポート
nb_no: Data/Rapporter
nl_nl: Data & prints
pl_pl: Dane/Raporty
pt_pt: Dados/Relatórios
ro_ro: Dată/Rapoarte
ru_ru: Данные / отчеты
sq_al: Të dhëna/Raporte
sv_se: Data / Rapporter
sw: Data/Ripoti
ta_in: தரவு/அறிக்கைகள்
te_in: డేటా/నివేదికలు
th_th: ข้อมูล/รายงาน
tr_tr: Veri/Raporlar
uk_ua: Дані / Звіти
vi_vn: Dữ liệu/Báo cáo

source: Query Menu
af_za: Navraag-menu
am_et: የጥያቄ ምናሌ
ar_eg: القائمة الاستعلام
cs_cz: Nabídka dotazů
de_de: Anfragenmenü
el_gr: Μενού ερωτήματος
et_ee: Päringumenüü
fi_fi: Kyselyvalikko
he_il: תפריט שאילתות
hi_in: क्वेरी मेनू
hu_hu: Lekérdezés menü
id_id: Menu Permintaan
it_it: Menu di query
ja_jp: クエリメニュー
nb_no: Spørringsmeny
nl_nl: Rapporten
pl_pl: Menu zapytań
pt_pt: Menu de consulta
ro_ro: Meniu întrebări
ru_ru: Меню запросов
sq_al: Menuja e kërkesave
sv_se: Fråga-meny
sw: Menyu ya Maswali
ta_in: வினவல் மெனு
te_in: క్వరీ మెనూ
th_th: เมนูคิวรี
tr_tr: Sorgu Menüsü
uk_ua: Меню запитів
vi_vn: Menu truy vấn

source: CSV Export Records
af_za: CSV-uitvoerrekords
am_et: CSV ወደ ውጪ መላክ መዝገቦች
ar_eg: CSV تصدير السجلات
cs_cz: Export do CSV
de_de: CSV Export
el_gr: Εγγραφές εξαγωγής CSV
et_ee: CSV ekspordikirjed
fi_fi: Vie tietueet CSV-muotoon
he_il: רשומות ייצוא CSV
hi_in: CSV निर्यात रिकॉर्ड
hu_hu: CSV export rekordok
id_id: Catatan Ekspor CSV
it_it: Esportazione CSV
ja_jp: CSVレコードをエクスポート
nb_no: CSV-eksport av poster
pl_pl: Rekordy eksportu CSV
pt_pt: Exportar Registos em CSV
ro_ro: Înregistrări eport CSV
ru_ru: CSV экспортные записи
sq_al: Rekordet e eksportit CSV
sv_se: CSV Exportera data
sw: Rekodi za Usafirishaji wa CSV
ta_in: CSV ஏற்றுமதி பதிவுகள்
te_in: CSV ఎగుమతి రికార్డులు
th_th: ส่งออกระเบียน CSV
tr_tr: CSV Dışa Aktarma Kayıtları
uk_ua: Записи експорту CSV
vi_vn: Xuất CSV

source: Family Properties
af_za: Gesins eiendomme
am_et: የቤተሰብ ንብረቶች
ar_eg: خصائص الأسرة
cs_cz: Vlastnosti rodin
de_de: Familieneigenschaften
el_gr: Οικογενειακές ιδιότητες
et_ee: Perekonna omadused
fi_fi: Perheen ominaisuudet
he_il: מאפייני משפחה
hi_in: पारिवारिक गुण
hu_hu: Családi tulajdonságok
id_id: Properti Keluarga
it_it: Proprietà familiari
ja_jp: 家族のプロパティ
nb_no: Familieegenskaper
nl_nl: Gezinseigenschappen
pl_pl: Właściwości rodziny
pt_pt: Propriedades (Família)
ro_ro: Proprietăți familie
ru_ru: Семейные свойства
sq_al: Veçoritë e familjes
sv_se: Familjegenskaper
sw: Mali ya Familia
ta_in: குடும்ப பண்புகள்
te_in: కుటుంబ లక్షణాలు
th_th: คุณสมบัติครอบครัว
tr_tr: Aile Mülkleri
uk_ua: Сімейні властивості
vi_vn: Thuộc tính Gia đình

source: Property Types
af_za: Eiendomstipes
am_et: የንብረት ዓይነቶች
ar_eg: أنواع العقارات
cs_cz: Typy vlastností
de_de: Eigenschaftenarten
el_gr: Τύποι ιδιοκτησίας
et_ee: Omaduse tüübid
fi_fi: Ominaisuustyypit
he_il: סוגי מאפיינים
hi_in: गुणों के प्रकार
hu_hu: Tulajdonságtípusok
id_id: Jenis Properti
it_it: Tipi di proprietà
ja_jp: プロパティタイプ
nb_no: Egenskapstyper
nl_nl: Soorten eigenschappen
pl_pl: Typy właściwości
pt_pt: Tipos de Propriedades
ro_ro: Tipuri proprietăți
ru_ru: Типы собственности
sq_al: Llojet e veçorive
sv_se: Egenskapstyper
sw: Aina za Mali
ta_in: பண்பு வகைகள்
te_in: లక్షణ రకాలు
th_th: ประเภทคุณสมบัติ
tr_tr: Mülk türleri
uk_ua: Типи властивостей
vi_vn: Các loại thuộc tính

source: Zip Code
af_za: Poskode
am_et: አካባቢያዊ መለያ ቁጥር
ar_eg: الرمز البريدي
cs_cz: PSČ
de_de: PLZ
el_gr: Ταχυδρομικός κώδικας
et_ee: Postiindeks
fi_fi: Postinumero
he_il: מיקוד
hi_in: पिन कोड
hu_hu: Irányítószám
id_id: Kode Pos
it_it: CAP
ja_jp: 郵便番号
nb_no: Postnummer
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_pt: CEP
ro_ro: Cod postal
ru_ru: Почтовый индекс
sq_al: Kodi postar
sv_se: Postnummer
sw: Namba ya Posta
ta_in: அஞ்சல் குறியீடு
te_in: పిన్ కోడ్
th_th: รหัสไปรษณีย์
tr_tr: Posta kodu
uk_ua: ЗІП код
vi_vn: Mã bưu chính

source: WorkEmail
af_za: WerkE-pos
am_et: የስራ ኢሜይል
ar_eg: البريد الإلكتروني العمل
cs_cz: Pracovní e-mail
de_de: E-Mail (Arbeit)
et_ee: TööEmail
fi_fi: Työsähköposti
he_il: אימייל של העבודה
hi_in: कार्यईमेल
hu_hu: Munkahelyi e-mail
id_id: Surel Kantor
ja_jp: 仕事用メール
nb_no: Arbeid e-post
nl_nl: E-mail werk
pl_pl: E-mail służbowy
pt_pt: E-mail do trabalho
ro_ro: Email serviciu
ru_ru: Рабочий адрес электронной почты
sq_al: Emaili i punës
sw: Barua pepe ya Kazi
ta_in: பணி மின்னஞ்சல்
te_in: వర్క్‌ఇమెయిల్
th_th: อีเมลที่ทำงาน
tr_tr: İş e - postası
vi_vn: Làm việc bằng email

source: Regular Attender
af_za: Gereelde bywoner
am_et: መደበኛ ተሳታፊ
ar_eg: Attender منتظم
cs_cz: Pravidelný návštěvník
de_de: Regelmäßiger Besucher
el_gr: Τακτικός Συνεργάτης
fi_fi: Säännöllinen kävijä
he_il: מבקר קבוע
hi_in: नियमित रूप से आने वाला
hu_hu: Rendszeres látogató
id_id: Jemaat Reguler
it_it: Attendente regolare
ja_jp: 定期的な参加者
nb_no: Fast gjenger
nl_nl: Regelmatige bezoeker
pl_pl: Sympatycy
pt_pt: Frequentador
ro_ro: Participant regulat
ru_ru: Постоянный посетитель
sq_al: Pjesëmarrës i rregullt
sv_se: Vanlig skötare
sw: Mhudumu wa Kawaida
ta_in: வழக்கமான பங்கேற்பாளர்
te_in: రెగ్యులర్ గా వచ్చేవారు
th_th: ผู้เข้าร่วมประจำ
tr_tr: Düzenli Katılımcı
uk_ua: Звичайний учасник
vi_vn: Người tham dự thường xuyên

source: Guest
af_za: Gas
am_et: እንግዳ
ar_eg: زائر
cs_cz: Host
de_de: Gast
el_gr: Επισκέπτης
et_ee: Külaline
fi_fi: Vieras
he_il: אורח
hi_in: अतिथि
hu_hu: Vendég
id_id: Tamu
it_it: Ospite
ja_jp: ゲスト
nb_no: Gjest
nl_nl: Gast
pl_pl: Gość
pt_pt: Visitante
ro_ro: Oaspete
ru_ru: Гость
sq_al: I ftuar
sv_se: Gäst
sw: Mgeni
ta_in: விருந்தினர்
te_in: అతిథి
th_th: แขก
tr_tr: Misafir
uk_ua: Гість
vi_vn: Khách mời

source: Non-Attender
af_za: Nie-bywoner
am_et: ተሳታፊ ያልሆነ
ar_eg: غير Attender
cs_cz: Nechodič
de_de: kein Gottesdienstbesucher
el_gr: Μη παρευρισκόμενος
et_ee: Mitteosaleja
fi_fi: Ei kävijä
he_il: לא מבקר
hi_in: नहीं आने वाला
hu_hu: Nem látogató
id_id: Non Jemaat
ja_jp: 非参加者
nb_no: Ikke-gjenger
nl_nl: Niet deelnemer
pl_pl: Osoba nieuczęszczająca
pt_pt: Não frequentador
ro_ro: Neparticipant
ru_ru: Не присутствующий
sq_al: Jo-pjesëmarrës
sv_se: Icke-övervakare
sw: Asiyehudhuria
ta_in: கலந்து கொள்ளாதவர்
te_in: హాజరు కానివారు
th_th: ผู้ไม่เข้าร่วม
tr_tr: Bağlı olmayan
uk_ua: Нездатний
vi_vn: Người không tham dự

source: Non-Attender (staff)
af_za: Nie-bywoner (personeel)
am_et: ተሳታፊ ያልሆኑ(ሰራተኞች)
ar_eg: غير Attender (الموظفين)
cs_cz: Nechodič (tým)
de_de: kein Gottesdienstbesucher (Mitarbeiter)
el_gr: Μη συμμετέχοντες (προσωπικό)
et_ee: Mitteosaleja (personal)
fi_fi: Ei kävijä (henkilökunta)
he_il: לא מבקר (צוות)
hi_in: नहीं आने वाला (कर्मचारी)
hu_hu: Nem látogató (személyzet)
id_id: Non Jemaat (staf)
it_it: Non-Attendente (personale)
ja_jp: 非参加者 (スタッフ)
nb_no: Ikke-gjenger (stab)
nl_nl: Niet bezoeker (staf)
pl_pl: Osoba nieuczęszczająca (personel)
pt_pt: Não frequentador (funcionários)
ro_ro: Neparticipant (personal)
ru_ru: Не присутствующий (персонал)
sq_al: Jo-pjesëmarrës (staf)
sv_se: Icke-deltagare (personal)
sw: Wasiohudhuria (wafanyakazi)
ta_in: வருகை தராதவர் (ஊழியர்கள்)
te_in: హాజరు కానివారు (సిబ్బంది)
th_th: ผู้ไม่เข้าร่วม (พนักงาน)
tr_tr: Bağımsız olmayan (personel)
uk_ua: Не присутні (персонал)
vi_vn: Người không tham dự (nhân viên)

source: Minimum Age
af_za: Minimum ouderdom
am_et: ዝቅተኛው ዕድሜ
ar_eg: الحد الإدنى للعمر
cs_cz: Minimální věk
de_de: Mindestalter
el_gr: Ελάχιστη ηλικία
et_ee: Minimaalne vanus
fi_fi: Vähimmäisikä
he_il: גיל מינימום
hi_in: न्यूनतम आयु
hu_hu: Minimum életkor
id_id: Usia Minimum
it_it: Età minima
ja_jp: 最小年齢
nb_no: Minimum alder
nl_nl: Minimum leeftijd
pl_pl: Minimalny wiek
pt_pt: Idade mínima
ro_ro: Vârstă minimă
ru_ru: Минимальный возраст
sq_al: Mosha minimale
sv_se: Lägsta ålder
sw: Umri wa Chini
ta_in: குறைந்தபட்ச வயது
te_in: కనీస వయస్సు
th_th: อายุขั้นต่ำ
tr_tr: Asgari yaş
uk_ua: Мінімальний вік
vi_vn: Tuổi tối thiểu

source: Maximum Age
af_za: Maksimum ouderdom
am_et: ከፍተኛው ዕድሜ
ar_eg: أقصى العمر
cs_cz: Maximální věk
de_de: Maximales Alter
el_gr: Μέγιστη Ηλικία
et_ee: Maksimaalne vanus
fi_fi: Enimmäisikä
he_il: גיל מקסימום
hi_in: अधिकतम आयु
hu_hu: Maximum életkor
id_id: Usia Maksimal
it_it: Età massima
ja_jp: 最大年齢
nb_no: Maksimum alder
nl_nl: Maximale leeftijd
pl_pl: Maksymalny wiek
pt_pt: Idade Máxima
ro_ro: Vârstă maximă
ru_ru: Максимальный возвраст
sq_al: Mosha maksimale
sv_se: Maximal ålder
sw: Umri wa Juu
ta_in: அதிகபட்ச வயது
te_in: గరిష్ట వయస్సు
th_th: อายุสูงสุด
tr_tr: Maksimum yaş
uk_ua: Максимальний вік
vi_vn: Tuổi tối đa

source: Beginning Date
af_za: Begindatum
am_et: የመጀመሪያ ቀን
ar_eg: تاريخ بداية
cs_cz: Počáteční datum
de_de: Beginn
el_gr: Ημερομηνία Έναρξης
et_ee: Alguskuupäev
fi_fi: Alkamispäivä
he_il: Tanggal Mulai
hi_in: प्रारंभ तिथि
hu_hu: Kezdő dátum
id_id: Tanggal Mulai
it_it: Data di inizio
ja_jp: 開始日
nb_no: Startdato
nl_nl: Startdatum
pl_pl: Data początkowa
pt_pt: Data Inicial
ro_ro: Dată început
ru_ru: Дата начала
sq_al: Data e fillimit
sv_se: Startdatum
sw: Tarehe ya Kuanza
ta_in: தொடக்க தேதி
te_in: ప్రారంభ తేదీ
th_th: วันที่เริ่มต้น
tr_tr: Başlangıç ​​tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: Ending Date
af_za: Einddatum
am_et: የሚያበቃበት ቀን
ar_eg: تاريخ الانتهاء
cs_cz: Koncové datum
de_de: Enddatum
el_gr: Ημερομηνία λήξης
et_ee: Lõppkuupäev
fi_fi: Päättymispäivä
he_il: תאריך סיום
hi_in: समाप्ति तिथि
hu_hu: Záró dátum
id_id: Tanggal Berakhir
it_it: Data di fine
ja_jp: 終了日
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
pt_pt: Data Final
ro_ro: Dată sfârșit
ru_ru: Дата окончания
sq_al: Data e përfundimit
sv_se: Slutdatum
sw: Tarehe ya Kuisha
ta_in: முடிவு தேதி
te_in: ముగింపు తేదీ
th_th: วันที่สิ้นสุด
tr_tr: Bitiş tarihi
uk_ua: Дата закінчення
vi_vn: Ngày kết thúc

source: Search
af_za: Soek
am_et: ፈልግ
ar_eg: بحث
cs_cz: Hledat
de_de: Suche
el_gr: Αναζήτηση
et_ee: Otsing
fi_fi: Etsi
he_il: חיפוש
hi_in: खोजें
hu_hu: Keresés
id_id: Cari
it_it: Ricerca
ja_jp: 検索
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
pt_pt: Busca
ro_ro: Caută
ru_ru: Поиск
sq_al: Kërko
sv_se: Sök
sw: Tafuta
ta_in: தேடு
te_in: వెతుకు
th_th: ค้นหา
tr_tr: Arama
uk_ua: Пошук
vi_vn: Tìm kiếm

source: Field
af_za: Veld
am_et: መስክ
ar_eg: حقل
cs_cz: Pole
de_de: Feld
el_gr: Πεδίο
et_ee: Väli
fi_fi: Kenttä
he_il: שדה
hi_in: क्षेत्र
hu_hu: Mező
id_id: Bidang
it_it: Campo
ja_jp: フィールド
nb_no: Felt
nl_nl: Veld
pl_pl: Pole
pt_pt: Campo
ro_ro: Câmp
ru_ru: Поле
sq_al: Fusha
sv_se: Fält
sw: Shamba
ta_in: களம்
te_in: ఫీల్డ్
th_th: ฟิลด์
tr_tr: Alan
uk_ua: Польовий
vi_vn: Cánh đồng

source: Volunteer opportunities
af_za: Vrywilligersgeleenthede
am_et: የበጎ ፈቃደኝነት እድሎች
ar_eg: فرص التطوع
cs_cz: Dobrovolnické příležitosti
de_de: Möglichkeiten für Freiwillige
el_gr: Ευκαιρίες εθελοντισμού
et_ee: Vabatahtlike võimalused
fi_fi: Vapaaehtoistyömahdollisuudet
he_il: הזדמנויות התנדבות
hi_in: स्वयंसेवक अवसर
hu_hu: Önkéntes lehetőségek
id_id: Peluang relawan
it_it: Opportunità di volontariato
ja_jp: ボランティア機会
nb_no: Muligheter for frivillige
nl_nl: Vrijwilligerswerk
pl_pl: Możliwości wolontariatu
pt_pt: Oportunidades de Voluntariado
ro_ro: Oportunități voluntariat
ru_ru: Возможности волонтерства
sq_al: Mundësi vullnetarizmi
sv_se: Volontärmöjligheter
sw: Fursa za kujitolea
ta_in: தன்னார்வ வாய்ப்புகள்
te_in: స్వచ్ఛంద అవకాశాలు
th_th: โอกาสอาสาสมัคร
tr_tr: Gönüllü fırsatlar
uk_ua: Волонтерські можливості
vi_vn: Mục vụ đã tham gia

source: Months
af_za: Maande
am_et: ወራት
ar_eg: الشهور
cs_cz: Měsíce
de_de: Monate
el_gr: Μήνες
et_ee: Kuud
fi_fi: Kuukautta
he_il: חודשים
hi_in: महीने
hu_hu: Hónapok
id_id: Bulan
it_it: mesi
ja_jp: 月
nb_no: Måneder
nl_nl: Maanden
pl_pl: Miesiące
pt_pt: Meses
ro_ro: Luni
ru_ru: Месяцы
sq_al: Muajt
sv_se: månader
sw: Miezi
ta_in: மாதங்கள்
te_in: నెలలు
th_th: เดือน
tr_tr: Aylar
uk_ua: Місяці
vi_vn: Tháng
