Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: CAUTION: Restoring a backup will completely erase the existing database and replace it with the backup data.
af_za: WAARSKUWING: Die herstel van 'n rugsteun sal die bestaande database volledig uitwis en dit vervang met die rugsteundata.
am_et: ጥንቃቄ፦ መጠባበቂያን መመለስ ነባሩን ዳታቤዝ ሙሉ በሙሉ ያጠፋል እና በመጠባበቂያ መረጃው ይተካዋል።
ar_eg: تحذير: استعادة النسخة الاحتياطية ستمحو قاعدة البيانات الموجودة تماما واستبدالها ببيانات النسخة الاحتياطية.
cs_cz: UPOZORNĚNÍ: Obnovení zálohy zcela vymaže stávající databázi a nahradí ji záložními daty.
de_de: WARNUNG: Das Wiederherstellen einer Sicherung löscht die vorhandene Datenbank vollständig und ersetzt sie durch die Sicherungsdaten.
el_gr: ΠΡΟΣΟΧΗ: Η επαναφορά αντιγράφου ασφαλείας θα διαγράψει πλήρως την υπάρχουσα βάση δεδομένων και θα την αντικαταστήσει με τα δεδομένα του αντιγράφου.
et_ee: HOIATUS: Varukoopia taastamine kustutab täielikult olemasoleva andmebaasi ja asendab selle varukoopiaandmetega.
fi_fi: VAROITUS: Varmuuskopion palauttaminen poistaa olemassa olevan tietokannan kokonaan ja korvaa sen varmuuskopion tiedoilla.
he_il: זהירות: שחזור גיבוי ימחק לחלוטין את מסד הנתונים הקיים ויחליף אותו בנתוני הגיבוי.
hi_in: सावधानी: बैकअप रिस्टोर करने से मौजूदा डेटाबेस पूरी तरह से मिट जाएगा और बैकअप डेटा से बदल दिया जाएगा।
hu_hu: FIGYELMEZTETÉS: A biztonsági másolat visszaállítása teljesen törli a meglévő adatbázist, és helyét a biztonsági másolati adatok foglalják el.
id_id: PERHATIAN: Mengembalikan cadangan akan menghapus database saat ini dan menggantinya dengan data cadangan.
ja_jp: 注意：バックアップを復元すると、既存のデータベースが完全に消去され、バックアップデータに置き換えられます。
nb_no: ADVARSEL: Gjenoppretting av en sikkerhetskopi vil slette den eksisterende databasen helt og erstatte den med data fra sikkerhetskopien.
nl_nl: VOORZICHTIG: Het herstellen van een back-up verwijdert de bestaande database volledig en vervangt deze door de back-upgegevens.
pl_pl: UWAGA: Przywrócenie kopii całkowicie wymaże obecną bazę danych.
pt_pt: CUIDADO: restaurar um backup apagará completamente o banco de dados existente e o substituirá pelos dados de backup.
ru_ru: ОСТОРОЖНО: Восстановление сотрет текущую базу данных.
sq_al: KUJDES: Rivendosja e një kopjeje rezervë do të fshijë plotësisht bazën ekzistuese të të dhënave dhe do ta zëvendësojë atë me të dhënat e kopjes rezervë.
sv_se: VARNING: Återställning av en säkerhetskopia kommer att radera den befintliga databasen helt och ersätta den med data från säkerhetskopian.
sw: TAHADHARI: Kurejesha nakala kutafuta kabisa hifadhidata iliyopo na kuibadilisha na data za nakala.
ta_in: எச்சரிக்கை: காப்புப்பிரதியை மீட்டமைப்பது ஏற்கனவே உள்ள தரவுத்தளத்தை முற்றிலுமாக அழித்து, காப்புப்பிரதி தரவால் மாற்றும்.
te_in: జాగ్రత్త: బ్యాకప్‌ను పునరుద్ధరించడం వల్ల ఉన్న డేటాబేస్ పూర్తిగా తొలగించబడుతుంది మరియు బ్యాకప్ డేటాతో భర్తీ చేయబడుతుంది.
th_th: ข้อควรระวัง: การกู้คืนการสำรองข้อมูลจะลบฐานข้อมูลที่มีอยู่ทั้งหมดและแทนที่ด้วยข้อมูลสำรอง
tr_tr: DİKKAT: Bir yedeği geri yüklemek mevcut veritabanını tamamen silecek ve onu yedek verilerle değiştirecektir.
uk_ua: УВАГА: Відновлення з резервної копії повністю видалить існуючу базу даних і замінить її даними з копії.
vi_vn: CHÚ Ý: Khôi phục bản sao lưu sẽ xóa hoàn toàn cơ sở dữ liệu hiện tại và thay thế bằng dữ liệu sao lưu.

source: Close & Refresh
af_za: Sluit & Verfris
am_et: ዝጋ እና አድስ
ar_eg: إغلاق وتحديث
de_de: Schließen & Aktualisieren
el_gr: Κλείσιμο & Ανανέωση
et_ee: Sulge ja värskenda
fi_fi: Sulje ja päivitä
he_il: סגור ורענן
hi_in: बंद करें और रिफ्रेश करें
hu_hu: Bezárás és Frissítés
id_id: Tutup & Segarkan
ja_jp: 閉じて更新
nb_no: Lukk og oppdater
nl_nl: Sluiten en Vernieuwen
pl_pl: Zamknij i odśwież
pt_pt: Fechar e atualizar
ru_ru: Закрыть и обновить
sq_al: Mbyll dhe rifresko
sv_se: Stäng & Uppdatera
sw: Funga na Huisha
ta_in: மூடி & புதுப்பி
te_in: మూసివేసి & రిఫ్రెష్ చేయండి
th_th: ปิดและรีเฟรช
tr_tr: Kapat ve Yenile
uk_ua: Закрити та оновити
vi_vn: Đóng & Làm mới

source: Confirm Deletion
af_za: Bevestig Uitvoeging
am_et: ስረዛውን ያረጋግጡ
ar_eg: تأكيد الحذف
de_de: Löschen bestätigen
el_gr: Επιβεβαίωση διαγραφής
et_ee: Kinnita kustutamine
fi_fi: Vahvista poistaminen
he_il: אשר מחיקה
hi_in: हटाने की पुष्टि करें
hu_hu: Törlés Megerősítése
id_id: Konfirmasi Penghapusan
ja_jp: 削除を確認
nb_no: Bekreft sletting
nl_nl: Verwijdering Bevestigen
pl_pl: Potwierdź usunięcie
pt_pt: Confirmar exclusão
ru_ru: Подтвердите удаление
sq_al: Konfirmo fshirjen
sv_se: Bekräfta radering
sw: Thibitisha Ufutaji
ta_in: நீக்குதலை உறுதிப்படுத்தவும்
te_in: తొలగింపును నిర్ధారించండి
th_th: ยืนยันการลบ
tr_tr: Silmeyi Onayla
uk_ua: Підтвердити видалення
vi_vn: Xác nhận xóa

source: Create a backup first
af_za: Skep eers 'n rugsteun
am_et: መጀመሪያ መጠባበቂያ ይፍጠሩ
ar_eg: إنشاء نسخة احتياطية أولا
de_de: Erstellen Sie zuerst eine Sicherung
el_gr: Δημιουργήστε πρώτα ένα αντίγραφο ασφαλείας
et_ee: Looge esmalt varukoopia
fi_fi: Luo ensin varmuuskopiointi
he_il: צור גיבוי תחילה
hi_in: पहले बैकअप बनाएं
hu_hu: Először hozzon létre egy biztonsági másolatot
id_id: Buat cadangan terlebih dahulu
ja_jp: 最初にバックアップを作成
nb_no: Lag en sikkerhetskopi først
nl_nl: Maak eerst een back-up
pl_pl: Najpierw utwórz kopię
pt_pt: Crie um backup primeiro
ru_ru: Сначала создайте бэкап
sq_al: Krijoni një kopje rezervë më parë
sv_se: Skapa en säkerhetskopia först
sw: Tengeneza nakala rudufu kwanza
ta_in: முதலில் காப்புப்பிரதியை உருவாக்கவும்
te_in: ముందుగా బ్యాకప్ సృష్టించండి
th_th: สร้างการสำรองข้อมูลก่อน
tr_tr: Önce bir yedek oluşturun
uk_ua: Спочатку створіть резервну копію
vi_vn: Tạo bản sao lưu trước

source: Create directory permission
af_za: Skep gids toestemming
am_et: አቃፊ (directory) የመፍጠር ፈቃድ
ar_eg: إذن إنشاء المجلد
de_de: Verzeichniserstellungsberechtigung
el_gr: Δικαίωμα δημιουργίας καταλόγου
et_ee: Looge kataloogi õigused
fi_fi: Luo hakemiston käyttöoikeus
he_il: הרשאת יצירת תיקייה
hi_in: डायरेक्टरी बनाने की अनुमति
hu_hu: Könyvtár létrehozási engedély
id_id: Izin membuat direktori
ja_jp: ディレクトリ作成権限
nb_no: Tillatelse til å opprette mappe
nl_nl: Toestemming Directory Maken
pl_pl: Uprawnienie do tworzenia katalogów
pt_pt: Criar permissão de diretório
ru_ru: Право на создание папок
sq_al: Leja për të krijuar drejtori
sv_se: Behörighet att skapa katalog
sw: Ruhusa ya kuunda saraka
ta_in: கோப்பக அனுமதியை உருவாக்கவும்
te_in: డైరెక్టరీ సృష్టించు అనుమతి
th_th: สิทธิ์สร้างไดเรกทอรี
tr_tr: Dizin oluşturma izni
uk_ua: Дозвіл на створення директорій
vi_vn: Quyền tạo thư mục

source: Database Only
af_za: Slegs Database
am_et: ዳታቤዝ ብቻ
ar_eg: قاعدة البيانات فقط
de_de: Nur Datenbank
el_gr: Μόνο βάση δεδομένων
et_ee: Ainult andmebaas
fi_fi: Vain tietokanta
he_il: מסד נתונים בלבד
hi_in: केवल डेटाबेस
hu_hu: Csak Adatbázis
id_id: Hanya Database
ja_jp: データベースのみ
nb_no: Kun database
nl_nl: Alleen Database
pl_pl: Tylko baza danych
pt_pt: Apenas banco de dados
ru_ru: Только база данных
sq_al: Vetëm baza e të dhënave
sv_se: Endast databas
sw: Hifadhidata Pekee
ta_in: தரவுத்தளம் மட்டும்
te_in: డేటాబేస్ మాత్రమే
th_th: ฐานข้อมูลเท่านั้น
tr_tr: Sadece Veritabanı
uk_ua: Тільки база даних
vi_vn: Chỉ cơ sở dữ liệu

source: Database Restored Successfully!
af_za: Database Suksesvol Herstel!
am_et: ዳታቤዝ በተሳካ ሁኔታ ተመልሷል!
ar_eg: تمت استعادة قاعدة البيانات بنجاح!
de_de: Datenbank erfolgreich wiederhergestellt!
el_gr: Η Βάση Δεδομένων Αποκαταστάθηκε Επιτυχώς!
et_ee: Andmebaas on edukalt taastatud!
fi_fi: Tietokanta palautettu onnistuneesti!
he_il: מסד הנתונים שוחזר בהצלחה!
hi_in: डेटाबेस सफलतापूर्वक रिस्टोर किया गया!
hu_hu: Adatbázis Sikeresen Visszaállítva!
id_id: Database Berhasil Dipulihkan!
ja_jp: データベースが正常に復元されました！
nb_no: Databasen ble gjenopprettet!
nl_nl: Database Succesvol Hersteld!
pl_pl: Baza danych przywrócona pomyślnie!
pt_pt: Banco de dados restaurado com sucesso!
ru_ru: База данных успешно восстановлена!
sq_al: Baza e të dhënave u rivendos me sukses!
sv_se: Databasen har återställts!
sw: Hifadhidata Imerejeshwa kwa Mafanikio!
ta_in: தரவுத்தளம் வெற்றிகரமாக மீட்டமைக்கப்பட்டது!
te_in: డేటాబేస్ విజయవంతంగా పునరుద్ధరించబడింది!
th_th: กู้คืนฐานข้อมูลสำเร็จ!
tr_tr: Veritabanı Başarıyla Geri Yüklendi!
uk_ua: Базу даних успішно відновлено!
vi_vn: Khôi phục cơ sở dữ liệu thành công!

source: Database schema upgraded automatically
af_za: Database skema outomaties opgegradeer
am_et: የዳታቤዝ መዋቅር በራሱ ተሻሽሏል
ar_eg: تم ترقية مخطط قاعدة البيانات تلقائيا
cs_cz: Databázové schéma bylo automaticky aktualizováno
de_de: Datenbankschema wurde automatisch aktualisiert
el_gr: Το σχήμα της βάσης δεδομένων αναβαθμίστηκε αυτόματα
et_ee: Andmebaasi skeem täiendati automaatselt
fi_fi: Tietokannan rakenne päivitetty automaattisesti
he_il: מבנה מסד הנתונים שודרג אוטומטית
hi_in: डेटाबेस स्कीमा स्वचालित रूप से अपग्रेड की गई
hu_hu: Adatbázis séma automatikusan frissítve
id_id: Skema database diperbarui secara otomatis
ja_jp: データベーススキーマが自動的にアップグレードされました
nb_no: Databaseskjema oppdatert automatisk
nl_nl: Database schema automatisch bijgewerkt
pl_pl: Schemat bazy zaktualizowany automatycznie
pt_pt: Esquema do banco de dados atualizado automaticamente
ru_ru: Схема базы данных обновлена автоматически
sq_al: Skema e bazës së të dhënave u përditësua automatikisht
sv_se: Databasschemat uppgraderades automatiskt
sw: Muundo wa hifadhidata umesasishwa kiotomatiki
ta_in: தரவுத்தள திட்டம் தானாகவே மேம்படுத்தப்பட்டது
te_in: డేటాబేస్ స్కీమా స్వయంచాలకంగా అప్‌గ్రేడ్ చేయబడింది
th_th: อัปเกรดสคีมาฐานข้อมูลอัตโนมัติ
tr_tr: Veritabanı şeması otomatik olarak yükseltildi
uk_ua: Схему бази даних оновлено автоматично
vi_vn: Sơ đồ cơ sở dữ liệu đã được nâng cấp tự động

source: Delete All Files
af_za: Vee Alle Lêers Uit
am_et: ሁሉንም ፋይሎች ሰርዝ
ar_eg: حذف جميع الملفات
de_de: Alle Dateien löschen
el_gr: Διαγραφή όλων των αρχείων
et_ee: Kustuta kõik failid
fi_fi: Poista kaikki tiedostot
he_il: מחק את כל הקבצים
hi_in: सभी फ़ाइलें हटाएं
hu_hu: Az Összes Fájl Törlése
id_id: Hapus Semua File
ja_jp: すべてのファイルを削除
nb_no: Slett alle filer
nl_nl: Alle Bestanden Verwijderen
pl_pl: Usuń wszystkie pliki
pt_pt: Excluir todos os arquivos
ru_ru: Удалить все файлы
sq_al: Fshi të gjithë skedarët
sv_se: Radera alla filer
sw: Futa Faili Zote
ta_in: அனைத்து கோப்புகளையும் நீக்கு
te_in: అన్ని ఫైల్‌లను తొలగించండి
th_th: ลบไฟล์ทั้งหมด
tr_tr: Tüm Dosyaları Sil
uk_ua: Видалити всі файли
vi_vn: Xóa tất cả tệp

source: Delete All Orphaned Files
af_za: Vee Alle Weesskindlêers Uit
am_et: ሁሉንም ተረጂ ያልሆኑ ፋይሎች ሰርዝ
ar_eg: حذف جميع الملفات اليتيمة
de_de: Alle verwaisten Dateien löschen
el_gr: Διαγραφή όλων των ορφανών αρχείων
et_ee: Kustuta kõik vervatest failid
fi_fi: Poista kaikki jääneet tiedostot
he_il: מחק את כל הקבצים היתומים
hi_in: सभी अनाथ फ़ाइलें हटाएं
hu_hu: Az Összes Árva Fájl Törlése
id_id: Hapus Semua File Yatim
ja_jp: すべての孤立ファイルを削除
nb_no: Slett alle foreldreløse filer
nl_nl: Verwijder Alle Verweesde Bestanden
pl_pl: Usuń wszystkie osierocone pliki
pt_pt: Excluir todos os arquivos órfãos
ru_ru: Удалить все бесхозные файлы
sq_al: Fshi të gjithë skedarët jetimë
sv_se: Radera alla föräldralösa filer
sw: Futa Faili Zote Yatima
ta_in: அநாமதேய (அனாதை/கைவிடப்பட்ட) கோப்புகள் அனைத்தையும் நீக்கு
te_in: అన్ని ఆర్ఫన్డ్ ఫైల్‌లను తొలగించండి
th_th: ลบไฟล์กำพร้าทั้งหมด
tr_tr: Tüm Sahipsiz Dosyaları Sil
uk_ua: Видалити всі застарілі файли
vi_vn: Xóa tất cả tệp mồ côi

source: Delete records permission
af_za: Vee rekords bevoegdheid
am_et: መዝገቦችን የመሰረዝ ፈቃድ
ar_eg: إذن حذف السجلات
de_de: Datensatzlöschberechtigung
el_gr: Άδεια διαγραφής εγγραφών
et_ee: Kustuta kirjete õigused
fi_fi: Poista tietueiden käyttöoikeus
he_il: הרשאת מחיקת רשומות
hi_in: रिकॉर्ड हटाने की अनुमति
hu_hu: Rekordok törlésének engedélye
id_id: Izin menghapus catatan
ja_jp: レコード削除権限
nb_no: Tillatelse til å slette oppføringer
nl_nl: Toestemming Records Verwijderen
pl_pl: Uprawnienie do usuwania rekordów
pt_pt: Excluir permissão de registros
ru_ru: Право на удаление записей
sq_al: Leja për fshirjen e regjistrimeve
sv_se: Behörighet att radera poster
sw: Ruhusa ya kufuta rekodi
ta_in: பதிவுகளை நீக்க அனுமதி
te_in: రికార్డ్‌లు తొలగించు అనుమతి
th_th: สิทธิ์ลบระเบียน
tr_tr: Kayıt silme izni
uk_ua: Дозвіл на видалення записів
vi_vn: Quyền xóa bản ghi

source: Deleted %d files, %d failed
af_za: Vee %d lêers uit, %d het misluk
am_et: %d ፋይሎች ተሰርዘዋል፣ %d አልተሳካም
ar_eg: تم حذف %d ملفات، %d فشلت
de_de: %d Dateien gelöscht, %d fehlgeschlagen
el_gr: Διαγράφηκαν %d αρχεία, %d απέτυχαν
et_ee: Kustutati %d failid, %d ebaõnnestus
fi_fi: Poistettu %d tiedostoa, %d epäonnistui
he_il: נמחקו %d קבצים, %d נכשלו
hi_in: %d फ़ाइलें हटाई गईं, %d विफल
hu_hu: Törölt %d fájl, %d sikertelen
id_id: Berhasil menghapus %d file, %d gagal
ja_jp: %d個のファイルを削除し、%d個が失敗しました
nb_no: Slettet %d filer, %d mislyktes
nl_nl: %d bestanden verwijderd, %d mislukt
pl_pl: Usunięto %d plików, błąd w %d
pt_pt: %d arquivos excluídos, %d falhas
ru_ru: Удалено %d файлов, ошибка в %d
sq_al: U fshinë %d skedarë, %d dështuan
sv_se: Raderade %d filer, %d misslyckades
sw: Zimefutwa faili %d, %d zimeshindikana
ta_in: %d கோப்புகள் நீக்கப்பட்டன, %d தோல்வியடைந்தது
te_in: %d ఫైల్‌లు తొలగించబడ్డాయి, %d విఫలమయ్యాయి
th_th: ลบ %d ไฟล์ %d ล้มเหลว
tr_tr: %d dosya silindi, %d başarısız oldu
uk_ua: Видалено %d файлів, %d не вдалося
vi_vn: Đã xóa %d tệp, %d thất bại

source: Deletion Results
af_za: Uitvoe Resultate
am_et: የስረዛ ውጤቶች
ar_eg: نتائج الحذف
de_de: Löschergebnisse
el_gr: Αποτελέσματα Διαγραφής
et_ee: Kustutamise tulemused
fi_fi: Poiston tulokset
he_il: תוצאות המחיקה
hi_in: हटाने के परिणाम
hu_hu: Törlés Eredménye
id_id: Hasil Penghapusan
ja_jp: 削除結果
nb_no: Resultater av sletting
nl_nl: Verwijderingsresultaten
pl_pl: Wyniki usuwania
pt_pt: Resultados da exclusão
ru_ru: Результаты удаления
sq_al: Rezultatet e fshirjes
sv_se: Resultat av radering
sw: Matokeo ya Ufutaji
ta_in: நீக்குதல் முடிவுகள்
te_in: తొలగింపు ఫలితాలు
th_th: ผลการลบ
tr_tr: Silme Sonuçları
uk_ua: Результати видалення
vi_vn: Kết quả xóa

source: Drag and drop your backup file here
af_za: Sleep en val jou rugsteun lêer hier
am_et: የመጠባበቂያ ፋይልዎን እዚህ ይጎትቱት
ar_eg: اسحب وأفلت ملف النسخة الاحتياطية هنا
cs_cz: Přetáhněte sem svůj záložní soubor
de_de: Ziehen Sie Ihre Sicherungsdatei hier ab
el_gr: Σύρετε και αποθέστε το αρχείο δημιουργίας αντιγράφων ασφαλείας εδώ
et_ee: Lohistage oma varukoopia fail siia
fi_fi: Vedä ja pudota varmuuskopiotiedostosi tänne
he_il: גרור ושחרר את קובץ הגיבוי כאן
hi_in: अपनी बैकअप फ़ाइल यहाँ ड्रैग और ड्रॉप करें
hu_hu: Húzza ide a biztonsági másolat fájlját
id_id: Tarik dan lepaskan file cadangan Anda di sini
ja_jp: バックアップファイルをここにドラッグアンドドロップしてください
nb_no: Dra og slipp sikkerhetskopien her
nl_nl: Sleep uw back-upbestand hier heen
pl_pl: Przeciągnij i upuść plik kopii tutaj
pt_pt: Arraste e solte seu arquivo de backup aqui
ru_ru: Перетащите файл бэкапа сюда
sq_al: Tërhiqni dhe lëshoni skedarin tuaj rezervë këtu
sv_se: Dra och släpp din säkerhetskopia här
sw: Buruta na uoshe faili yako ya nakala hapa
ta_in: உங்கள் காப்புப்பிரதி கோப்பை இங்கே இழுத்து விடுங்கள்
te_in: మీ బ్యాకప్ ఫైల్‌ను ఇక్కడ లాగి వదలండి
th_th: ลากและวางไฟล์สำรองข้อมูลของคุณที่นี่
tr_tr: Yedekleme dosyanızı buraya sürükleyip bırakın
uk_ua: Перетягніть файл резервної копії сюди
vi_vn: Kéo và thả tệp sao lưu của bạn vào đây

source: Edit records permission
af_za: Redigeer rekords bevoegdheid
am_et: መዝገቦችን የማረም ፈቃድ
ar_eg: إذن تحرير السجلات
de_de: Datensatzberechtigung bearbeiten
el_gr: Επεξεργασία records permission
et_ee: Muuda kirjete õigused
fi_fi: Muokkaa tietueiden käyttöoikeutta
he_il: הרשאת עריכת רשומות
hi_in: रिकॉर्ड संपादित करने की अनुमति
hu_hu: Rekordok szerkesztésének engedélye
id_id: Izin mengubah catatan
ja_jp: レコード編集権限
nb_no: Tillatelse til å redigere oppføringer
nl_nl: Toestemming Records Bewerken
pl_pl: Uprawnienie do edycji rekordów
pt_pt: Editar permissão de registros
ru_ru: Право на редактирование записей
sq_al: Leja e redaktimit të rekordeve
sv_se: Behörighet att redigera poster
sw: Ruhusa ya kuhariri rekodi
ta_in: பதிவுகள் அனுமதியைத் திருத்தவும்
te_in: రికార్డ్‌లు ఎడిట్ చేయి అనుమతి
th_th: สิทธิ์แก้ไขระเบียน
tr_tr: Kayıt düzenleme izni
uk_ua: Дозвіл на редагування записів
vi_vn: Quyền chỉnh sửa bản ghi

source: Encryption
af_za: Versleuteling
am_et: ምስጠራ (Encryption)
ar_eg: التشفير
de_de: Verschlüsselung
el_gr: Κρυπτογράφηση
et_ee: Krüptimine
fi_fi: Salaus
he_il: הצפנה
hi_in: एन्क्रिप्शन
hu_hu: Titkosítás
id_id: Enkripsi
ja_jp: 暗号化
nb_no: Kryptering
nl_nl: Encryptie
pl_pl: Szyfrowanie
pt_pt: Criptografia
ru_ru: Шифрование
sq_al: Kriptimi
sv_se: Kryptering
sw: Usimbuaji (Encryption)
ta_in: குறியாக்கம்
te_in: ఎన్‌క్రిప్షన్
th_th: การเข้ารหัส
tr_tr: Şifreleme
uk_ua: Шифрування
vi_vn: Mã hóa

source: Exports database structure and data. Smaller file size.
af_za: Uitvoers database structure and data. Smaller file size.
am_et: የዳታቤዝ መዋቅርን እና መረጃን ይልካል (Export)። አነስተኛ የፋይል መጠን።
ar_eg: تصدير هيكل قاعدة البيانات والبيانات. حجم ملف أصغر.
cs_cz: Exportuje strukturu databáze a data. Menší velikost souboru.
de_de: Exportiert Datenbankstruktur und Daten. Kleinere Dateigröße.
el_gr: Εξαγωγήs database structure and data. Smaller file size.
et_ee: Eksportib andmebaasi struktuuri ja andmeid. Väiksem faili suurus.
fi_fi: Vie tietokannan rakenne ja tiedot. Pienempi tiedoston koko.
he_il: ייצוא מבנה ונתוני מסד הנתונים. קובץ קטן יותר.
hi_in: डेटाबेस संरचना और डेटा निर्यात करता है। छोटा फ़ाइल आकार।
hu_hu: Exportálja az adatbázis szerkezetét és adatait. Kisebb fájlméret.
id_id: Ekspor struktur dan data database. Ukuran file lebih kecil.
ja_jp: データベース構造とデータをエクスポートします。ファイルサイズが小さくなります。
nb_no: Eksporterer databasestruktur og data. Mindre filstørrelse.
nl_nl: Exporteert databasestructuur en gegevens. Kleinere bestandsgrootte.
pl_pl: Eksportuje strukturę i dane. Mniejszy rozmiar.
pt_pt: Exporta estrutura e dados do banco de dados. Tamanho de arquivo menor.
ru_ru: Экспорт структуры и данных БД. Меньший размер.
sq_al: Eksporton strukturën dhe të dhënat e bazës së të dhënave. Madhësi më e vogël skedari.
sv_se: Exporterar databasstruktur och data. Mindre filstorlek.
sw: Inatoa muundo wa hifadhidata na data. Ukubwa mdogo wa faili.
ta_in: தரவுத்தள அமைப்பு மற்றும் தரவை ஏற்றுமதி செய்கிறது. சிறிய கோப்பு அளவு.
te_in: డేటాబేస్ స్ట్రక్చర్ మరియు డేటాను ఎగుమతి చేస్తుంది. చిన్న ఫైల్ పరిమాణం.
th_th: ส่งออกโครงสร้างและข้อมูลฐานข้อมูล ขนาดไฟล์เล็กกว่า
tr_tr: Veritabanı yapısını ve verileri dışa aktarır. Daha küçük dosya boyutu.
uk_ua: Експортує структуру та дані бази даних. Менший розмір файлу.
vi_vn: Xuất cấu trúc và dữ liệu CSDL. Kích thước tệp nhỏ hơn.

source: File Integrity Check
af_za: Lêer-integriteitstoets
am_et: የፋይል ታማኝነት ፍተሻ
ar_eg: فحص سلامة الملف
de_de: Dateiintegritätsprüfung
el_gr: Έλεγχος ακεραιότητας αρχείων
et_ee: Faili tervikluse kontroll
fi_fi: Tiedoston eheyden tarkistus
he_il: בדיקת תקינות קבצים
hi_in: फ़ाइल अखंडता जांच
hu_hu: Fájl Integritásellenőrzés
id_id: Cek Integritas File
ja_jp: ファイル整合性チェック
nb_no: Integritetssjekk av filer
nl_nl: Bestands Integriteit Check
pl_pl: Kontrola integralności plików
pt_pt: Verificação de integridade de arquivo
ru_ru: Проверка целостности файлов
sq_al: Kontrolli i Integritetit të Skedarëve
sv_se: Integritetskontroll av filer
sw: Ukaguzi wa Uadilifu wa Faili
ta_in: கோப்பு ஒருமைப்பாடு சரிபார்ப்பு
te_in: ఫైల్ ఇంటెగ్రిటీ తనిఖీ
th_th: การตรวจสอบความสมบูรณ์ของไฟล์
tr_tr: Dosya Bütünlük Kontrolü
uk_ua: Перевірка цілісності файлів
vi_vn: Kiểm tra tính toàn vẹn của tệp

source: File Integrity Issues Detected
af_za: Lêer-integriteitsuitgawes Opgespoor
am_et: የፋይል ታማኝነት ችግሮች ተገኝተዋል
ar_eg: تم اكتشاف مشاكل سلامة الملف
cs_cz: Zjištěny problémy s integritou souborů
de_de: Dateiintegritätsprobleme erkannt
el_gr: Εντοπίστηκαν προβλήματα ακεραιότητας αρχείων
et_ee: Leitud faili tervikluse probleemid
fi_fi: Tiedoston eheysongelmat havaittu
he_il: זוהו בעיות בתקינות הקבצים
hi_in: फ़ाइल अखंडता समस्याएं पाई गईं
hu_hu: Fájl Integritási Problémák Érzékelve
id_id: Masalah Integritas File Terdeteksi
ja_jp: ファイル整合性の問題が検出されました
nb_no: Problemer med filintegritet funnet
nl_nl: Integriteit Problemen Gedetecteerd
pl_pl: Wykryto problemy z integralnością plików
pt_pt: Problemas de integridade de arquivo detectados
ru_ru: Обнаружены проблемы целостности
sq_al: U zbuluan probleme me integritetin e skedarëve
sv_se: Integritetsproblem för filer upptäckta
sw: Matatizo ya Uadilifu wa Faili Yamepatikana
ta_in: கோப்பு ஒருமைப்பாடு சிக்கல்கள் கண்டறியப்பட்டன
te_in: ఫైల్ సమగ్రత సమస్యలు కనుగొనబడ్డాయి
th_th: ตรวจพบปัญหาความสมบูรณ์ของไฟล์
tr_tr: Dosya Bütünlüğü Sorunları Tespit Edildi
uk_ua: Виявлено проблеми з цілісністю файлів
vi_vn: Phát hiện vấn đề về tính toàn vẹn của tệp

source: File Path
af_za: Lêer Pad
am_et: የፋይል መንገድ
ar_eg: مسار الملف
de_de: Dateipfad
el_gr: Διαδρομή αρχείου
et_ee: Faili tee
fi_fi: Tiedoston polku
he_il: נתיב קובץ
hi_in: फ़ाइल पथ
hu_hu: Fájl Útvonala
id_id: Path File
ja_jp: ファイルパス
nb_no: Filsti
nl_nl: Bestandspad
pl_pl: Ścieżka pliku
pt_pt: Caminho do arquivo
ru_ru: Путь к файлу
sq_al: Shtegu i skedarit
sv_se: Filsökväg
sw: Njia ya Faili
ta_in: கோப்பு பாதை
te_in: ఫైల్ పాత్
th_th: พาธไฟล์
tr_tr: Dosya Yolu
uk_ua: Шлях до файлу
vi_vn: Đường dẫn tệp

source: File signatures match the official release.
af_za: Lêertekens stem ooreen met die amptelike vrylating.
am_et: የፋይል ፊርማዎች ከኦፊሴላዊው ልቀት ጋር ይዛመዳሉ።
ar_eg: توقيعات الملف تتطابق مع الإصدار الرسمي.
cs_cz: Podpisy souborů odpovídají oficiální verzi.
de_de: Dateisignaturen stimmen mit der offiziellen Version überein.
el_gr: Οι υπογραφές αρχείων ταυτίζονται με την επίσημη έκδοση.
et_ee: Faili allkirjad vastavad ametlikule väljalaske.
fi_fi: Tiedoston allekirjoitukset vastaavat virallista versiota.
he_il: חתימות הקבצים תואמות לגרסה הרשמית.
hi_in: फ़ाइल हस्ताक्षर आधिकारिक रिलीज़ से मेल खाते हैं।
hu_hu: A fájlaláírások megegyeznek a hivatalos kiadással.
id_id: Tanda tangan file sesuai dengan rilis resmi.
ja_jp: ファイル署名が公式リリースと一致しています。
nb_no: Filsignaturer samsvarer med offisiell utgivelse.
nl_nl: Bestandshandtekeningen komen overeen met de officiële release.
pl_pl: Sygnatury plików są zgodne z oficjalnym wydaniem.
pt_pt: As assinaturas de arquivo correspondem à versão oficial.
ru_ru: Подписи файлов совпадают с официальным релизом.
sq_al: Nënshkrimet e skedarëve përputhen me versionin zyrtar.
sv_se: Filsignaturer matchar den officiella utgåvan.
sw: Sahihi za faili zinalingana na toleo rasmi.
ta_in: கோப்பு கையொப்பங்கள் அதிகாரப்பூர்வ வெளியீட்டோடு பொருந்துகின்றன.
te_in: ఫైల్ సంతకాలు అధికారిక విడుదలకి సరిపోతాయి.
th_th: ลายเซ็นไฟล์ตรงกับเวอร์ชันอย่างเป็นทางการ
tr_tr: Dosya imzaları resmi sürümle eşleşiyor.
uk_ua: Підписи файлів відповідають офіційному релізу.
vi_vn: Chữ ký tệp khớp với bản phát hành chính thức.
