Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Password Reset Link
af_za: Skakel deur wagwoord terug te stel
am_et: የይለፍ ቃል ዳግም ማስጀመሪያ ማስፈንጠሪያ
ar_eg: إعادة تعيين كلمة المرور لينك
cs_cz: Odkaz na obnovení hesla
de_de: Link zum Zurücksetzen des Passworts
el_gr: Σύνδεσμος επαναφοράς κωδικού πρόσβασης
et_ee: Parooli lähtestamise link
fi_fi: Salasanan nollauslinkki
he_il: קישור לאיפוס סיסמה
hi_in: पासवर्ड रीसेट लिंक
hu_hu: Jelszó-visszaállító link
id_id: Tautan Reset Kata Sandi
it_it: Link Reimposta Password
ja_jp: パスワードリセットリンク
nb_no: Lenke for tilbakestilling av passord
pl_pl: Link do resetowania hasła
pt_pt: Link de resete da senha
ro_ro: Link restare parolă
ru_ru: Ссылка для сброса пароля
sq_al: Lidhja e rivendosjes së fjalëkalimit
sv_se: Länk till återställning av lösenord
sw: Kiungo cha Kuweka Upya Nenosiri
ta_in: கடவுச்சொல் மீட்டமைப்பு இணைப்பு
te_in: పాస్‌వర్డ్ రీసెట్ లింక్
th_th: ลิงก์รีเซ็ตรหัสผ่าน
tr_tr: Parola Sıfırlama Bağlantısı
uk_ua: Посилання для скидання пароля
vi_vn: Liên kết đặt lại mật khẩu

source: Reset Password
af_za: Herstel wagwoord
am_et: የይለፍ ቃል ይቀይሩ
ar_eg: إعادة تعيين كلمة المرور
cs_cz: Obnovení hesla
de_de: Passwort zurücksetzen
el_gr: Επαναφέρετε τον κωδικό πρόσβασης
et_ee: Lähtestage parool
fi_fi: Nollaa salasana
he_il: איפוס סיסמה
hi_in: पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása
id_id: Setel Ulang Kata Sandi
it_it: Reimposta Password
ja_jp: パスワードをリセット
nb_no: Tilbakestill passord
pl_pl: Resetuj hasło
pt_pt: resetar a senha
ro_ro: Resetează parola
ru_ru: Сбросить пароль
sq_al: Rivendos fjalëkalimin
sv_se: Återställ lösenord
sw: Weka upya Nenosiri
ta_in: கடவுச்சொல்லை மீட்டமைக்கவும்
te_in: పాస్‌వర్డ్ రీసెట్ చేయండి
th_th: รีเซ็ตรหัสผ่าน
tr_tr: Şifreyi yenile
uk_ua: Скинути пароль
vi_vn: Đặt lại mật khẩu

source: Reset your password
af_za: Herstel jou wagwoord
am_et: የራስዎን የይለፍ ቃል ይቀይሩ
ar_eg: اعد ضبط كلمه السر
cs_cz: Obnovte své heslo
de_de: Passwort zurücksetzen
el_gr: Επαναφορά του κωδικού πρόσβασής σας
et_ee: Taasta oma salasõna
fi_fi: Nollaa salasanasi
he_il: אפס את הסיסמה שלך
hi_in: अपना पासवर्ड रीसेट करें
hu_hu: Állítsa vissza jelszavát
id_id: Mereset password Anda
it_it: Reimposta la Tua Password
ja_jp: パスワードをリセット
nb_no: Tilbakestill ditt passord
nl_nl: Stel je wachtwoord opnieuw in
pl_pl: Zresetuj swoje hasło
pt_pt: Resetar a sua senha
ro_ro: Resetează-ți parola
ru_ru: Сбросьте свой пароль
sq_al: Rivendosni fjalëkalimin tuaj
sv_se: Återställ ditt lösenord
sw: Weka upya nenosiri lako
ta_in: உங்கள் கடவுச்சொல்லை மீட்டமைக்கவும்
te_in: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయండి
th_th: รีเซ็ตรหัสผ่านของคุณ
tr_tr: Şifrenizi sıfırlayın
uk_ua: Скинути пароль
vi_vn: Khôi phục mật khẩu của bạn

source: Sorry, we are unable to process your request at this point in time.
af_za: Jammer, ons kan u versoek nie op hierdie tydstip verwerk nie.
am_et: ይቅርታ፣ በዚህ ጊዜ ጥያቄህን ማስተናገድ አልቻልንም
ar_eg: عذرا، لم نتمكن من معالجة طلبك في هذا الوقت.
cs_cz: Je nám líto, ale v tuto chvíli nemůžeme vaši žádost zpracovat.
de_de: Es tut uns leid, dass wir Ihre Anfrage zum jetzigen Zeitpunkt nicht bearbeiten können.
el_gr: Λυπούμαστε, δεν μπορούμε να επεξεργαστούμε το αίτημά σας αυτήν τη στιγμή.
et_ee: Kahjuks ei saa me teie taotlust praegu töödelda.
fi_fi: Pahoittelut, emme voi käsitellä pyyntöäsi tällä hetkellä.
he_il: מצטערים, איננו יכולים לעבד את בקשתך בזמן זה
hi_in: क्षमा करें, हम इस समय आपके अनुरोध पर कार्रवाई करने में असमर्थ हैं।
hu_hu: Sajnáljuk, jelenleg nem tudjuk feldolgozni a kérését.
id_id: Maaf, kami tidak dapat memproses permintaan Anda pada saat ini.
it_it: Siamo spiacenti, non siamo in grado di elaborare la tua richiesta in questo momento.
ja_jp: 申し訳ありませんが、現在リクエストを処理することができません。
nb_no: Beklager, vi kan ikke behandle forespørselen din akkurat nå.
nl_nl: Sorry, we kunnen uw verzoek op dit moment niet verwerken.
pl_pl: Przepraszamy, nie możemy przetworzyć Twojej prośby w tej chwili.
pt_pt: Desculpe, não podemos processar seu pedido neste momento.
ro_ro: Ne pare rău, nu am putut procesa solicitarea
ru_ru: Извините, в данный момент мы не можем обработать ваш запрос.
sq_al: Na vjen keq, nuk mund të përpunojmë kërkesën tuaj në këtë moment.
sv_se: Vi kan tyvärr inte behandla din begäran just nu.
sw: Samahani, hatuwezi kushughulikia ombi lako kwa wakati huu.
ta_in: மன்னிக்கவும், இந்த நேரத்தில் உங்கள் கோரிக்கையை எங்களால் செயல்படுத்த முடியவில்லை.
te_in: క్షమించండి, ఈ సమయంలో మీ అభ్యర్థనను ప్రాసెస్ చేయడం సాధ్యం కావడం లేదు.
th_th: ขออภัย เราไม่สามารถดำเนินการตามคำขอของคุณได้ในขณะนี้
tr_tr: Üzgünüm, bu noktada isteğinizi işleyemiyoruz.
uk_ua: На жаль, наразі ми не можемо обробити ваш запит.
vi_vn: Xin lỗi, chúng tôi không thể xử lý yêu cầu của bạn tại thời điểm này.

source: Kiosk Manager
af_za: Kioskbestuurder
am_et: የኪዮስክ አስተዳዳሪ
ar_eg: مدير كشك
cs_cz: Správce kiosku
el_gr: Υπεύθυνος περιπτέρου
et_ee: Tööharu haldur
fi_fi: Kioskin hallinta
he_il: מנהל קיוסק
hi_in: कियोस्क प्रबंधक
hu_hu: Kioszk kezelő
id_id: Manajer Kios
it_it: Responsabile del chiosco
ja_jp: キオスクマネージャー
nb_no: Kioskadministrator
pl_pl: Menedżer kiosku
pt_pt: Gestão modo quiosque
ro_ro: Gestionar chioșc (kiosk)
ru_ru: Менеджер киоска
sq_al: Menaxheri i Kioskut
sv_se: Kiosk redaktör
sw: Meneja wa Kiosk
ta_in: கியோஸ்க் மேலாளர்
te_in: కియోస్క్ మేనేజర్
th_th: ตัวจัดการคีออสก์
tr_tr: Kiosk yöneticisi
uk_ua: Менеджер кіоску
vi_vn: Người quản lý kiosk

source: Report an issue
af_za: Rapporteer 'n probleem
am_et: ችግርዎን ያሳውቁ
ar_eg: بلغ عن خطأ
cs_cz: Nahlásit problém
de_de: Ein Problem melden
el_gr: Αναφέρετε ένα πρόβλημα
et_ee: Teatage probleemist
fi_fi: Ilmoita ongelmasta
he_il: דווח על בעיה
hi_in: समस्या की रिपोर्ट करें
hu_hu: Hiba bejelentése
id_id: Laporkan masalah
it_it: Segnala un problema
ja_jp: 問題を報告
nb_no: Rapporter et problem
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_pt: Reportar um problema
ro_ro: Rapoartează o eroare
ru_ru: Сообщить о проблеме
sq_al: Raportoni një problem
sv_se: Rapportera ett problem
sw: Ripoti suala
ta_in: சிக்கலைப் புகாரளிக்கவும்
te_in: సమస్యను నివేదించండి
th_th: รายงานปัญหา
tr_tr: Bir Sorun Bildirin
uk_ua: Повідомте про проблему
vi_vn: Báo cáo một vấn đề

source: Enable New Kiosk Registration
af_za: Skakel nuwe kioskregistrasie in
am_et: አዲስ የኪዮስክ ምዝገባን አንቃ
ar_eg: تمكين الجديد كشك التسجيل
cs_cz: Povolení registrace nového kiosku
de_de: Neue Kiosk-Registrierung aktivieren
el_gr: Ενεργοποιήστε την εγγραφή νέου κιόσκι
et_ee: Lubage uue tööharu registreerimine
fi_fi: Salli uuden kioskin rekisteröinti
he_il: הפעל רישום קיוסק חדש
hi_in: नया कियोस्क पंजीकरण सक्षम करें
hu_hu: Új kioszk regisztráció engedélyezése
id_id: Aktifkan Pendaftaran Kios Baru
it_it: Abilita la registrazione del nuovo chiosco
ja_jp: 新しいキオスク登録を有効にします
nb_no: Aktiver ny kioskregistrering
nl_nl: Nieuwe kioskregistratie inschakelen
pl_pl: Zezwól na Rejestrację Nowego Kiosku
pt_pt: Abilitar o requistro de um novo quiosque
ro_ro: Activați înregistrarea chioșcului (Kiosk) nou
ru_ru: Включить регистрацию нового киоска
sq_al: Aktivizo regjistrimin e kioskut të ri
sv_se: Aktivera ny kioskregistrering
sw: Washa Usajili Mpya wa Kiosk
ta_in: புதிய கியோஸ்க் பதிவை இயக்கு
te_in: కొత్త కియోస్క్ నమోదును ప్రారంభించండి
th_th: เปิดใช้งานการลงทะเบียนคีออสก์ใหม่
tr_tr: Yeni kiosk kaydını etkinleştirin
uk_ua: Увімкнути реєстрацію нового кіоску
vi_vn: Bật đăng ký kiosk mới

source: Active Kiosks
af_za: Aktiewe kiosks
am_et: ንቁ ኪዮስኮች
ar_eg: أكشاك النشطة
cs_cz: Aktivní kiosky
de_de: Aktive Kioske
el_gr: Ενεργά Περίπτερα
et_ee: Aktiivsed tööharud
fi_fi: Aktiiviset kioskit
he_il: קיוסקים פעילים
hi_in: सक्रिय कियोस्क
hu_hu: Aktív kioszkok
id_id: Kios aktif
it_it: Chioschi attivi
ja_jp: アクティブなキオスク
nb_no: Aktive kiosker
nl_nl: Actieve kiosken
pl_pl: Aktywne kioski
pt_pt: Quiosques ativo
ro_ro: Chioșcuri (Kiosks) active
ru_ru: Активные киоски
sq_al: Kiosqe aktive
sv_se: Aktiva kiosker
sw: Vibanda Amilifu
ta_in: செயலில் உள்ள கியோஸ்க்கள்
te_in: క్రియాశీల కియోస్కులు
th_th: คีออสก์ที่ใช้งาน
tr_tr: Aktif kiosklar
uk_ua: Активні кіоски
vi_vn: Kiosk đang hoạt động

source: I forgot my password
af_za: ek het my wagwoord vergeet
am_et: የይለፍ ቃሉን እረሳሁ
ar_eg: لقد نسيت كلمة المرور
cs_cz: Zapomněl jsem heslo
de_de: Ich habe mein Passwort vergessen
el_gr: Ξέχασα τον κωδικό μου
et_ee: Unustasin oma parooli
fi_fi: Unohdin salasanani
he_il: שכחתי את הסיסמה שלי
hi_in: मैं अपना पासवर्ड भूल गया
hu_hu: Elfelejtettem a jelszavam
id_id: Saya lupa kata sandi saya
it_it: Ho dimenticato la mia password
ja_jp: パスワードを忘れました
nb_no: Jeg har glemt passordet mitt
nl_nl: Password vergeten
pl_pl: Nie pamiętam hasła
pt_pt: Eu esqueci a minha senha
ro_ro: Mi-am uitat parola
ru_ru: Я забыл свой пароль
sq_al: Harrova fjalëkalimin tim
sv_se: Jag har glömt mitt lösenord
sw: Nimesahau nenosiri langu
ta_in: எனது கடவுச்சொல்லை மறந்துவிட்டேன்
te_in: నేను పాస్‌వర్డ్ మర్చిపోయాను
th_th: ฉันลืมรหัสผ่าน
tr_tr: Şifremi Unuttum
uk_ua: Я забув свій пароль
vi_vn: Tôi đã quên mật khẩu

source: Attendees Checked In
af_za: Deelnemers het ingeboek
am_et: ተሳታፊዎች ተመዝግበዋል
ar_eg: الحضور تم فحصه في
cs_cz: Odbavení účastníků
de_de: Eingecheckte Teilnehmer
el_gr: Οι παρευρισκόμενοι έκαναν check in
et_ee: Osalejad registreerusid
fi_fi: Sisäänkirjatut osallistujat
he_il: משתתפים שנרשמו
hi_in: चेक-इन किए गए प्रतिभागी
hu_hu: Bejelentkezett résztvevők
id_id: Peserta check-in
it_it: Partecipanti registrati
ja_jp: チェックインした参加者
nb_no: Deltakere sjekket inn
nl_nl: Deelnemers die zijn ingeboekt
pl_pl: Uczestnicy zameldowani
pt_pt: Participantes Checados
ro_ro: Participanții s-au înregistrat
ru_ru: Присутствующие зарегистрированы
sq_al: Pjesëmarrësit e regjistruar
sv_se: Deltagare checka in
sw: Waliohudhuria Waliingia
ta_in: பங்கேற்பாளர்கள் செக்-இன் செய்தனர்
te_in: హాజరైనవారు చెక్ఇన్ చేయబడ్డారు
th_th: ผู้เข้าร่วมที่เช็คอินแล้ว
tr_tr: Katılımcılar check -in yaptı
uk_ua: Присутні зареєструвались
vi_vn: Người tham dự đã đăng ký

source: Text Cart
af_za: Tekswa
am_et: የጽሑፍ መዝገብ
ar_eg: سلة النص
cs_cz: Poslat košík pomocí SMS
de_de: Textnachricht
el_gr: Καλάθι κειμένου
et_ee: Tekstikorv
fi_fi: Tekstiviestikori
he_il: עגלת טקסט
hi_in: टेक्स्ट कार्ट
hu_hu: Szöveges kosár
id_id: Troli Teks
it_it: SMS da Carrello
ja_jp: テキストカート
nb_no: Tekstkurv
nl_nl: Tekst werkbestand
pl_pl: Koszyk tekstowy
pt_pt: Texto do Carrinho
ro_ro: Text coș
ru_ru: Текстовая корзина
sq_al: Shporta e tekstit
sv_se: Textvagn
sw: Mkokoteni wa maandishi
ta_in: உரை மென்வண்டி
te_in: వచన కార్ట్
th_th: ส่งข้อความตะกร้า
tr_tr: Metin arabası
uk_ua: Текстовий кошик
vi_vn: Giỏ nội dung

source: Your Church's Website
af_za: U kerk se webwerf
am_et: የቤተክርስቲያንህ ድህረ ገጽ
ar_eg: موقع كنيسة الخاص بك
cs_cz: Webová stránka sboru
de_de: Webseite Ihrer Gemeinde
el_gr: Ο ιστότοπος της Εκκλησίας σας
et_ee: Teie koguduse veebisait
fi_fi: Kirkkosi verkkosivusto
he_il: אתר האינטרנט של המוסד שלך
hi_in: आपके चर्च की वेबसाइट
hu_hu: Az Ön egyházának weboldala
id_id: Situs web Gereja Anda
it_it: Il sito web della tua chiesa
ja_jp: 教会のウェブサイト
nb_no: Menighetens nettside
nl_nl: Uw gemeente website
pl_pl: Strona Twojego kościoła
pt_pt: O Website da Sua Igreja
ro_ro: Adresă web biserică
ru_ru: Сайт вашей церкви
sq_al: Faqja e internetit e kishës suaj
sv_se: Din kyrkas webbplats
sw: Tovuti ya Kanisa lako
ta_in: உங்கள் தேவாலயத்தின் இணையதளம்
te_in: మీ చర్చి వెబ్‌సైట్
th_th: เว็บไซต์คริสตจักรของคุณ
tr_tr: Kilisenizin web sitesi
uk_ua: Веб-сайт вашої церкви
vi_vn: Trang web của Giáo hội của bạn

source: Self Verification
af_za: Selfverifiëring
am_et: ራስን መገምገም
ar_eg: التأكيد الذاتي
cs_cz: Vlastní ověření
de_de: Selbstüberprüfung
el_gr: Αυτοεπαλήθευση
et_ee: Automaatne kinitus
fi_fi: Itsevahvistus
he_il: אימות עצמי
hi_in: स्व-सत्यापन
hu_hu: Önellenőrzés
id_id: Verifikasi diri
it_it: Auto verifica
ja_jp: 自己確認
nb_no: Egenverifisering
nl_nl: Zelfverificatie
pl_pl: Samodzielna weryfikacja
pt_pt: Autoverificação
ro_ro: Auto verificare
ru_ru: Самостоятельная проверка
sq_al: Vetë-verifikimi
sv_se: Självverifiering
sw: Kujithibitisha
ta_in: சுய சரிபார்ப்பு
te_in: స్వయం ధృవీకరణ
th_th: การยืนยันตนเอง
tr_tr: Kendini doğrulama
uk_ua: Самоперевірка
vi_vn: Tự xác minh

source: Check Number
af_za: Kontroleer nommer
am_et: የፍተሻ ቁጥር
ar_eg: رقم الشيك
cs_cz: Kontrolní číslo
de_de: Schecknummer
el_gr: Ελέγξτε τον αριθμό
et_ee: Kontrolli numbrit
fi_fi: Shekin numero
he_il: בדוק מספר
hi_in: चेक नंबर
hu_hu: Csekkszám
id_id: Periksa Nomor
it_it: Numero di controllo
ja_jp: 小切手番号
nb_no: Sjekknummer
nl_nl: Controleer het nummer
pl_pl: Numer czeku
pt_pt: Verificar número
ro_ro: Număr verificare
ru_ru: Номер чека
sq_al: Numri i çekut
sv_se: Kolla numret
sw: Nambari ya Cheki
ta_in: எண் சரிபார்க்கவும்
te_in: చెక్ నంబర్
th_th: หมายเลขเช็ค
tr_tr: Numaraya bak
uk_ua: Номер чека
vi_vn: Số kiểm tra

source: Details
af_za: Besonderhede
am_et: ዝርዝሮች
ar_eg: التفاصيل
cs_cz: Detaily
el_gr: Λεπτομέριες
et_ee: Üksikasjad
fi_fi: Tiedot
he_il: פרטים
hi_in: विवरण
hu_hu: Részletek
id_id: Detail
it_it: Dettagli
ja_jp: 詳細
nb_no: Detaljer
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Детали
sq_al: Detajet
sv_se: detaljer
sw: Maelezo
ta_in: விவரங்கள்
te_in: వివరాలు
th_th: รายละเอียด
tr_tr: Detaylar
uk_ua: Деталі
vi_vn: Chi tiết

source: Verification email sent
af_za: Verifikasie-e-pos gestuur
am_et: የማረጋገጫ ኢሜይል ተልኳል
ar_eg: التحقق إرسال البريد الإلكتروني
cs_cz: Ověřovací e-mail odeslán
de_de: Verifizierungs-E-Mail wurde gesendet
el_gr: Στάλθηκε email επαλήθευσης
et_ee: Kinnitusmeil saadetud
fi_fi: Vahvistussähköposti lähetetty
he_il: דואר אלקטרוני לאימות נשלח
hi_in: सत्यापन ईमेल भेजा गया
hu_hu: Ellenőrző e-mail elküldve
id_id: email verifikasi dikirim
it_it: Verifica email inviata
ja_jp: 確認メールを送信しました
nb_no: E-post for verifisering er sendt
nl_nl: Controle e-mail is gestuurd
pl_pl: Wysłano e-mail weryfikacyjny
pt_pt: Verificação de E-mail enviado
ro_ro: Email de verificare trimis
ru_ru: Письмо для подтверждения отправлено
sq_al: Email-i i verifikimit u dërgua
sv_se: Verifieringsmail skickas
sw: Barua pepe ya uthibitishaji imetumwa
ta_in: சரிபார்ப்பு மின்னஞ்சல் அனுப்பப்பட்டது
te_in: ధృవీకరణ ఇమెయిల్ పంపబడింది
th_th: ส่งอีเมลยืนยันแล้ว
tr_tr: Doğrulama e -postası gönderildi
uk_ua: Електронний лист із підтвердженням надіслано
vi_vn: Gửi email xác minh

source: Confirm Enable Group Specific Properties
af_za: Bevestig Aktiveer groepspesifieke eienskappe
am_et: የቡድን የተወሰኑ ንብረቶችን አንቃ ያረጋግጡ
ar_eg: تأكيد تمكين خصائص محددة المجموعة
cs_cz: Potvrďte povolení specifických vlastností skupiny
de_de: Bestätigen Sie Aktivieren gruppenspezifischer Eigenschaften
el_gr: Επιβεβαιώστε το Enable Group Specific Properties
et_ee: Kinnitage rühma spetsiifiliste atribuutide lubamine
fi_fi: Vahvista ryhmäkohtaisten ominaisuuksien käyttöönotto
he_il: אשר הפעלת מאפיינים ייחודיים לקבוצה
hi_in: समूह विशिष्ट गुणों को सक्षम करने की पुष्टि करें
hu_hu: Csoportspecifikus tulajdonságok engedélyezésének megerősítése
id_id: Konfirmasikan Aktifkan Properti Spesifik Grup
it_it: Conferma Abilita proprietà specifiche del gruppo
ja_jp: グループ固有プロパティの有効化を確認
nb_no: Bekreft aktivering av gruppespesifikke egenskaper
nl_nl: Bevestig Groepsspecifieke eigenschappen inschakelen
pl_pl: Potwierdź włączenie właściwości specyficznych dla grupy
pt_pt: Confirmar habilitação de propriedade específicas de grupo
ro_ro: Confirmați Activarea proprietăților specifice grupului
ru_ru: Подтвердите включение специфических свойств группы
sq_al: Konfirmoni aktivizimin e vetive specifike të grupit
sv_se: Bekräfta Aktivera gruppspecifika egenskaper
sw: Thibitisha Washa Sifa Maalum za Kikundi
ta_in: குழு குறிப்பிட்ட பண்புகளை இயக்குவதை உறுதிப்படுத்தவும்
te_in: సమూహ నిర్దిష్ట లక్షణాలను ప్రారంభించడాన్ని నిర్ధారించండి
th_th: ยืนยันการเปิดใช้งานคุณสมบัติเฉพาะกลุ่ม
tr_tr: Grupa özgü özellikleri etkinleştirin
uk_ua: Підтвердьте Увімкнути властивості групи
vi_vn: Xác nhận Bật thuộc tính cụ thể của nhóm

source: This will create a group-specific properties table for this group. You should then add needed properties with the Group-Specific Properties Form Editor.
af_za: Dit sal 'n groepspesifieke eienskapstabel vir hierdie groep skep. U moet dan die nodige eienskappe byvoeg met die Groepspesifieke Eiendomsvorm-redakteur.
am_et: ይህ ለዚህ ቡድን ቡድን-ተኮር ንብረቶች ሰንጠረዥ ይፈጥራል። ከዚያም በቡድን-ተኮር ንብረቶች ቅጽ አርታዒ አማካኝነት አስፈላጊ ንብረቶችን ማከል አለብዎት።
ar_eg: وهذا إنشاء جدول خصائص مجموعة محددة لهذه المجموعة. ثم يجب عليك إضافة خصائص اللازمة مع مجموعة محددة، خصائص النموذج المحرر.
cs_cz: Tím se vytvoří tabulka specifických vlastností skupiny pro tuto skupinu. Potřebné vlastnosti byste pak měli přidat pomocí editoru formuláře Specifické vlastnosti skupiny.
de_de: Dadurch wird eine gruppenspezifische Eigenschaftentabelle für diese Gruppe erstellt. Sie sollten dann die benötigten Eigenschaften mit dem Formular-Editor für gruppenspezifische Eigenschaften hinzufügen.
el_gr: Αυτό θα δημιουργήσει έναν πίνακα ιδιοτήτων για συγκεκριμένη ομάδα για αυτήν την ομάδα. Στη συνέχεια, θα πρέπει να προσθέσετε τις απαραίτητες ιδιότητες με τον Επεξεργαστή Φόρμας Ιδιοτήτων για συγκεκριμένες ομάδες.
et_ee: See loob selle rühma jaoks rühmapõhise atribuutide tabeli. Seejärel peaksite rühmapõhiste atribuutide vormiredaktoriga lisama vajalikud atribuudid.
fi_fi: Tämä luo ryhmäkohtaisen ominaisuustaulukon tälle ryhmälle. Voit lisätä tarvittavat ominaisuudet ryhmäkohtaisten ominaisuuksien muokkaimella.
he_il: פעולה זו תיצור טבלת מאפיינים ייחודית לקבוצה זו. לאחר מכן תצטרך להוסיף את המאפיינים הנדרשים באמצעות עורך טופס המאפיינים הייחודיים לקבוצה.
hi_in: यह इस समूह के लिए एक समूह-विशिष्ट गुण तालिका बनाएगा।
hu_hu: Ez egy csoportspecifikus tulajdonságtáblát hoz létre ehhez a csoporthoz. Ezután hozzá kell adnia a szükséges tulajdonságokat a Csoportspecifikus Tulajdonságok Szerkesztővel.
id_id: Ini akan membuat tabel properti khusus grup untuk grup ini. Anda kemudian harus menambahkan properti yang diperlukan dengan Editor Formulir Properti Properti Kelompok.
it_it: Ciò creerà una tabella delle proprietà specifiche del gruppo per questo gruppo. Dovresti quindi aggiungere le proprietà necessarie con l'Editor del modulo delle proprietà specifiche del gruppo.
ja_jp: これにより、このグループのグループ固有プロパティテーブルが作成されます。その後、グループ固有プロパティフォームエディターで必要なプロパティを追加してください。
nb_no: Dette vil opprette en tabell for gruppespesifikke egenskaper for denne gruppen. Du bør deretter legge til nødvendige egenskaper med redigeringsverktøyet for gruppespesifikke egenskaper.
nl_nl: Hiermee wordt een groepsspecifieke eigenschappentabel voor deze groep gemaakt. Voeg vervolgens de benodigde eigenschappen toe met de Groepsspecifieke Eigenschappen Velden bewerker.
pl_pl: To utworzy tabelę właściwości specyficznych dla tej grupy. Należy wtedy dodać właściwości za pomocą edytora formularzy.
pt_pt: Isso criará uma tabela de propriedades específicas do grupo para este grupo. Em seguida, você deve adicionar as propriedades necessárias com o Editor de formulários de propriedades específicas do grupo.
ro_ro: Aceasta va crea un tabel de proprietăți specifice grupului pentru acest grup. Apoi ar trebui să adăugați proprietățile necesare cu Editorul formularului de proprietăți specifice grupului.
ru_ru: Это создаст таблицу специфических свойств для этой группы. Затем вы должны добавить нужные свойства с помощью редактора форм.
sq_al: Kjo do të krijojë një tabelë vetish specifike për grupin për këtë grup. Pastaj duhet të shtoni vetitë e nevojshme me Redaktuesin e Formularit të Vetive Specifike të Grupit.
sv_se: Detta skapar en gruppspecifik egenskapstabell för denna grupp. Du bör sedan lägga till nödvändiga egenskaper med Group Specific Properties Form Editor.
sw: Hii itaunda jedwali la sifa za kikundi maalum kwa kikundi hiki. Kisha unapaswa kuongeza mali zinazohitajika na Kihariri cha Fomu ya Sifa Maalum za Kikundi.
ta_in: இது இந்தக் குழுவிற்கான குழு-குறிப்பிட்ட பண்புகள் அட்டவணையை உருவாக்கும். குழு-குறிப்பிட்ட பண்புகள் படிவ திருத்துநருடன் தேவையான பண்புகளை நீங்கள் சேர்க்க வேண்டும்.
te_in: ఇది ఈ సమూహానికి సమూహ-నిర్దిష్ట లక్షణాల పట్టికను సృష్టిస్తుంది. అప్పుడు సమూహ-నిర్దిష్ట లక్షణాల ఫారమ్ ఎడిటర్‌తో అవసరమైన లక్షణాలను జోడించాలి.
th_th: การดำเนินการนี้จะสร้างตารางคุณสมบัติเฉพาะกลุ่มสำหรับกลุ่มนี้ จากนั้นคุณควรเพิ่มคุณสมบัติที่ต้องการด้วยตัวแก้ไขแบบฟอร์มคุณสมบัติเฉพาะกลุ่ม
tr_tr: Bu, bu grup için gruba özgü bir özellik tablosu oluşturacaktır. Daha sonra gruba özgü özellikler form düzenleyicisi ile gerekli özellikleri eklemelisiniz.
uk_ua: Це створить специфічну для групи таблицю властивостей для цієї групи. Потім слід додати необхідні властивості за допомогою редактора форми властивостей групи.
vi_vn: Thao tác này sẽ tạo một bảng thuộc tính dành riêng cho nhóm cho nhóm này. Sau đó, bạn nên thêm các thuộc tính cần thiết bằng Trình chỉnh sửa biểu mẫu thuộc tính nhóm cụ thể.

source: Confirm Disable Group Specific Properties
af_za: Bevestig Deaktiveer groepspesifieke eienskappe
am_et: በተወሰኑ የቡድኑ ንብረት ላይ ጉዳት መድረሱን አረጋገጥ
ar_eg: تأكيد خصائص محددة تعطيل المجموعة
cs_cz: Potvrďte zakázání specifických vlastností skupiny
de_de: Bestätigen Sie Deaktivieren gruppenspezifischer Eigenschaften
el_gr: Επιβεβαιώστε την απενεργοποίηση ειδικών ιδιοτήτων ομάδας
et_ee: Kinnitage rühma spetsiifiliste atribuutide keelamine
fi_fi: Vahvista ryhmäkohtaisten ominaisuuksien poistaminen
he_il: אשר השבתת מאפיינים ייחודיים לקבוצה
hi_in: समूह विशिष्ट गुणों को अक्षम करने की पुष्टि करें
hu_hu: Csoportspecifikus tulajdonságok letiltásának megerősítése
id_id: Konfirmasikan Nonaktifkan Properti Spesifik Grup
it_it: Conferma disattiva proprietà specifiche del gruppo
ja_jp: グループ固有プロパティの無効化を確認
nb_no: Bekreft deaktivering av gruppespesifikke egenskaper
nl_nl: Bevestig Groepsspecifieke eigenschappen uitschakelen
pl_pl: Potwierdź wyłączenie właściwości specyficznych dla grupy
pt_pt: Confirmar desabilitação de propriedade específicas de grupo
ro_ro: Confirmați Dezactivați proprietățile specifice grupului
ru_ru: Подтвердите отключение специфических свойств группы
sq_al: Konfirmoni çaktivizimin e vetive specifike të grupit
sv_se: Bekräfta inaktivera gruppspecifika egenskaper
sw: Thibitisha Lemaza Sifa Maalum za Kikundi
ta_in: குழு குறிப்பிட்ட பண்புகளை முடக்குவதை உறுதிப்படுத்தவும்
te_in: సమూహ నిర్దిష్ట లక్షణాలను నిలిపివేయడాన్ని నిర్ధారించండి
th_th: ยืนยันการปิดใช้งานคุณสมบัติเฉพาะกลุ่ม
tr_tr: Grupa özgü özellikleri devre dışı bırakın
uk_ua: Підтвердьте вимкнення властивостей групи
vi_vn: Xác nhận vô hiệu hóa các thuộc tính cụ thể của nhóm
