Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: invalid group id
af_za: ongeldige groep-ID
am_et: ልክ ያልሆነ የቡድን መታወቂያ
ar_eg: معرف مجموعة غير صالح
cs_cz: neplatné ID skupiny
de_de: ungültige Gruppen-ID
el_gr: μη έγκυρο αναγνωριστικό ομάδας
et_ee: vale grupi ID
fi_fi: virheellinen ryhmätunniste
he_il: מזהה קבוצה לא חוקי
hi_in: अमान्य समूह आईडी
hu_hu: érvénytelen csoport azonosítója
id_id: id grup tidak valid
it_it: ID di gruppo non valido
ja_jp: 無効なグループID
nb_no: ugyldig gruppe-ID
nl_nl: Ongeldige groepscode
pl_pl: błędne id grupy
pt_pt: ID de grupo inválido
ro_ro: ID-ul grupului este invalid
ru_ru: неверный ID группы
sq_al: ID-ja e grupit është e pavlefshme
sv_se: ogiltig grupp-id
sw: kitambulisho batili cha kikundi
ta_in: தவறான குழு ஐடி
te_in: చెల్లని గ్రూప్ ఐడి
th_th: ID กลุ่มไม่ถูกต้อง
tr_tr: Geçersiz grup kimliği
uk_ua: недійсний ідентифікатор групи
vi_vn: id nhóm không hợp lệ

source: invalid status value
af_za: ongeldige statuswaarde
am_et: ልክ ያልሆነ የሁኔታ ዋጋ
ar_eg: قيمة حالة غير صالحة
cs_cz: neplatná hodnota stavu
de_de: ungültiger Statuswert
el_gr: μη έγκυρη τιμή κατάστασης
et_ee: kehtetu oleku väärtus
fi_fi: virheellinen tilan arvo
he_il: ערך סטטוס לא חוקי
hi_in: अमान्य स्थिति मान
hu_hu: érvénytelen státusz értéke
id_id: nilai status tidak valid
it_it: valore di stato non valido
ja_jp: 無効なステータス値
nb_no: ugyldig statusverdi
nl_nl: Ongeldige waarde van de status
pl_pl: błędna wartość stanu
pt_pt: valor de status inválido
ro_ro: valoarea stării este invalidă
ru_ru: неверное значение статуса
sq_al: vlera e statusit është e pavlefshme
sv_se: ogiltigt statusvärde
sw: thamani ya hali batili
ta_in: தவறான நிலை மதிப்பு
te_in: చెల్లని స్టేటస్ విలువ
th_th: ค่าสถานะไม่ถูกต้อง
tr_tr: Geçersiz Durum Değeri
uk_ua: недійсне значення статусу
vi_vn: giá trị trạng thái không hợp lệ

source: invalid export value
af_za: ongeldige uitvoerwaarde
am_et: ልክ ያልሆነ መላኪያ ዋጋ
ar_eg: قيمة الصادرات غير صالحة
cs_cz: neplatná hodnota exportu
de_de: ungültiger Exportwert
el_gr: μη έγκυρη τιμή εξαγωγής
et_ee: vigane ekspordiväärtus
fi_fi: virheellinen vientiarvo
he_il: ערך ייצוא לא חוקי
hi_in: अमान्य निर्यात मान
hu_hu: érvénytelen exportálási érték
id_id: nilai ekspor tidak valid
it_it: valore di esportazione non valido
ja_jp: 無効なエクスポート値
nb_no: ugyldig eksportverdi
nl_nl: Ongeldige waarde van de export functie
pl_pl: nieprawidłowa wartość eksportu
pt_pt: valor de exportação inválido
ro_ro: valoarea exportului este invalidă
ru_ru: неверное значение экспорта
sq_al: vlera e eksportit është e pavlefshme
sv_se: ogiltigt exportvärde
sw: thamani batili ya usafirishaji
ta_in: தவறான ஏற்றுமதி மதிப்பு
te_in: చెల్లని ఎక్స్‌పోర్ట్ విలువ
th_th: ค่าส่งออกไม่ถูกต้อง
tr_tr: Geçersiz dışa aktarma değeri
uk_ua: недійсне значення експорту
vi_vn: giá trị xuất khẩu không hợp lệ

source: Invalid User/Password
af_za: Ongeldige gebruiker / wagwoord
am_et: የተሳሳተ ተጠቃሚ/የይለፍ ቃል
ar_eg: العضو صالح / كلمة المرور
cs_cz: Neplatný uživatel/heslo
de_de: Ungültiger Benutzer/Kennwort
el_gr: Μη έγκυρος χρήστης/κωδικός πρόσβασης
et_ee: Vale kasutaja / parool
fi_fi: Virheellinen käyttäjätunnus tai salasana
he_il: משתמש/סיסמה לא חוקיים
hi_in: अमान्य उपयोगकर्ता/पासवर्ड
hu_hu: Érvénytelen felhasználó/jelszó
id_id: Salah User/Sandi
it_it: Utente non valido / password
ja_jp: 無効なユーザー名/パスワード
nb_no: Ugyldig brukernavn/passord
nl_nl: Ongeldige inlogcode en/of password
pl_pl: Błędny Użytkownik lub Hasło
pt_pt: Utilizador ou Senha Inválidos
ro_ro: Utilizator/Parolă nevalidă
ru_ru: Неверное имя пользователя/пароль
sq_al: Përdorues/Fjalëkalim i pavlefshëm
sv_se: Ogiltigt användare / lösenord
sw: Mtumiaji/Nenosiri batili
ta_in: தவறான பயனர்/கடவுச்சொல்
te_in: చెల్లని యూజర్/పాస్‌వర్డ్
th_th: ผู้ใช้/รหัสผ่านไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı/Parola
uk_ua: Недійсний користувач / пароль
vi_vn: Người dùng / Mật khẩu không hợp lệ

source: Find Duplicate Emails
af_za: Vind dubbele e-posse
am_et: የተደጋገሙ ኢሜይሎችን ያግኙ
ar_eg: البحث عن رسائل البريد الإلكتروني المكررة
cs_cz: Vyhledání duplicitních e-mailů
de_de: Doppelte E-Mails finden
el_gr: Βρείτε διπλότυπα email
et_ee: Duplikaatide leidmine
fi_fi: Etsi sähköpostien kaksoiskappaleet
he_il: מצא כתובות מייל כפולים
hi_in: डुप्लिकेट ईमेल खोजें
hu_hu: Keresse meg a duplikált e-maileket
id_id: Temukan Duplikat Email
it_it: Trova email duplicate
ja_jp: 重複メールを検索
nb_no: Finn duplikate e-postadresser
nl_nl: Zoek dubbele e-mails
pl_pl: Znajdź Duplikaty Email
pt_pt: Encontre E-mails Duplicados
ro_ro: Caută email-uri duplicate
ru_ru: Найти дубликаты писем
sq_al: Gjej email-et e dublikuara
sv_se: Hitta duplicerade e-postmeddelanden
sw: Tafuta Barua pepe Nakala
ta_in: நகல் மின்னஞ்சல்களைக் கண்டறியவும்
te_in: డూప్లికేట్ ఇమెయిల్‌లను కనుగొనండి
th_th: ค้นหาอีเมลซ้ำ
tr_tr: Yinelenen e -postaları bulun
uk_ua: Знайдіть повторювані електронні листи
vi_vn: Tìm các email trùng lặp

source: Duplicate Emails
af_za: Dupliseer e-posse
am_et: የተደጋገሙ ኢሜሎች
ar_eg: رسائل البريد الإلكتروني مكررة
cs_cz: Duplicitní e-maily
de_de: Doppelte E-Mails
el_gr: Διπλότυπα email
et_ee: Kopeerivad e-kirjad
fi_fi: Sähköpostien kaksoiskappaleet
he_il: מיילים כפולים
hi_in: डुप्लिकेट ईमेल
hu_hu: Duplikált e-mailek
id_id: Email Duplikat
it_it: Email duplicate
ja_jp: 重複したメールアドレス
nb_no: Duplikate e-postadresser
nl_nl: Dubbele e-mails
pl_pl: Duplikaty Email
pt_pt: E-mails Duplicados
ro_ro: Email-uri duplicate
ru_ru: Дублирующиеся письма
sq_al: Email-e të dublikuara
sv_se: Duplicera e-postmeddelanden
sw: Barua pepe Nakala
ta_in: நகல் மின்னஞ்சல்கள்
te_in: డూప్లికేట్ ఇమెయిల్‌లు
th_th: อีเมลซ้ำ
tr_tr: Yinelenen e -postalar
uk_ua: Повторювані електронні листи
vi_vn: Email trùng lặp

source: Latest People
cs_cz: Poslední osoby
fi_fi: Viimeisimmät henkilöt
hi_in: नवीनतम लोग
hu_hu: Legújabb emberek
ja_jp: 最近追加された人物
nb_no: Siste personer
ru_ru: Последние люди
sq_al: Personat më të fundit
te_in: తాజా వ్యక్తులు
th_th: คนล่าสุด

source: Updated People
cs_cz: Aktualizované osoby
fi_fi: Päivitetyt henkilöt
hi_in: अपडेट किए गए लोग
hu_hu: Frissített emberek
ja_jp: 更新された人物
nb_no: Oppdaterte personer
ru_ru: Обновленные люди
sq_al: Personat e përditësuar
te_in: అప్‌డేట్ చేయబడిన వ్యక్తులు
th_th: คนที่อัปเดต

source: User must have Manage Groups permission
af_za: Gebruiker moet toestemming hê vir die bestuur van groepe
am_et: ተጠቃሚው ቡድኖችን የማስተዳደር ፈቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون المستخدم إذن إدارة المجموعات
cs_cz: Uživatel musí mít oprávnění Spravovat skupiny
de_de: Benutzer muss die Berechtigung Gruppen verwalten haben
el_gr: Ο χρήστης πρέπει να έχει δικαίωμα διαχείρισης ομάδων
et_ee: Kasutajal peab olema Gruppide haldamise luba
fi_fi: Käyttäjällä on oltava oikeus hallinnoida ryhmiä
he_il: על המשתמש להיות בעל הרשאת ניהול קבוצות
hi_in: उपयोगकर्ता के पास समूहों को प्रबंधित करने की अनुमति होनी चाहिए
hu_hu: A felhasználónak Csoportok kezelésének engedéllyel kell rendelkeznie
id_id: Pengguna harus memiliki izin Kelola Grup
it_it: L'utente deve disporre dell'autorizzazione Gestione Gruppi
ja_jp: ユーザーはグループ管理権限が必要です
nb_no: Brukeren må ha tillatelse til å administrere grupper
nl_nl: De gebruiker moet het recht Beheer Groepen hebben
pl_pl: Użytkownik musi mieć dostęp do Zarządzania Grupami
pt_pt: O utilizador deve ter permissão para gerenciar os Grupos
ro_ro: Utilizatorul trebuie să dețină permisiuni de gestiune a grupurilor
ru_ru: У пользователя должно быть право на управление группами
sq_al: Përdoruesi duhet të ketë lejen 'Menaxho Grupet'
sv_se: Användaren måste ha Hantera grupper tillåtelse
sw: Mtumiaji lazima awe na ruhusa ya Kusimamia Vikundi
ta_in: குழுவை நிர்வகிக்க பயனர் அனுமதி பெற்றிருக்க வேண்டும்
te_in: వినియోగదారుకు గ్రూప్‌లు నిర్వహించు అనుమతి ఉండాలి
th_th: ผู้ใช้ต้องมีสิทธิ์จัดการกลุ่ม
tr_tr: Kullanıcının grup iznini yönetmesi gerekir
uk_ua: Користувач повинен мати дозвіл на керування групами
vi_vn: Người dùng phải có quyền Quản lý nhóm

source: Missing
af_za: Ontbreek
am_et: ጠፍቷል
ar_eg: مفقود
cs_cz: Chybějící
de_de: Es fehlt
el_gr: Λείπει
et_ee: Puudub
fi_fi: Puuttuu
he_il: חסר
hi_in: लापता
hu_hu: Hiányzik
id_id: Hilang
it_it: Mancante
ja_jp: 見つかりません
nb_no: Mangler
nl_nl: Ontbrekende
pl_pl: Brakuje
pt_pt: Ausente
ro_ro: Nu există
ru_ru: Отсутствует
sq_al: Mungon
sv_se: Saknas
sw: Haipo
ta_in: காணவில்லை
te_in: తప్పిపోయింది
th_th: หายไป
tr_tr: Eksik
uk_ua: Відсутній
vi_vn: Còn thiếu

source: User must have Edit Records permission
af_za: Gebruiker moet toestemming vir wysigingsrekords hê
am_et: ተጠቃሚዉ የአርትኦት መዝገቦች ፍቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون المستخدم إذن تحرير السجلات
cs_cz: Uživatel musí mít oprávnění Upravovat záznamy
de_de: Benutzer muss die Berechtigung zum Bearbeiten von Datensätzen haben
el_gr: Ο χρήστης πρέπει να έχει άδεια Επεξεργασίας Εγγραφών
et_ee: Kasutajal peab olema muudetud kirjete luba
fi_fi: Käyttäjällä on oltava oikeus muokata tietueita
he_il: על המשתמש להיות בעל הרשאת עריכת רשומות
hi_in: उपयोगकर्ता के पास रिकॉर्ड संपादित करने की अनुमति होनी चाहिए
hu_hu: A felhasználónak Rekordok szerkesztésének engedéllyel kell rendelkeznie
id_id: Pengguna harus memiliki izin Edit Catatan
it_it: L'utente deve avere l'autorizzazione Modifica Records
ja_jp: ユーザーはレコード編集権限が必要です
nb_no: Brukeren må ha tillatelse til å redigere oppføringer
nl_nl: De gebruiker moet de volgende rechten hebben: wijzig regels
pl_pl: Użytkownik musi mieć dostęp do Edycji Rekordów
pt_pt: O utilizador deve ter permissão para editar Registos
ro_ro: Utilizatorul trebuie să aibă permisiunea de editare
ru_ru: У пользователя должно быть право на редактирование записей
sq_al: Përdoruesi duhet të ketë lejen 'Ndrysho Regjistrimet'
sv_se: Användaren måste ha redigeringsposttillstånd
sw: Mtumiaji lazima awe na ruhusa ya Kuhariri Rekodi
ta_in: பதிவுகளைத் திருத்துவதற்கு பயனர் அனுமதி பெற்றிருக்க வேண்டும்
te_in: వినియోగదారుకు రికార్డ్‌లు ఎడిట్ చేయు అనుమతి ఉండాలి
th_th: ผู้ใช้ต้องมีสิทธิ์แก้ไขระเบียน
tr_tr: Kullanıcının kayıt iznini düzenlemesi gerekir
uk_ua: Користувач повинен мати дозвіл на редагування записів
vi_vn: Người dùng phải có quyền Chỉnh sửa Bản ghi

source: Can't delete yourself
af_za: Kan nie jouself uitvee nie
am_et: እራሶን መሰረዝ አይችሉም
ar_eg: لا تستطيع مسح نفسك
cs_cz: Nejde smazat sám sebe
de_de: Sie können sich nicht selbst löschen
el_gr: Δεν μπορείτε να διαγράψετε τον εαυτό σας
et_ee: Ei saa ennast kustutada
fi_fi: Et voi poistaa itseäsi
he_il: לא ניתן למחוק את עצמך
hi_in: स्वयं को नहीं हटा सकते
hu_hu: Nem törölheti magát
id_id: Tidak bisa menghapus diri sendiri
it_it: Impossibile eliminare te stesso
ja_jp: 自分自身は削除できません
nb_no: Du kan ikke slette deg selv
nl_nl: Kan jezelf niet verwijderen.
pl_pl: Nie można usunąć siebie
pt_pt: Você não pode se deletar
ro_ro: Nu poți să te ștergi pe tine
ru_ru: Нельзя удалить самого себя
sq_al: Nuk mund të fshini veten
sv_se: Kan inte ta bort dig själv
sw: Huwezi kujifuta
ta_in: உங்களை நீக்க முடியாது
te_in: మిమ్మల్ని మీరు తొలగించుకోలేరు
th_th: ไม่สามารถลบตัวเองได้
tr_tr: Kendini silemiyorum
uk_ua: Не вдається видалити себе
vi_vn: Không thể xóa chính bạn

source: The role could not be found.
af_za: Die rol kon nie gevind word nie.
am_et: ምርጫው ሊገኝ አልቻለም
ar_eg: تعذر العثور الدور.
cs_cz: Role nenalezena
de_de: Die Rolle konnte nicht gefunden werden.
el_gr: Ο ρόλος δεν βρέθηκε.
et_ee: Rolli ei leitud.
fi_fi: Roolia ei löytynyt.
he_il: לא ניתן היה למצוא את התפקיד.
hi_in: भूमिका नहीं मिल सकी।
hu_hu: A szerep nem található.
id_id: Peran tidak dapat ditemukan.
it_it: Il ruolo non è stato trovato.
ja_jp: 役割が見つかりませんでした。
nb_no: Rollen ble ikke funnet.
nl_nl: Rol niet gevonden.
pl_pl: Nie znaleziono roli.
pt_pt: A função não pôde ser encontrada.
ro_ro: Rolul nu se găsește
ru_ru: Роль не найдена.
sq_al: Roli nuk u gjet.
sv_se: Rollen kunde inte hittas.
sw: Jukumu halikuweza kupatikana.
ta_in: பாத்திரத்தை கண்டுபிடிக்க முடியவில்லை.
te_in: పాత్ర కనుగొనబడలేదు.
th_th: ไม่พบบทบาท
tr_tr: Rol bulunamadı.
uk_ua: Роль не вдалося знайти.
vi_vn: Không thể tìm thấy vai trò.

source: is disabled
af_za: is uitgeskakel
am_et: አይሰራም
ar_eg: معطل
cs_cz: je zakázáno
de_de: ist deaktiviert
el_gr: είναι απενεργοποιημένο
et_ee: on keelatud
fi_fi: on poissa käytöstä
he_il: מושבת
hi_in: अक्षम है
hu_hu: letiltva
id_id: dinonaktifkan
ja_jp: は無効です
nb_no: er deaktivert
nl_nl: Is inactief gemaakt
pl_pl: wyłączone
pt_pt: está desabilitado
ro_ro: este dezactivat
ru_ru: отключено
sq_al: është çaktivizuar
sv_se: är ur funktion
sw: imezimwa
ta_in: முடக்கப்பட்டுள்ளது
te_in: నిలిపివేయబడింది
th_th: ถูกปิดใช้งาน
tr_tr: devre dışı bırakıldı
uk_ua: вимкнено
vi_vn: đã được vô hiệu hóa

source: Software Version
af_za: Sagteware weergawe
am_et: የሶፍትዌር ስሪት
ar_eg: إصدار البرنامج
cs_cz: Verze softwaru
el_gr: Εκδοση ΛΟΓΙΣΜΙΚΟΥ
et_ee: Tarkvara versioon
fi_fi: Ohjelmistoversio
he_il: גרסת תוכנה
hi_in: सॉफ्टवेयर संस्करण
hu_hu: Szoftver verzió
id_id: Versi perangkat lunak
ja_jp: ソフトウェア・バージョン
nb_no: Programvareversjon
nl_nl: Software versie
pl_pl: Wersja Oprogramowania
pt_pt: Versão do Software
ro_ro: Versiune soft
ru_ru: Версия ПО
sq_al: Versioni i softuerit
sv_se: Mjukvaru-version
sw: Toleo la Programu
ta_in: மென்பொருள் பதிப்பு
te_in: సాఫ్ట్‌వేర్ వెర్షన్
th_th: เวอร์ชันซอฟต์แวร์
tr_tr: Yazılım versiyonu
uk_ua: Версія програмного забезпечення
vi_vn: Phiên bản phần mềm

source: Database Version
af_za: Databasis weergawe
am_et: የዉሂብ ጎታ ስሪት
ar_eg: اصدار قاعدة البيانات
cs_cz: Verze databáze
de_de: Datenbank-Version
el_gr: Έκδοση βάσης δεδομένων
et_ee: Andmebaasi versioon
fi_fi: Tietokantaversio
he_il: גרסת מסד נתונים
hi_in: डेटाबेस संस्करण
hu_hu: Adatbázis verzió
id_id: Versi basis data
ja_jp: データベースバージョン
nb_no: Databaseversjon
nl_nl: Versie van de database
pl_pl: Wersja Bazy Danych
pt_pt: Versão da Base de Dados
ro_ro: Versiune bază de date
ru_ru: Версия базы данных
sq_al: Versioni i Bazës së të Dhënave
sv_se: Databasversion
sw: Toleo la Hifadhidata
ta_in: தரவுத்தள பதிப்பு
te_in: డేటాబేస్ వెర్షన్
th_th: เวอร์ชันฐานข้อมูล
tr_tr: Veritabanı Sürümü
uk_ua: Версія бази даних
vi_vn: Phiên bản dữ liệu

source: Application Prerequisites
af_za: Toepassingsvoorvereistes
am_et: የመተግበሪያ ቅድመ ሁኔታዎች
ar_eg: تطبيق المتطلبات الأساسية
cs_cz: Podmínky aplikace
de_de: Anwendungsvoraussetzungen
el_gr: Προαπαιτούμενα αίτησης
et_ee: Rakenduse eeltingimused
fi_fi: Sovelluksen esivaatimukset
he_il: דרישות מקדימות ליישום
hi_in: एप्लिकेशन पूर्वापेक्षाएँ
hu_hu: Alkalmazás előfeltételei
id_id: Prasyarat Aplikasi
ja_jp: アプリケーション前提条件
nb_no: Forutsetninger for applikasjonen
nl_nl: Minimale eisen voor het ingebruikname van de applicatie
pl_pl: Programy Wymagane
pt_pt: Pré-requisitos de Aplicativo
ro_ro: Cerințe preliminare pentru aplicație
ru_ru: Системные требования
sq_al: Parakushtet e Aplikacionit
sv_se: Förutsättningar för tillämpning
sw: Mahitaji ya Maombi
ta_in: விண்ணப்ப முன்நிபந்தனைகள்
te_in: అప్లికేషన్ పూర్వావసరాలు
th_th: ข้อกำหนดเบื้องต้นของแอปพลิเคชัน
tr_tr: Uygulama Önkoşulları
uk_ua: Передумови застосування
vi_vn: Điều kiện yêu cầu bắt buộc

source: Invalid country name supplied
af_za: Ongeldige landnaam verskaf
am_et: ልክ ያልሆነ የአገር ስም ቀርቦል
ar_eg: اسم بلد غير صالح الموردة
cs_cz: Zadán neplatný název země
de_de: Ungültiger Ländername angegeben
el_gr: Παρέχεται μη έγκυρο όνομα χώρας
et_ee: Sisestatud on kehtetu riiginimi
fi_fi: Annettu virheellinen maan nimi
he_il: סופק שם מדינה לא חוקי
hi_in: अमान्य देश का नाम दिया गया
hu_hu: Érvénytelen ország neve
id_id: Nama negara yang tidak valid diberikan
ja_jp: 無効な国名が指定されました
nb_no: Ugyldig landnavn oppgitt
nl_nl: Niet geldige landnaam gegeven
pl_pl: Błędna nazwa kraju
pt_pt: Nome de País Inválido
ro_ro: Numele țării a fost furnizat
ru_ru: Указано неверное название страны
sq_al: Emri i shtetit i dhënë është i pavlefshëm
sv_se: Ogiltigt landnamn angav
sw: Jina batili la nchi limetolewa
ta_in: தவறான நாட்டின் பெயர் வழங்கப்பட்டது
te_in: చెల్లని దేశం పేరు అందించబడింది
th_th: ชื่อประเทศที่ให้ไม่ถูกต้อง
tr_tr: Geçersiz ülke adı tedarik edildi
uk_ua: Надано недійсну назву країни
vi_vn: Tên quốc gia được cung cấp không hợp lệ

source: LastName FirstName
af_za: Achternaam Voornaam
am_et: ያባት ስም የመጀመሪያ ስም
ar_eg: الاسم الاخير، الاسم الاول
cs_cz: Příjmení KřestníJméno
de_de: Nachname Vorname
el_gr: Επώνυμο Όνομα
et_ee: Perekonnanimi Eesnimi
fi_fi: Sukunimi Etunimi
he_il: שם משפחה שם פרטי
hi_in: अंतिमनाम प्रथमनाम
hu_hu: Vezetéknév Keresztnév
id_id: NamaAkhir NamaDepan
ja_jp: 姓 名
nb_no: Etternavn Fornavn
nl_nl: Achternaam Voornaam
pl_pl: Nazwisko Imię
pt_pt: Sobrenome PrimeiroNome
ro_ro: Nume Prenume
ru_ru: Фамилия Имя
sq_al: Mbiemri Emri
sv_se: Efternamn förnamn
sw: Jina la mwisho Jina la kwanza
ta_in: கடைசி பெயர் முதல் பெயர்
te_in: ఇంటిపేరు మొదటిపేరు
th_th: นามสกุล ชื่อจริง
tr_tr: Soyad ad
uk_ua: Прізвище Ім'я
vi_vn: Họ và tên

source: Holidays
af_za: Vakansies
am_et: የበዓል ቀናት
ar_eg: الاجازات
cs_cz: Svátky
de_de: Ferien
el_gr: Διακοπές
et_ee: Pühad
fi_fi: Pyhäpäivät
he_il: חגים
hi_in: छुटियाँ
hu_hu: Ünnepek
id_id: Liburan
ja_jp: 祝日
nb_no: Helligdager
nl_nl: Vakantie
pl_pl: Święta
pt_pt: Feriados
ro_ro: Sărbători
ru_ru: Праздники
sq_al: Pushimet
sv_se: Högtider
sw: Likizo
ta_in: விடுமுறை நாட்கள்
te_in: సెలవులు
th_th: วันหยุด
tr_tr: Bayram
uk_ua: Свята
vi_vn: Ngày lễ

source: Person Name
af_za: Persoon se naam
am_et: የግለሰቡ ስም
ar_eg: اسم الشخص
cs_cz: Jméno osoby
de_de: Personenname
el_gr: Όνομα προσώπου
et_ee: Isiku nimi
fi_fi: Henkilön nimi
he_il: שם האדם
hi_in: व्यक्ति का नाम
hu_hu: Személy neve
id_id: Nama Orang
ja_jp: 人物名
nb_no: Personens navn
nl_nl: Naam van de persoon
pl_pl: Imię
pt_pt: Nome da Pessoa
ro_ro: Nume persoană
ru_ru: Имя человека
sq_al: Emri i Personit
sv_se: Personnamn
sw: Jina la Mtu
ta_in: நபர் பெயர்
te_in: వ్యక్తి పేరు
th_th: ชื่อบุคคล
tr_tr: Kişi Adı
uk_ua: Ім'я особи
vi_vn: Tên người

source: Custom message for church greeter email 1, max 255 characters
af_za: Pasgemaakte boodskap vir kerkbegroeter-e-pos 1, maksimum 255 karakters
am_et: ለቤተክርስቲያን ሰላምታ ሰጪ ኢሜል የተዘጋጁ መልዕክት 1:ከ 255 ፊደል ያልበለጠ
ar_eg: رسالة مخصصة للكنيسة greeter البريد الإلكتروني 1، الحد الأقصى 255 حرفا
cs_cz: Vlastní zpráva pro e-mailový sborový pozdrav 1, max. 255 znaků
de_de: Benutzerdefinierte Nachricht für Begrüßungs-E-Mail der Kirche, max. 255 Zeichen (1)
el_gr: Προσαρμοσμένο μήνυμα για email χαιρετιστή εκκλησίας 1, έως 255 χαρακτήρες
et_ee: Kohandatud koguduse tervitav e-post aadressile 1, maksimaalselt 255 tähemärki
fi_fi: Mukautettu viesti kirkon vastaanottajan sähköpostiin 1, enintään 255 merkkiä
he_il: הודעה מותאמת אישית לדואר אלקטרוני של מקבל הפנים במוסד 1, מקסימום 255 תווים
hi_in: चर्च स्वागतकर्ता ईमेल 1 के लिए कस्टम संदेश
hu_hu: Az egyházi köszöntés e-mailje 1 egyéni üzenete, max 255 karakter
id_id: Pesan khusus untuk email penyambut gereja, maks. 255 karakter
ja_jp: 教会挨拶係メール1のカスタムメッセージ、最大255文字
nb_no: Egendefinert melding for kirkevert-e-post 1, maks 255 tegn
nl_nl: Aangepast bericht voor e-mail van kerk begroeting e-mail 1, max 255 tekens
pl_pl: Własna wiadomość powitalna email (1), maks. 255 znaków
pt_pt: Mensagem personalizada para o e-mail da Igreja 1, máximo 255 caracteres
ro_ro: Mesaj personalizat pentru e-mailul de bun venit în biserică 1, maxim 255 de caractere
ru_ru: Текст сообщения для приветствующего (1), макс. 255 симв.
sq_al: Mesazh i personalizuar për email-in 1 të mirëpritësit të kishës, maks. 255 karaktere
sv_se: Anpassat meddelande för kyrkans greeter e-post 1, max 255 tecken
sw: Ujumbe maalum wa barua pepe ya salamu za kanisa 1, herufi zisizozidi 255
ta_in: சர்ச் வாழ்த்துபவர் மின்னஞ்சல் 1, அதிகபட்சம் 255 எழுத்துகளுக்கான தனிப்பயன் செய்தி
te_in: చర్చి గ్రీటర్ ఇమెయిల్ 1 కోసం కస్టమ్ సందేశం, గరిష్టంగా 255 అక్షరాలు
th_th: ข้อความกำหนดเองสำหรับอีเมลผู้ต้อนรับคริสตจักร 1 สูงสุด 255 ตัวอักษร
tr_tr: Kilise Selam E -posta 1, Max 255 karakter için özel mesaj
uk_ua: Спеціальне повідомлення для електронної пошти, що вітає церкву, максимум 255 символів
vi_vn: Thông báo tùy chỉnh cho email 1 người chào nhà thờ, tối đa 255 ký tự

source: Custom message for church greeter email 2, max 255 characters
af_za: Pasgemaakte boodskap vir kerkbegroeter-e-pos 2, maksimum 255 karakters
am_et: ለቤተክርስቲያን ሰላምታ ሰጪ ኢሜል የተዘጋጁ መልዕክት 2:ከ 255 ፊደል ያልበለጠ
ar_eg: رسالة مخصصة للكنيسة greeter البريد الإلكتروني 2، الحد الأقصى 255 حرفا
cs_cz: Vlastní zpráva pro e-mailový sborový pozdrav 2, max. 255 znaků
de_de: Benutzerdefinierte Nachricht für Begrüßungs-E-Mail der Kirche, max. 255 Zeichen (2)
el_gr: Προσαρμοσμένο μήνυμα για email χαιρετιστή εκκλησίας 2, έως 255 χαρακτήρες
et_ee: Kohandatud koguduse tervitav e-post aadressile 2, maksimaalselt 255 tähemärki
fi_fi: Mukautettu viesti kirkon vastaanottajan sähköpostiin 2, enintään 255 merkkiä
he_il: הודעה מותאמת אישית לדואר אלקטרוני של מקבל הפנים במוסד 2, מקסימום 255 תווים
hi_in: चर्च स्वागतकर्ता ईमेल 2 के लिए कस्टम संदेश
hu_hu: Az egyházi köszöntés e-mailje 2 egyéni üzenete, max 255 karakter
id_id: Pesan khusus untuk email penyambut gereja, maks. 255 karakter
ja_jp: 教会挨拶係メール2のカスタムメッセージ、最大255文字
nb_no: Egendefinert melding for kirkevert-e-post 2, maks 255 tegn
nl_nl: Custom boodschap voor de kerk begroeting e-mail 2, max 255 tekens
pl_pl: Własna wiadomość powitalna email (2), maks. 255 znaków
pt_pt: Mensagem personalizada para o e-mail da Igreja 2, máximo 255 caracteres
ro_ro: Mesaj personalizat pentru e-mailul de bun venit în biserică 2, maxim 255 de caractere
ru_ru: Текст сообщения для приветствующего (2), макс. 255 симв.
sq_al: Mesazh i personalizuar për email-in 2 të mirëpritësit të kishës, maks. 255 karaktere
sv_se: Anpassat meddelande för kyrkans greeter e-post 2, max 255 tecken
sw: Ujumbe maalum kwa barua pepe ya salamu za kanisa 2, isizidi herufi 255
ta_in: சர்ச் வாழ்த்துபவர் மின்னஞ்சல் 2க்கான தனிப்பயன் செய்தி, அதிகபட்சம் 255 எழுத்துகள்
te_in: చర్చి గ్రీటర్ ఇమెయిల్ 2 కోసం కస్టమ్ సందేశం, గరిష్టంగా 255 అక్షరాలు
th_th: ข้อความกำหนดเองสำหรับอีเมลผู้ต้อนรับคริสตจักร 2 สูงสุด 255 ตัวอักษร
tr_tr: Kilise Selam E -posta 2, Max 255 karakter için özel mesaj
uk_ua: Спеціальне повідомлення для електронної пошти, що вітає церкву, максимум 255 символів
vi_vn: Thông điệp tùy chỉnh cho email chào nhà thờ 2, tối đa 255 ký tự
