Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: records(s) successfully added to selected Group.
af_za: rekords (s) suksesvol by die geselekteerde groep gevoeg.
am_et: መዝገቦች(ዎች) በተሳካ ሁኔታ ወደተመረጠው ቡድን ታክለዋል።
ar_eg: سجلات (ق) وأضاف بنجاح لاختيار المجموعة.
cs_cz: záznamy úspěšně přidány do vybrané skupiny.
de_de: Datensätze erfolgreich zur ausgewählten Gruppe hinzugefügt.
el_gr: οι εγγραφές προστέθηκαν με επιτυχία στην επιλεγμένη ομάδα.
et_ee: kirje(d) edukalt lisatud valitud gruppi.
fi_fi: tietueet lisätty onnistuneesti valittuun ryhmään.
he_il: הרשומה(ות) נוספה בהצלחה לקבוצה הנבחרת.
hi_in: रिकॉर्ड सफलतापूर्वक चयनित समूह में जोड़े गए।
hu_hu: rekord(ok) sikeresen hozzáadva a kiválasztott csoporthoz.
id_id: catatan berhasil ditambahkan ke Grup yang dipilih.
it_it: record (s) aggiunti con successo al gruppo selezionato.
ja_jp: 件のレコードが選択したグループに正常に追加されました。
nb_no: oppføring(er) lagt til i valgt gruppe.
nl_nl: records(s) succesvol toegevoegd aan geselecteerde groep.
pl_pl: rekordy pomyślnie dodane do wybranej grupy.
pt_pt: registo(s) adicionado(s) com sucesso ao grupo selecionado
ro_ro: înregistrări adăugate cu succes grupului selectat.
ru_ru: запись(и) успешно добавлена в выбранную группу.
sq_al: rekord(e) u shtuan me sukses në grupin e zgjedhur.
sv_se: poster har lagts till den valda gruppen.
sw: rekodi zimeongezwa kwa Kikundi kilichochaguliwa.
ta_in: தேர்ந்தெடுக்கப்பட்ட குழுவில் பதிவுகள்(கள்) வெற்றிகரமாகச் சேர்க்கப்பட்டன.
te_in: రికార్డు(లు) ఎంచుకున్న సమూహానికి విజయవంతంగా జోడించబడ్డాయి.
th_th: ระเบียนถูกเพิ่มลงในกลุ่มที่เลือกสำเร็จ
tr_tr: Kayıtlar seçilen gruba başarıyla eklendi.
uk_ua: записи успішно додано до вибраної групи.
vi_vn: (các) bản ghi được thêm thành công vào Nhóm đã chọn.

source: For defining the date in Date-Picker, per default : yyyy-mm-dd, In French : dd/mm/yyyy for example.
af_za: Om die datum in Date-Picker te definieer, standaard: yyyy-mm-dd, In Frans: dd / mm / yyyy byvoorbeeld.
am_et: ቀኑን በ Date-Picker ለመግለጽ፣ በነባሪ፡ yyyy-mm-dd፣ በፈረንሳይኛ፡ dd/mm/yyyy ለምሳሌ.
ar_eg: لتحديد موعد في تاريخ-المنتقى، في الافتراضي: YYYY-MM-DD، وفي الفرنسية: يوم / شهر / سنة على سبيل المثال.
cs_cz: Pro definování data v Date-Pickeru, ve výchozím nastavení: rrrr-mm-dd, ve francouzštině: například dd/mm/rrrr.
de_de: Für die Definition des Datums in Date-Picker, standardmäßig : jjjjj-mm-tt, auf Französisch : tt/mm/jjjjj zum Beispiel.
el_gr: Για τον καθορισμό της ημερομηνίας στο Date-Picker, ανά προεπιλογή : εεε-μμ-ηη, Στα γαλλικά : ηη/μμ/εεεε για παράδειγμα.
et_ee: Kuupäeva määramiseks kuupäevavalijas vaikimisi : yyyy-mm-dd, prantsuse keeles : pp/mm/yyyy näiteks
fi_fi: Päivämäärän valitsimen muoto, oletus: yyyy-mm-dd, esim. suomeksi: dd.mm.yyyy.
he_il: להגדרת התאריך בבוחר התאריכים, כברירת מחדל: yyyy-mm-dd, בצרפתית: dd/mm/yyyy לדוגמה.
hi_in: डेट-पिकर में तिथि परिभाषित करने के लिए, डिफ़ॉल्ट रूप से: yyyy-mm-dd।
hu_hu: A dátumválasztó formátumának meghatározásához, alapértelmezett: éééé-hh-nn, például magyarul: éééé.hh.nn.
id_id: Untuk menentukan tanggal di Date-Picker, per default: yyyy-mm-dd, dalam bahasa Prancis: dd / mm / yyyy misalnya.
it_it: Per definire la data in Selezione data, per impostazione predefinita: aaaa-mm-gg, in francese: gg / mm / aaaa per esempio.
ja_jp: 日付ピッカーの日付形式を定義するには、デフォルト: yyyy-mm-dd、フランス語の例: dd/mm/yyyy
nb_no: For å definere dato i datovelgeren, standard: åååå-mm-dd, f.eks. dd/mm/åååå.
nl_nl: Voor het definiëren van de datum in Datumkiezer, standaard: jjjj-mm-dd, in het Frans: dd/mm/jjjj bijvoorbeeld.
pl_pl: Do definicji daty, domyślnie: rrrr-mm-dd, np. dd/mm/rrrr.
pt_pt: Para definição do formato da data no Date-Picker: yyyy-mm-dd, em francês use dd/mm/yyyy por exemplo.
ro_ro: Pentru definirea datei în Data-Picker, implicit: aaaa-ll-zz, în franceză: zz / ll / aaaa de exemplu.
ru_ru: Для определения даты в выборе даты, по умолчанию: гггг-мм-дд, например, на русском: дд.мм.гггг.
sq_al: Për përcaktimin e datës në zgjedhësin e datave, si parazgjedhje: yyyy-mm-dd, në frëngjisht: dd/mm/yyyy për shembull.
sv_se: För att definiera datumet i Date-Picker, per standard: åååå-mm-dd, på franska: till exempel dd / mm / åååå.
sw: Kwa kufafanua tarehe katika Kiteua Tarehe, kwa chaguo-msingi : yyy-mm-dd, Kwa Kifaransa : dd/mm/yyyy kwa mfano.
ta_in: தேதி- எடுப்பவர் (Date-Picker) இல் தேதியை வரையறுக்க, இயல்புநிலைக்கு : yyyy-mm-dd, பிரெஞ்சு மொழியில் : dd/mm/yyyy எடுத்துக்காட்டாக.
te_in: తేదీ-పికర్‌లో తేదీ నిర్వచించడానికి, డిఫాల్ట్‌గా: yyyy-mm-dd, ఫ్రెంచ్‌లో: dd/mm/yyyy ఉదాహరణకు.
th_th: สำหรับกำหนดวันที่ใน Date-Picker ค่าเริ่มต้น: yyyy-mm-dd ในภาษาฝรั่งเศส: dd/mm/yyyy เป็นต้น
tr_tr: TARİH KURULUNDA TARİHİN tanımlanması için, varsayılan başına: YYYY-MM-DD, Fransızca: Örneğin DD/MM/YYYY.
uk_ua: Для визначення дати в засобі вибору дати за замовчуванням: рррр-мм-дд, французькою мовою: дд / мм / рррр, наприклад.
vi_vn: Để xác định ngày trong Công cụ chọn ngày, theo mặc định: yyyy-mm-dd, Ví dụ: bằng tiếng Pháp: dd / mm / yyyy.

source: For defining the date in Date-Picker, per default : Y-m-d, In French : d/m/Y for example.
af_za: Vir die definisie van die datum in Date-Picker, standaard: Y-m-d, In Frans: d / m / Y byvoorbeeld.
am_et: ቀኑን በ Date-Picker ለመግለጽ፣ በነባሪ፡ yyyy-mm-dd፣ በፈረንሳይኛ፡ dd/mm/yyyy ለምሳሌ.
ar_eg: لتحديد موعد في تاريخ-المنتقى، في الافتراضي: YMD، وفي الفرنسية: د / م / Y على سبيل المثال.
cs_cz: Pro definování data v Date-Pickeru, ve výchozím nastavení: Y-m-d, například ve francouzštině: d/m/Y.
de_de: Für die Definition des Datums in der Datumsauswahl, standardmäßig : Y-m-d, auf Französisch : d/m/Y zum Beispiel.
el_gr: Για τον καθορισμό της ημερομηνίας στο Date-Picker, ανά προεπιλογή : Y-m-d, Στα γαλλικά: d/m/Y για παράδειγμα.
et_ee: Kuupäeva määramiseks kuupäevavalijas, vaikimisi: Y-m-d, prantsuse keeles: näiteks d/m/Y.
fi_fi: Päivämäärän valitsimen PHP-muoto, oletus: Y-m-d, esim. suomeksi: d.m.Y.
he_il: להגדרת התאריך בבוחר התאריכים, כברירת מחדל: Y-m-d, בצרפתית: d/m/Y לדוגמה.
hi_in: डेट-पिकर में तिथि परिभाषित करने के लिए, डिफ़ॉल्ट रूप से: Y-m-d।
hu_hu: A dátumválasztó formátumának meghatározásához, alapértelmezett: Y-m-d, például magyarul: Y.m.d.
id_id: Untuk menentukan tanggal di Date-Picker, per default: Ymd, Dalam Bahasa Perancis: d / m / Y misalnya.
it_it: Per definire la data in Date-Picker, per impostazione predefinita: Y-m-d, in francese: d / m / Y ad esempio.
ja_jp: 日付ピッカーの日付形式を定義するには、デフォルト: Y-m-d、フランス語の例: d/m/Y
nb_no: For å definere dato i datovelgeren, standard: Y-m-d, f.eks. d/m/Y.
nl_nl: Voor het definiëren van de datum in Datumkiezer, standaard: Y-m-d, In het Frans: d/m/Y bijvoorbeeld.
pl_pl: Do definicji daty, domyślnie: Y-m-d, np. d/m/Y.
pt_pt: Para definição do formato da data no Date-Picker: Y-m-d, em francês use d/m/Y por exemplo.
ro_ro: Pentru definirea datei în Data-Picker, în mod implicit: Y-m-d, în franceză: d / m / Y de exemplu.
ru_ru: Для определения формата даты, по умолчанию: Y-m-d, например: d.m.Y.
sq_al: Për përcaktimin e datës në zgjedhësin e datave, si parazgjedhje: Y-m-d, në frëngjisht: d/m/Y për shembull.
sv_se: För att definiera datumet i Date-Picker, per standard: Ymd, på franska: d / m / Y till exempel.
sw: Kwa kufafanua tarehe katika Kichagua Tarehe, kwa chaguo-msingi : Y-m-d, Kwa Kifaransa : d/m/Y kwa mfano.
ta_in: தேதி- எடுப்பவர் (Date-Picker) இல் தேதியை வரையறுக்க, இயல்புநிலைக்கு : Y-m-d, பிரெஞ்சு மொழியில் : d/m/Y எடுத்துக்காட்டாக.
te_in: తేదీ-పికర్‌లో తేదీ నిర్వచించడానికి, డిఫాల్ట్‌గా: Y-m-d, ఫ్రెంచ్‌లో: d/m/Y ఉదాహరణకు.
th_th: สำหรับกำหนดวันที่ใน Date-Picker ค่าเริ่มต้น: Y-m-d ในภาษาฝรั่งเศส: d/m/Y เป็นต้น
tr_tr: Tarih seçmesinin tarihini tanımlamak için, varsayılan başına: y-m-d, Fransızca: D/m/y Örneğin.
uk_ua: Для визначення дати в засобі вибору дати за замовчуванням: Y-m-d, французькою мовою: d / m / Y, наприклад.
vi_vn: Để xác định ngày trong Công cụ chọn ngày, theo mặc định: Ymd, Ví dụ: bằng tiếng Pháp: d / m / Y.

source: Comma Separated list of PersonIDs of people to notify when a new family or person is added
af_za: Kommaskeide lys van Persoon-ID's van mense om in kennis te stel wanneer 'n nuwe gesin of persoon bygevoeg word
am_et: አዲስ ቤተሰብ ወይም ሰው ሲታከል ለማሳወቅ በነጠላ ሰረዝ የተለዩ የሰዎች መታወቂያዎች ዝርዝር
ar_eg: قائمة PersonIDs من الناس مفصولة بفواصل لإعلام عند إضافة عائلة جديدة أو شخص
cs_cz: Seznam ID osob oddělených čárkou, které mají být upozorněny na přidání nové rodiny nebo osoby
de_de: Komma Getrennte Liste von PersonIDs von Personen, die zu benachrichtigen sind, wenn eine neue Familie oder Person hinzugefügt wird
el_gr: Λίστα διαχωρισμένων με κόμματα Προσώπων με άτομα που πρέπει να ειδοποιούνται όταν προστίθεται νέα οικογένεια ή άτομο
et_ee: Komadega eraldatud loend inimestest, keda uue pere või inimese lisamisel teavitada
fi_fi: Pilkulla erotettu lista henkilötunnuksista (PersonID), joille ilmoitetaan, kun uusi perhe tai henkilö lisätään
he_il: רשימת PersonIDs מופרדת בפסיקים של אנשים שיש להודיע להם כאשר נוספת משפחה או אדם חדש
hi_in: नया परिवार या व्यक्ति जोड़े जाने पर सूचित किए जाने वाले व्यक्तियों की PersonIDs की सूची
hu_hu: Azon személyek azonosítóinak (PersonID) vesszővel elválasztott listája, akiket értesíteni kell új család vagy személy hozzáadásakor
id_id: Daftar PersonIDs orang yang terpisah untuk koma untuk memberi tahu ketika keluarga atau orang baru ditambahkan
it_it: Virgola Separato elenco di PersonID di persone da notificare quando viene aggiunta una nuova famiglia o persona
ja_jp: 新しい家族または人物が追加されたときに通知する人のPersonIDのカンマ区切りリスト
nb_no: Kommaseparert liste over PersonID-er for personer som skal varsles når en ny familie eller person legges til
nl_nl: Door komma's gescheiden lijst met persoons-ID's van mensen om op de hoogte te stellen wanneer een nieuw gezin of nieuwe persoon wordt toegevoegd
pl_pl: Lista ID osób (rozdzielona przecinkami), które mają być powiadamiane o dodaniu nowej osoby/rodziny
pt_pt: Lista dos ID das pessoas, separadas por vírgulas, que devem ser notificadas quando uma nova família ou pessoa é adicionada
ro_ro: Listă separată prin virgule a ID-urilor de persoană a persoanelor care trebuie notificate atunci când este adăugată o nouă familie sau persoană
ru_ru: Список ID людей через запятую для уведомления при добавлении новой семьи или человека
sq_al: Listë e ndarë me presje e ID-ve të personave që do të njoftohen kur shtohet një familje ose person i ri
sv_se: Kommaseparerad lista med person-ID för personer som ska meddelas när en ny familj eller person läggs till
sw: Orodha Iliyotenganishwa na Koma ya Vitambulisho vya Watu vya watu wa kuwaarifu wakati familia mpya au mtu anaongezwa
ta_in: ஒரு புதிய குடும்பம் அல்லது நபர் சேர்க்கப்படும் போது தெரிவிக்க வேண்டிய நபர்களின் தனிநபர் ஐடிகளின் கமாவால் பிரிக்கப்பட்ட பட்டியல்
te_in: కొత్త కుటుంబం లేదా వ్యక్తి జోడించినప్పుడు నోటిఫై చేయవలసిన వ్యక్తుల PersonIDs ల కామా వేరు చేయబడిన జాబితా
th_th: รายการ PersonID ที่คั่นด้วยคอมมาของคนที่จะแจ้งเตือนเมื่อเพิ่มครอบครัวหรือบุคคลใหม่
tr_tr: Yeni bir aile veya kişi eklendiğinde bilgilendirilecek kişilerin kişilerinin virgül ayrılmış listesi
uk_ua: Розділений комами список PersonIDs людей, яких потрібно повідомити про додавання нової родини чи людини
vi_vn: Được phân tách bằng dấu phẩy Danh sách ID cá nhân của mọi người để thông báo khi một gia đình hoặc người mới được thêm vào

source: Allow unauthenticated reads of events from the external calendar API
af_za: Laat ongemagtigde voorlesings toe van gebeure vanaf die eksterne kalender-API
am_et: ከውጫዊ የቀን መቁጠሪያ API ያልተረጋገጡ የክስተቶች ንባብ ፍቀድ
ar_eg: يقرأ تسمح غير مصادقة من الأحداث من API التقويم الخارجي
cs_cz: Povolení neověřeného čtení událostí z rozhraní API externího kalendáře
de_de: Zulassen nicht authentifizierter Lesevorgänge von Ereignissen aus der externen Kalender-API
el_gr: Επιτρέπονται αναγνώσεις γεγονότων χωρίς έλεγχο ταυτότητας από το εξωτερικό API ημερολογίου
et_ee: Lubage välise kalendri API-st sündmuste autentimata lugemist
fi_fi: Salli tapahtumien lukeminen ulkoisen kalenteri-API:n kautta ilman tunnistautumista
he_il: אפשר קריאה ללא הזדהות של אירועים מ-API הלוח שנה החיצוני
hi_in: बाहरी कैलेंडर API से कार्यक्रमों को बिना प्रमाणीकरण के पढ़ने की अनुमति दें
hu_hu: Események hitelesítés nélküli olvasásának engedélyezése a külső naptár API-ból
id_id: Izinkan membaca acara yang tidak diautentikasi dari API kalender eksternal
it_it: Consenti letture non autenticate di eventi dall'API calendario esterna
ja_jp: 外部カレンダーAPIからの認証なしイベント読み取りを許可
nb_no: Tillat uautorisert lesing av hendelser fra det eksterne kalender-API-et
nl_nl: Sta niet-geverifieerde koppelingen van gebeurtenissen vanuit de externe agenda-API toe
pl_pl: Zezwalaj na nieuwierzytelniony odczyt zdarzeń z zewnętrznego API kalendarza
pt_pt: Permitir leitura de eventos de API de calendários externos sem autenticação
ro_ro: Permiteți citirile neautentificat ale evenimentelor din API-ul calendarului extern
ru_ru: Разрешить неавторизованное чтение событий через внешнее API календаря
sq_al: Lejo leximin e paautentifikuar të ngjarjeve nga API e kalendarit të jashtëm
sv_se: Tillåt obekräftade läsningar av händelser från det externa kalender API
sw: Ruhusu usomaji ambao haujaidhinishwa wa matukio kutoka kwa API ya kalenda ya nje
ta_in: வெளிப்புற காலண்டர் API இலிருந்து நிகழ்வுகளின் அங்கீகரிக்கப்படாத வாசிப்புகளை அனுமதிக்கவும்
te_in: బాహ్య క్యాలెండర్ API నుండి సంఘటనల అనధికారిక పఠనాన్ని అనుమతించండి
th_th: อนุญาตให้อ่านกิจกรรมที่ไม่ได้รับการยืนยันตัวตนจาก API ปฏิทินภายนอก
tr_tr: Harici takvim API'sından kimlik doğrulanmamış olayların okunmasına izin verin
uk_ua: Дозволити неавторизоване читання подій із зовнішнього API календаря
vi_vn: Cho phép đọc các sự kiện chưa được xác thực từ API lịch bên ngoài

source: New Person Added
af_za: Nuwe persoon bygevoeg
am_et: አዲስ ሰው ታክሏል
ar_eg: نيو الشخص واضاف
cs_cz: Přidána nová osoba
de_de: Neue Person hinzugefügt
el_gr: Προστέθηκε νέο Μέλος
et_ee: Uus inimene lisatud
fi_fi: Uusi henkilö lisätty
he_il: אדם חדש נוסף
hi_in: नया व्यक्ति जोड़ा गया
hu_hu: Új személy hozzáadva
id_id: Orang Baru Ditambahkan
it_it: Nuova persona aggiunta
ja_jp: 新しい人物が追加されました
nb_no: Ny person lagt til
nl_nl: Persoon toegevoegd
pl_pl: Dodano nową osobę
pt_pt: Nova pessoa adicionada
ro_ro: Persoană nouă adăugată
ru_ru: Добавлен новый человек
sq_al: Person i ri u shtua
sv_se: Ny person tillagd
sw: Mtu Mpya Ameongezwa
ta_in: புதிய நபர் சேர்க்கப்பட்டார்
te_in: కొత్త వ్యక్తి జోడించబడ్డారు
th_th: เพิ่มบุคคลใหม่แล้ว
tr_tr: Yeni kişi eklendi
uk_ua: Додано нову особу
vi_vn: Người mới đã được thêm

source: New Family Added
af_za: Nuwe gesin bygevoeg
am_et: አዲስ ቤተሰብ ታክሏል
ar_eg: المضافة الجديدة الأسرة
cs_cz: Přidána nová rodina
de_de: Neue Familie hinzugefügt
el_gr: Προστέθηκε νέα οικογένεια
et_ee: Lisatud uus perekond
fi_fi: Uusi perhe lisätty
he_il: משפחה חדשה נוספה
hi_in: नया परिवार जोड़ा गया
hu_hu: Új család hozzáadva
id_id: Keluarga Baru Ditambahkan
it_it: Nuova famiglia aggiunta
ja_jp: 新しい家族が追加されました
nb_no: Ny familie lagt til
nl_nl: Gezin toegevoegd
pl_pl: Dodano nową rodzinę
pt_pt: Nova família adicionada
ro_ro: Familie nouă adăugată
ru_ru: Добавлена новая семья
sq_al: Familje e re u shtua
sv_se: Ny familj tillagd
sw: Familia Mpya Imeongezwa
ta_in: புதிய குடும்பம் சேர்க்கப்பட்டது
te_in: కొత్త కుటుంబం జోడించబడింది
th_th: เพิ่มครอบครัวใหม่แล้ว
tr_tr: Yeni aile eklendi
uk_ua: Додано нову сім’ю
vi_vn: Gia đình mới đã được thêm

source: Church Greeter
af_za: Kerk Greeter
am_et: የቤተክርስቲያን ሰላምታ ሰጪ
ar_eg: الكنيسة Greeter
cs_cz: Vítání v kostele
de_de: Begrüßungsdienst
el_gr: Εκκλησιαστικός Χαιρετιστής
et_ee: Koguduse tervitaja
fi_fi: Kirkon vastaanottaja
he_il: מקבל פנים במוסד
hi_in: चर्च स्वागतकर्ता
hu_hu: Templomi üdvözlő
id_id: Penyapa Gereja
it_it: Saluto della Chiesa
ja_jp: 教会の挨拶係
nb_no: Kirkevert
nl_nl: Groet
pl_pl: Witający w kościele
pt_pt: Boas Vindas da Igreja
ro_ro: Salut biserică
ru_ru: Церковный приветствующий
sq_al: Pritësi i kishës
sw: Salamu wa Kanisa
ta_in: சர்ச் வாழ்த்துபவர்
te_in: చర్చి స్వాగతకర్త
th_th: ผู้ต้อนรับคริสตจักร
tr_tr: Kilise Selamcı

source: External Calendar API is disabled
af_za: Eksterne kalender-API is gedeaktiveer
am_et: ውጫዊ የቀን መቁጠሪያ API ተሰናክሏል
ar_eg: تم تعطيل API التقويم الخارجي
cs_cz: Rozhraní API externího kalendáře je zakázáno
de_de: Externe Kalender-API ist deaktiviert
el_gr: Το API εξωτερικού ημερολογίου είναι απενεργοποιημένο
et_ee: Väline kalendri API on keelatud
fi_fi: Ulkoinen kalenteri-API on poissa käytöstä
he_il: API הלוח שנה החיצוני מושבת
hi_in: बाहरी कैलेंडर API अक्षम है
hu_hu: Külső naptár API letiltva
id_id: API Kalender Eksternal dinonaktifkan
it_it: L'API del calendario esterno è disabilitata
ja_jp: 外部カレンダーAPIが無効です
nb_no: Eksternt kalender-API er deaktivert
nl_nl: De API voor een externe kalender is inactief
pl_pl: Zewnętrzny kalendarz API jest wyłączony
pt_pt: API de Calendário Externo está desabilitada.
ro_ro: Api calendar dezactivat
ru_ru: Внешнее API календаря отключено
sq_al: API e kalendarit të jashtëm është çaktivizuar
sv_se: Extern kalender-API är inaktiverad
sw: API ya Kalenda ya Nje imezimwa
ta_in: வெளிப்புற காலண்டர் API முடக்கப்பட்டுள்ளது
te_in: బాహ్య క్యాలెండర్ API నిలిపివేయబడింది
th_th: API ปฏิทินภายนอกถูกปิดใช้งาน
tr_tr: Harici takvim API devre dışı bırakıldı
uk_ua: API зовнішнього календаря вимкнено
vi_vn: API lịch bên ngoài bị tắt

source: Special Group Settings : Sunday School Type
af_za: Spesiale groepinstellings: Sondagskooltipe
am_et: የልዩ ቡድን መቼቶች: የሰንበት ትምህርት ቤት አይነት
ar_eg: إعدادات المجموعة الخاصة: الأحد نوع المدرسة
cs_cz: Speciální nastavení skupiny : Typ nedělní školy
de_de: Spezielle Gruppeneinstellungen : Sonntagsschultyp
el_gr: Ειδικές Ρυθμίσεις Ομάδας: Τύπος Καθηχητικού
et_ee: Grupi eriseaded: pühapäevakooli tüüp
fi_fi: Ryhmän erikoisasetukset: Pyhäkoulutyyppi
he_il: הגדרות קבוצה מיוחדות: סוג בית ספר ראשון
hi_in: विशेष समूह सेटिंग: संडे स्कूल प्रकार
hu_hu: Speciális csoportbeállítások: Vasárnapi iskola típus
id_id: Pengaturan Grup Khusus: Jenis Sekolah Minggu
it_it: Impostazioni speciali del gruppo: Tipo di scuola domenicale
ja_jp: 特別グループ設定：日曜学校タイプ
nb_no: Spesielle gruppeinnstillinger: Søndagsskole-type
nl_nl: Specifieke groep parameter: type zondagsschool
pl_pl: Specjalne ustawienia grupy: Typ Szkoły Niedzielnej
pt_pt: Configurações de Grupos Especiais: Tipo Escola Dominical
ro_ro: Setări speciale de grup: tipul școlii duminicale
ru_ru: Специальные настройки группы: Тип воскресной школы
sq_al: Cilësimet speciale të grupit: Lloji i shkollës së dielës
sv_se: Särskilda gruppinställningar: söndagsskolatyp
sw: Mipangilio Maalum ya Kikundi : Aina ya Shule ya Jumapili
ta_in: சிறப்பு குழு அமைப்புகள்: ஞாயிறு பள்ளி வகை
te_in: ప్రత్యేక సమూహ సెట్టింగ్‌లు: ఆదివారం పాఠశాల రకం
th_th: การตั้งค่ากลุ่มพิเศษ: ประเภทโรงเรียนวันอาทิตย์
tr_tr: Özel Grup Ayarları: Pazar Okulu Türü
uk_ua: Спеціальні налаштування групи: тип недільної школи
vi_vn: Cài đặt Nhóm Đặc biệt: Loại Trường Chủ nhật

source: Sunday School group can't be modified, only in this two cases :
af_za: Sondagskoolgroep kan nie verander word nie, net in hierdie twee gevalle:
am_et: የሰንበት ትምህርት ቤት ቡድን ሊሻሻል አይችልም፣ በእነዚህ ሁለት ጉዳዮች ብቻ:
ar_eg: مجموعة مدارس الأحد لا يمكن تعديلها، إلا في هذا حالتين:
cs_cz: Skupinu nedělní školy nelze upravit, pouze v těchto dvou případech:
de_de: Die Sonntagsschulgruppe kann nicht geändert werden, nur in diesen beiden Fällen :
el_gr: Η ομάδα του Καθηχητικού δεν μπορεί να τροποποιηθεί, μόνο σε αυτές τις δύο περιπτώσεις:
et_ee: Pühapäevakooli rühma ei saa muuta, ainult kahel juhul:
fi_fi: Pyhäkouluryhmää voidaan muokata vain näissä kahdessa tapauksessa:
he_il: לא ניתן לשנות את קבוצת בית הספר הראשון, רק בשני המקרים הבאים:
hi_in: संडे स्कूल समूह को संशोधित नहीं किया जा सकता, केवल इन दो मामलों में:
hu_hu: A vasárnapi iskolai csoport nem módosítható, kivéve ebben a két esetben:
id_id: Grup Sekolah Minggu tidak dapat dimodifikasi, hanya dalam dua kasus ini:
it_it: Il gruppo della Scuola Domenicale non può essere modificato, solo in questi due casi:
ja_jp: 日曜学校グループは、次の2つの場合にのみ変更できます：
nb_no: Søndagsskole-gruppe kan ikke endres, unntatt i disse to tilfellene:
nl_nl: De catechisatie groep kan niet worden gewijzigd, dan alleen in deze twee gevallen.
pl_pl: Grupa Szkoły Niedzielnej nie może być modyfikowana, z wyjątkiem tych dwóch przypadków:
pt_pt: Grupo de Escola Bíblica Dominical não pode ser modificado, somente nesses dois casos:
ro_ro: Grupul Școlii duminicale nu poate fi modificat, doar în aceste două cazuri:
ru_ru: Группа воскресной школы не может быть изменена, за исключением двух случаев:
sq_al: Grupi i shkollës së dielës nuk mund të modifikohet, vetëm në këto dy raste:
sv_se: Söndagsskolegruppen kan inte ändras, bara i dessa två fall:
sw: Kikundi cha Shule ya Jumapili hakiwezi kubadilishwa, katika hali hizi mbili pekee :
ta_in: ஞாயிறு பள்ளி குழுவை மாற்ற முடியாது, இந்த இரண்டு நிகழ்வுகளில் மட்டுமே:
te_in: ఆదివారం పాఠశాల సమూహాన్ని సవరించడం సాధ్యం కాదు, కేవలం ఈ రెండు సందర్భాలలో మాత్రమే:
th_th: กลุ่มโรงเรียนวันอาทิตย์ไม่สามารถแก้ไขได้ ยกเว้นในสองกรณีนี้:
tr_tr: Pazar Okulu Grubu sadece bu iki durumda değiştirilemez:
uk_ua: Групу недільної школи не можна змінити, лише в цих двох випадках:
vi_vn: Không thể sửa đổi nhóm Trường Chúa Nhật, chỉ trong hai trường hợp sau:

source: You can create/delete sunday school group.
af_za: U kan die sondagskoolgroep skep / verwyder.
am_et: የሰንበት ትምህርት ቤት ቡድን መፍጠር/መሰረዝ ትችላለህ.
ar_eg: يمكنك إنشاء / مجموعة مدرسة الأحد الحذف.
cs_cz: Můžete vytvořit/odstranit skupinu nedělní školy.
de_de: Sie können Sonntagsschulgruppen anlegen/löschen.
el_gr: Μπορείτε να δημιουργήσετε/διαγράψετε κυριακάτικη σχολική ομάδα.
et_ee: Saate luua/kustutada pühapäevakooli rühma.
fi_fi: Voit luoda tai poistaa pyhäkouluryhmän.
he_il: אתה יכול ליצור/למחוק קבוצת בית ספר ראשון.
hi_in: आप संडे स्कूल समूह बना/हटा सकते हैं।
hu_hu: Létrehozhat/törölhet vasárnapi iskolai csoportot.
id_id: Anda dapat membuat / menghapus grup sekolah minggu.
it_it: È possibile creare / eliminare gruppi scolastici domenicali.
ja_jp: 日曜学校グループを作成/削除できます。
nb_no: Du kan opprette/slette søndagsskole-gruppe.
nl_nl: Catechisatie groep toevoegen/verwijderen
pl_pl: Możesz tworzyć/usuwać grupy szkoły niedzielnej.
pt_pt: Você pode criar/deletar grupo da escola bíblica dominical.
ro_ro: Puteți crea / șterge grupul școlii duminicale.
ru_ru: Вы можете создавать/удалять группы воскресной школы.
sq_al: Mund të krijoni/fshini grupin e shkollës së dielës.
sv_se: Du kan skapa / ta bort söndagsskolegruppen.
sw: Unaweza kuunda/kufuta kikundi cha shule za Jumapili.
ta_in: நீங்கள் ஞாயிறு பள்ளிக் குழுவை உருவாக்கலாம்/நீக்கலாம்.
te_in: మీరు ఆదివారం పాఠశాల సమూహాన్ని సృష్టించవచ్చు/తొలగించవచ్చు.
th_th: คุณสามารถสร้าง/ลบกลุ่มโรงเรียนวันอาทิตย์ได้
tr_tr: Pazar Okulu Grubu oluşturabilir/silebilirsiniz.
uk_ua: Ви можете створити / видалити недільну шкільну групу.
vi_vn: Bạn có thể tạo / xóa nhóm học chủ nhật.
