Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: You may create family members now or add them later. All entries will become new person records.
af_za: Jy kan nou gesinlede skep of hulle later byvoeg. Alle invoere word nuwe persoonrekords.
am_et: የቤተሰብ አባላትን አሁን መፍጠር ወይም ቆይተው ማከል ይችላሉ። ሁሉም አዲስ የሰው መዝገብ ይሆናሉ።
ar_eg: يمكنك إنشاء أفراد العائلة الآن أو إضافتهم لاحقا. ستصبح جميع الإدخالات سجلات شخص جديدة.
cs_cz: Členy rodiny můžete vytvořit hned nebo je přidat později. Všechny záznamy se stanou novými záznamy o osobách.
de_de: Sie können Familienmitglieder jetzt erstellen oder später hinzufügen. Alle Einträge werden zu neuen Personendatensätzen.
el_gr: Μπορείτε να δημιουργήσετε μέλη οικογένειας τώρα ή αργότερα.
et_ee: Te saate nüüd luua perekonnarid või lisada need hiljem. Kõik kirjed muutuvad uuteks inimeste kirjeks.
fi_fi: Voit luoda perheenjäsenet nyt tai lisätä heidät myöhemmin. Kaikista merkinnöistä tulee uusia henkilötietoja.
he_il: ניתן ליצור בני משפחה כעת או להוסיף מאוחר יותר.
hi_in: आप अभी परिवार के सदस्य बना सकते हैं या बाद में जोड़ सकते हैं। सभी प्रविष्टियाँ नए व्यक्ति रिकॉर्ड बन जाएंगी।
hu_hu: A családtagokat létrehozhatja most, vagy hozzáadhatja őket később is. Minden bejegyzés új személyi rekord lesz.
id_id: Anda dapat menambah anggota keluarga sekarang atau nanti.
ja_jp: 今すぐ家族メンバーを作成するか、後で追加できます。すべてのエントリは新しい人物レコードになります。
nb_no: Du kan opprette familiemedlemmer nå eller legge dem til senere. Alle oppføringer blir nye personposter.
nl_nl: U kunt familieleden nu toevoegen of later toevoegen. Alle vermeldingen worden nieuwe persoonrecords.
pl_pl: Możesz dodać członków rodziny teraz lub później. Każdy będzie nowym rekordem osoby.
pt_pt: Você pode criar membros da família agora ou adicioná-los mais tarde. Todas as entradas se tornarão novos registros de pessoa.
ru_ru: Можно добавить членов семьи сейчас или позже.
sq_al: Mund të krijoni anëtarë familjeje tani ose t'i shtoni më vonë. Të gjitha hyrjet do të bëhen rekorde të reja personash.
sv_se: Du kan skapa familjemedlemmar nu eller lägga till dem senare. Alla poster kommer att bli nya personposter.
sw: Unaweza kuunda wanachama wa familia sasa au baadaye.
ta_in: நீங்கள் இப்போது குடும்ப உறுப்பினர்களை உருவாக்கலாம் அல்லது பின்னர் சேர்க்கலாம். அனைத்து உள்ளீடுகளும் புதிய நபர்களின் பதிவுகளாக மாறும்.
te_in: మీరు ఇప్పుడు కుటుంబ సభ్యులను సృష్టించవచ్చు లేదా వాటిని తర్వాత జోడించవచ్చు. అన్ని ఎంట్రీలు కొత్త వ్యక్తి రికార్డులుగా మారుతాయి.
th_th: คุณอาจสร้างสมาชิกครอบครัวตอนนี้หรือเพิ่มในภายหลัง รายการทั้งหมดจะกลายเป็นระเบียนบุคคลใหม่
tr_tr: Aile üyelerini şimdi oluşturabilir veya daha sonra ekleyebilirsiniz. Tüm girişler yeni kişi kayıtları olacaktır.
uk_ua: Ви можете додати членів сім'ї зараз або пізніше.
vi_vn: Bạn có thể tạo các thành viên ngay bây giờ hoặc thêm sau.

source: Your fiscal year starts in month
af_za: Jou fiskaale jaar begin in maand
am_et: የበጀት ዓመትዎ የሚጀምረው በዚህ ወር ነው፡
ar_eg: تبدأ السنة المالية الخاصة بك في الشهر
cs_cz: Váš fiskální rok začíná v měsíci
de_de: Ihr Geschäftsjahr beginnt im Monat
el_gr: Το οικονομικό σας έτος ξεκινά σε μήνα
et_ee: Teie rahanduslik aasta algab kuul
fi_fi: Tilikausi alkaa kuukaudessa
he_il: שנת הכספים שלך מתחילה בחודש
hi_in: आपका वित्तीय वर्ष महीने में शुरू होता है
hu_hu: A pénzügyi év kezdő hónapja
id_id: Tahun fiskal Anda dimulai pada bulan
ja_jp: あなたの会計年度は月に始まります
nb_no: Regnskapsåret ditt starter i måned
nl_nl: Uw fiscale jaar begint in maand
pl_pl: Twój rok fiskalny zaczyna się w miesiącu
pt_pt: Seu ano fiscal começa no mês
ru_ru: Ваш финансовый год начинается в месяце
sq_al: Viti juaj fiskal fillon në muajin
sv_se: Ditt räkenskapsår börjar i månad
sw: Mwaka wako wa fedha unaanza mwezi wa
ta_in: உங்கள் நிதியாண்டு இந்த மாதத்தில் தொடங்குகிறது
te_in: మీ ఆర్థిక సంవత్సరం నెలలో ప్రారంభమవుతుంది
th_th: ปีงบประมาณของคุณเริ่มต้นในเดือน
tr_tr: Mali yılınızın başladığı ay:
uk_ua: Ваш фінансовий рік починається у місяці
vi_vn: Năm tài chính của bạn bắt đầu vào tháng

source: Zip / Postal Code
af_za: Pos / Poskode
am_et: የፖስታ ኮድ
ar_eg: الرمز البريدي
cs_cz: PSČ
de_de: Postleitzahl
el_gr: Τ.Κ. / Ταχυδρομικός Κώδικας
et_ee: Sihtnumber / postikood
fi_fi: Postinumero
he_il: מיקוד
hi_in: पिन कोड
hu_hu: Irányítószám
id_id: Kode Pos
ja_jp: 郵便番号
nb_no: Postnummer
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_pt: Código postal
ru_ru: Почтовый индекс
sq_al: Kodi postar
sv_se: Postnummer
sw: Sanduku la Posta / Zip Code
ta_in: ஜிப் / அஞ்சல் குறியீடு
te_in: జిప్ / పోస్టల్ కోడ్
th_th: รหัสไปรษณีย์
tr_tr: Posta Kodu
uk_ua: Поштовий індекс
vi_vn: Mã bưu điện

source: ZipArchive extension required for upgrades
af_za: ZipArchive-uitbreiding vereis vir opgradering
am_et: ለማሻሻያዎች የ ZipArchive ኤክስቴንሽን ያስፈልጋል
ar_eg: ملحق ZipArchive مطلوب للترقيات
cs_cz: Pro aktualizace je nutné rozšíření ZipArchive
de_de: ZipArchive-Erweiterung erforderlich für Upgrades
el_gr: Απαιτείται η επέκταση ZipArchive για αναβαθμίσεις
et_ee: ZipArchive'i laiendus on täiendamiste jaoks nõutav
fi_fi: Zip-arkistolaajennos vaaditaan päivityksille
he_il: נדרשת הרחבת ZipArchive לשדרוגים
hi_in: अपग्रेड के लिए ZipArchive एक्सटेंशन आवश्यक है
hu_hu: ZipArchive bővítmény szükséges a frissítésekhez
id_id: Ekstensi ZipArchive diperlukan untuk pembaruan
ja_jp: アップグレードにはZipArchive拡張が必要です
nb_no: ZipArchive-utvidelse kreves for oppgraderinger
nl_nl: ZipArchive-uitbreiding vereist voor upgrades
pl_pl: Rozszerzenie ZipArchive jest wymagane do aktualizacji
pt_pt: Extensão ZipArchive necessária para atualizações
ru_ru: Для обновлений нужно расширение ZipArchive
sq_al: Zgjerimi ZipArchive kërkohet për përmirësimet
sv_se: ZipArchive-tillägget krävs för uppgraderingar
sw: Kiendelezi cha ZipArchive kinahitajika kwa ajili ya sasisho
ta_in: மேம்படுத்தல்களுக்கு ZipArchive நீட்டிப்பு தேவைப்படுகிறது
te_in: అప్‌గ్రేడ్‌ల కోసం ZipArchive పొడిగింపు అవసరం
th_th: ต้องมีส่วนขยาย ZipArchive สำหรับการอัปเกรด
tr_tr: Yükseltmeler için ZipArchive eklentisi gereklidir
uk_ua: Розширення ZipArchive необхідне для оновлень
vi_vn: Yêu cầu phần mở rộng ZipArchive để nâng cấp

source: active
af_za: aktief
am_et: ንቁ
ar_eg: نشط
cs_cz: aktivní
de_de: aktiv
el_gr: ενεργός
et_ee: aktiivne
fi_fi: aktiivinen
he_il: פעיל
hi_in: सक्रिय
hu_hu: aktív
id_id: aktif
ja_jp: アクティブ
nb_no: aktiv
nl_nl: actief
pl_pl: aktywny
pt_pt: ativo
ru_ru: активен
sq_al: aktiv
sv_se: aktiv
sw: hai
ta_in: செயலில் உள்ளது
te_in: క్రియాశీల
th_th: ใช้งานอยู่
tr_tr: aktif
uk_ua: активний
vi_vn: đang hoạt động

source: ago
af_za: gelede
am_et: በፊት
ar_eg: منذ
cs_cz: zpět
de_de: vor
el_gr: πριν
et_ee: tagasi
fi_fi: sitten
he_il: לפני
hi_in: पहले
hu_hu: előtte
id_id: yang lalu
ja_jp: 前
nb_no: siden
nl_nl: geleden
pl_pl: temu
pt_pt: atrás
ru_ru: назад
sq_al: më parë
sv_se: sedan
sw: zilizopita
ta_in: முன்பு
te_in: క్రితం
th_th: ที่ผ่านมา
tr_tr: önce
uk_ua: тому
vi_vn: trước

source: day
af_za: dag
am_et: ቀን
ar_eg: يوم
cs_cz: den
de_de: Tag
el_gr: ημέρα
et_ee: päev
fi_fi: päivä
he_il: יום
hi_in: दिन
hu_hu: nap
id_id: hari
ja_jp: 日
nb_no: dag
nl_nl: dag
pl_pl: dzień
pt_pt: dia
ru_ru: день
sq_al: ditë
sv_se: dag
sw: siku
ta_in: நாள்
te_in: రోజు
th_th: วัน
tr_tr: gün
uk_ua: день
vi_vn: ngày

source: days
af_za: dae
am_et: ቀናት
ar_eg: أيام
cs_cz: dní
de_de: Tage
el_gr: ημέρες
et_ee: päevad
fi_fi: päivää
he_il: ימים
hi_in: दिन
hu_hu: nap
id_id: hari
ja_jp: 日
nb_no: dager
nl_nl: dagen
pl_pl: dni
pt_pt: dias
ru_ru: дней
sq_al: ditë
sv_se: dagar
sw: siku
ta_in: நாட்கள்
te_in: రోజులు
th_th: วัน
tr_tr: gün
uk_ua: днів
vi_vn: ngày

source: found
af_za: gevind
am_et: ተገኝቷል
ar_eg: وجدت
cs_cz: nalezeno
de_de: gefunden
el_gr: βρέθηκαν
et_ee: leitud
fi_fi: löytyi
he_il: נמצא
hi_in: मिला
hu_hu: talált
id_id: ditemukan
ja_jp: 見つかりました
nb_no: funnet
nl_nl: gevonden
pl_pl: znaleziono
pt_pt: encontrado
ru_ru: найдено
sq_al: u gjet
sv_se: hittades
sw: imepatikana
ta_in: கண்டறியப்பட்டது
te_in: కనుగొనబడింది
th_th: พบ
tr_tr: bulundu
uk_ua: знайдено
vi_vn: tìm thấy

source: in
am_et: በ
ar_eg: في
cs_cz: v
el_gr: σε
et_ee: aastal
fi_fi: sisällä
he_il: ב-
hi_in: में
hu_hu: ben
id_id: dalam
ja_jp: で
nb_no: om
pl_pl: w
pt_pt: em
ru_ru: через
sq_al: në
sv_se: i
sw: katika
ta_in: இல்
te_in: లో
th_th: ใน
tr_tr: içinde
uk_ua: в
vi_vn: trong

source: issues
af_za: kwessies
am_et: ችግሮች
ar_eg: المشاكل
cs_cz: problémy
de_de: Themen
el_gr: προβλήματα
et_ee: probleemid
fi_fi: ongelmat
he_il: בעיות
hi_in: समस्याएं
hu_hu: problémák
id_id: masalah
ja_jp: 問題
nb_no: problemer
nl_nl: problemen
pl_pl: problemy
pt_pt: problemas
ru_ru: проблемы
sq_al: probleme
sv_se: problem
sw: matatizo
ta_in: சிக்கல்களில்
te_in: సమస్యలు
th_th: ปัญหา
tr_tr: sorunlar
uk_ua: проблеми
vi_vn: vấn đề

source: open
af_za: oopmaak
am_et: ክፍት
ar_eg: مفتوح
cs_cz: otevřeno
de_de: offen
el_gr: ανοιχτό
et_ee: ava
fi_fi: avoin
he_il: פתוח
hi_in: खुला
hu_hu: nyitott
id_id: terbuka
ja_jp: 開く
nb_no: åpne
pl_pl: otwarte
pt_pt: aberto
ru_ru: открыт
sq_al: hap
sv_se: öppen
sw: wazi
ta_in: திறந்தவை
te_in: తెరిచివుంది
th_th: เปิด
tr_tr: açık
uk_ua: відкрито
vi_vn: đang mở

source: years
af_za: jare
am_et: አመታት
ar_eg: سنوات
cs_cz: roky
de_de: Jahre
el_gr: έτη
et_ee: aastad
fi_fi: vuotta
he_il: שנים
hi_in: वर्ष
hu_hu: év
id_id: tahun
ja_jp: 年
nb_no: år
nl_nl: jaren
pl_pl: lat(a)
pt_pt: anos
ru_ru: лет
sq_al: vite
sv_se: år
sw: miaka
ta_in: ஆண்டுகள்
te_in: సంవత్సరాలు
th_th: ปี
tr_tr: yıl
uk_ua: років
vi_vn: năm

source: yes
af_za: ja
am_et: አዎ
ar_eg: نعم
cs_cz: ano
de_de: ja
el_gr: ναι
et_ee: jah
fi_fi: kyllä
he_il: כן
hi_in: हाँ
hu_hu: igen
id_id: ya
ja_jp: はい
nb_no: ja
nl_nl: ja
pl_pl: tak
pt_pt: sim
ru_ru: да
sq_al: po
sv_se: ja
sw: ndiyo
ta_in: ஆம்
te_in: అవును
th_th: ใช่
tr_tr: evet
uk_ua: так
vi_vn: có

source: (Enter state/province for countries without predefined states)
af_za: (Voer staat/provinsie in vir lande sonder voorafbepaalde state)
am_et: (ክልሎች ለሌሏቸው አገሮች ክፍለ ሀገር ያስገቡ)
ar_eg: (أدخل الولاية/المقاطعة للدول بدون ولايات معرفة مسبقا)
cs_cz: (Zadejte stát/provincii pro země bez předdefinovaných států)
de_de: (Geben Sie Staat/Provinz für Länder ohne vordefinierte Staaten ein)
el_gr: (Εισάγετε πολιτεία / περιοχή για χώρες χωρίς προκαθορισμένες πολιτείες)
et_ee: (Sisestage riik/provintsi riikide jaoks ilma eelmääratletud osariikideta)
fi_fi: (Syötä osavaltio/maakunta maihin, joilla ei ole ennalta määritettyjä osavaltioita)
he_il: (הזן מדינה/מחוז עבור מדינות ללא רשימה מוגדרת)
hi_in: (पूर्वनिर्धारित राज्यों के बिना देशों के लिए राज्य/प्रांत दर्ज करें)
hu_hu: (Adja meg az államot/tartományt az elődefiniált államok nélküli országokhoz)
id_id: (Masukkan provinsi jika tidak ada dalam daftar)
ja_jp: （事前定義された州がない国の場合は、州/県を入力してください）
nb_no: (Skriv inn fylke/provins for land uten forhåndsdefinerte stater)
nl_nl: (Voer staat/provincie in voor landen zonder vooraf bepaalde staten)
pl_pl: (Wpisz region dla krajów bez zdefiniowanych stanów)
pt_pt: (Digite estado/província para países sem estados predefinidos)
ru_ru: (Введите регион для стран без предустановленного списка)
sq_al: (Vendosni shtetin/provincën për vendet pa shtete të paracaktuara)
sv_se: (Ange region/provins för länder utan fördefinierade stater)
sw: (Ingiza mkoa/jimbo kwa nchi zisizo na mikoa iliyofafanuliwa)
ta_in: (முன்னரே வரையறுக்கப்பட்ட மாநிலங்கள் இல்லாத நாடுகளுக்கு மாநிலம்/மாகாணத்தை உள்ளிடவும்)
te_in: (ముందుగా నిర్వచించిన రాష్ట్రాలు లేని దేశాల కోసం రాష్ట్రం/ప్రావిన్స్‌ను నమోదు చేయండి)
th_th: (ป้อนรัฐ/จังหวัดสำหรับประเทศที่ไม่มีรัฐที่กำหนดไว้ล่วงหน้า)
tr_tr: (Önceden tanımlanmış eyaletleri olmayan ülkeler için eyalet/il girin)
uk_ua: (Введіть область/регіон для країн без попередньо визначених штатів)
vi_vn: (Nhập tỉnh/thành phố cho các quốc gia không có danh sách sẵn)

source: Available
af_za: Beskikbaar
am_et: ይገኛል
ar_eg: متاح
de_de: Verfügbar
el_gr: Διαθέσιμο
et_ee: Saadaval
fi_fi: Käytettävissä
he_il: זמין
hi_in: उपलब्ध
hu_hu: Elérhető
id_id: Tersedia
ja_jp: 利用可能
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pl_pl: Dostępne
pt_pt: Disponível
ru_ru: Доступно
sq_al: I disponueshëm
sv_se: Tillgänglig
sw: Inapatikana
ta_in: கிடைக்கிறது
te_in: అందుబాటులో ఉంది
th_th: พร้อมใช้งาน
tr_tr: Mevcut
uk_ua: Доступно
vi_vn: Có sẵn

source: Base URL configuration is invalid. Please check your Config.php file.
af_za: Basis-URL-konfigurasie is ongeldig. Kontroleer asseblief jou Config.php-lêer.
am_et: የBase URL ውቅር ልክ አይደለም። እባክዎን Config.php ፋይልዎን ያረጋግጡ።
ar_eg: تكوين عنوان URL الأساسي غير صحيح. يرجى التحقق من ملف Config.php الخاص بك.
cs_cz: Konfigurace základní URL adresy je neplatná. Zkontrolujte prosím soubor Config.php.
de_de: Basis-URL-Konfiguration ist ungültig. Bitte überprüfen Sie Ihre Config.php-Datei.
el_gr: Η διαμόρφωση βάσης URL είναι μη έγκυρη. Παρακαλώ ελέγξτε το αρχείο Config.php σας.
et_ee: Base URL konfiguratsioon on sobimatu. Palun kontrollige oma Config.php faili.
fi_fi: Base URL -määritys on virheellinen. Tarkista Config.php-tiedosto.
he_il: תצורת Base URL לא תקינה. נא לבדוק את קובץ ה-Config.php.
hi_in: बेस URL कॉन्फ़िगरेशन अमान्य है। कृपया अपनी Config.php फ़ाइल जांचें।
hu_hu: Az alapvető URL-konfiguráció érvénytelen. Ellenőrizze a Config.php fájlt.
id_id: Konfigurasi URL Dasar tidak valid. Periksa file Config.php.
ja_jp: ベースURL設定が無効です。Config.phpファイルを確認してください。
nb_no: Konfigurasjon av base-URL er ugyldig. Vennligst sjekk Config.php-filen din.
nl_nl: Base URL-configuratie is ongeldig. Controleer uw Config.php-bestand.
pl_pl: Błędna konfiguracja Base URL. Sprawdź plik Config.php.
pt_pt: A configuração de URL base é inválida. Por favor, verifique seu arquivo Config.php.
ru_ru: Базовый URL не верен. Проверьте Config.php.
sq_al: Konfigurimi i URL bazë është i pavlefshëm. Ju lutem kontrolloni skedarin tuaj Config.php.
sv_se: Bas-URL-konfigurationen är ogiltig. Kontrollera din Config.php-fil.
sw: Usanidi wa URL ya Msingi si sahihi. Tafadhali kagua faili yako ya Config.php.
ta_in: அடிப்படை URL கட்டமைப்பு தவறானது. தயவுசெய்து உங்கள் Config.php கோப்பைச் சரிபார்க்கவும்.
te_in: బేస్ URL కాన్ఫిగరేషన్ చెల్లదు. దయచేసి మీ Config.php ఫైల్‌ను తనిఖీ చేయండి.
th_th: การกำหนดค่า URL หลักไม่ถูกต้อง กรุณาตรวจสอบไฟล์ Config.php ของคุณ
tr_tr: Temel URL yapılandırması geçersiz. Lütfen Config.php dosyanızı kontrol edin.
uk_ua: Конфігурація базової URL-адреси недійсна. Перевірте Config.php.
vi_vn: Cấu hình URL cơ sở không hợp lệ. Vui lòng kiểm tra file Config.php.

source: Base URL is not configured in Config.php
af_za: Basis-URL is nie in Config.php gekonfigureer nie
am_et: Base URL በ Config.php ውስጥ አልተዋቀረም
ar_eg: لم يتم تكوين عنوان URL الأساسي في Config.php
cs_cz: Základní URL není nakonfigurována v souboru Config.php
de_de: Basis-URL ist in Config.php nicht konfiguriert
el_gr: Η βάση URL δεν έχει ρυθμιστεί στο Config.php
et_ee: Base URL ei ole Config.php-s konfigureeritud
fi_fi: Base URL ei ole määritetty Config.php:ssä
he_il: Base URL אינו מוגדר ב-Config.php
hi_in: Config.php में बेस URL कॉन्फ़िगर नहीं है
hu_hu: Az alapvető URL nincs konfigurálva a Config.php-ben
id_id: URL Dasar belum dikonfigurasi di Config.php
ja_jp: ベースURLがConfig.phpで設定されていません
nb_no: Base-URL er ikke konfigurert i Config.php
nl_nl: Base URL is niet geconfigureerd in Config.php
pl_pl: Base URL nie jest skonfigurowany w Config.php
pt_pt: A URL base não está configurada em Config.php
ru_ru: Базовый URL не задан в Config.php
sq_al: URL bazë nuk është konfiguruar në Config.php
sv_se: Bas-URL är inte konfigurerad i Config.php
sw: URL ya Msingi haijasanidiwa katika Config.php
ta_in: Config.php இல் அடிப்படை URL கட்டமைக்கப்படவில்லை
te_in: Config.phpలో బేస్ URL కాన్ఫిగర్ చేయబడలేదు
th_th: ไม่ได้กำหนดค่า URL หลักใน Config.php
tr_tr: Temel URL, Config.php dosyasında yapılandırılmamış
uk_ua: Базову URL-адресу не налаштовано в Config.php
vi_vn: URL cơ sở chưa được cấu hình trong Config.php

source: ChurchCRM Supported Locales
af_za: ChurchCRM Ondersteunde Lokale
am_et: ChurchCRM የሚደግፋቸው ቋንቋዎች/አካባቢዎች
ar_eg: اللغات المدعومة في ChurchCRM
cs_cz: Podporované jazykové mutace ChurchCRM
de_de: ChurchCRM unterstützte Locales
el_gr: Υποστηριζόμενες τοπικές ρυθμίσεις ChurchCRM
et_ee: ChurchCRM toetatud lokaalsed määrangud
fi_fi: ChurchCRM:n tuetut kieliasetukset
he_il: שפות נתמכות ב-ChurchCRM
hi_in: ChurchCRM समर्थित लोकेल
hu_hu: ChurchCRM Támogatott Területi Beállítások
id_id: Bahasa yang Didukung ChurchCRM
ja_jp: ChurchCRMサポートされているロケール
nb_no: Støttede lokaler i ChurchCRM
nl_nl: ChurchCRM Ondersteunde Talen
pl_pl: Obsługiwane języki w ChurchCRM
pt_pt: Locais suportados pelo ChurchCRM
ru_ru: Поддерживаемые локали ChurchCRM
sq_al: Gjuhët e mbështetura (Locales) nga ChurchCRM
sv_se: Språk som stöds av ChurchCRM
sw: Lugha Zinazotumika na ChurchCRM
ta_in: ChurchCRM ஆதரிக்கப்படும் வட்டாரங்கள்
te_in: ChurchCRM మద్దతు ఉన్న లోకేల్స్
th_th: ภาษาที่ ChurchCRM รองรับ
tr_tr: ChurchCRM Desteklenen Yerel Ayarlar
uk_ua: Підтримувані мови ChurchCRM
vi_vn: Các ngôn ngữ được ChurchCRM hỗ trợ

source: Connect to your server via SSH, FTP, or your hosting control panel
af_za: Verbind na jou bediener via SSH, FTP, of jou gasheer beheerven
am_et: በ SSH፣ FTP ወይም በሆስቲንግ መቆጣጠሪያ ፓነልዎ ወደ አገልጋይዎ ይገናኙ
ar_eg: اتصل بخادمك عبر SSH أو FTP أو لوحة التحكم الخاصة بالاستضافة
cs_cz: Připojte se k serveru přes SSH, FTP nebo ovládací panel hostingu
de_de: Verbinden Sie sich über SSH, FTP oder Ihr Hosting-Kontrollpanel mit Ihrem Server
el_gr: Συνδεθείτε στον διακομιστή σας μέσω SSH, FTP ή του πίνακα ελέγχου φιλοξενίας
et_ee: Ühendage oma serveriga SSH, FTP või hosting kontrollpaneeli kaudu
fi_fi: Muodosta yhteys palvelimeesi SSH:n, FTP:n tai hosting-ohjauspaneelin kautta
he_il: התחבר לשרת דרך SSH, FTP או פאנל הניהול
hi_in: SSH, FTP, या अपने होस्टिंग कंट्रोल पैनल के माध्यम से अपने सर्वर से कनेक्ट करें
hu_hu: Csatlakozzon kiszolgálójához SSH-n, FTP-n vagy a tárolóhelykezelő panelén keresztül
id_id: Hubungkan ke server via SSH, FTP, atau panel hosting
ja_jp: SSH、FTP、またはホスティングコントロールパネルを介してサーバーに接続します
nb_no: Koble til serveren din via SSH, FTP eller kontrollpanelet hos din leverandør
nl_nl: Maak verbinding met uw server via SSH, FTP of uw hostingcontrolpanel
pl_pl: Połącz się z serwerem przez SSH, FTP lub panel hostingu
pt_pt: Conecte-se ao seu servidor via SSH, FTP ou painel de controle de hospedagem
ru_ru: Подключитесь к серверу через SSH или FTP
sq_al: Lidhuni me serverin tuaj nëpërmjet SSH, FTP, ose panelit të kontrollit të hostit
sv_se: Anslut till din server via SSH, FTP eller din värdkontrollpanel
sw: Unganisha kwenye seva yako kupitia SSH, FTP, au jopo lako la udhibiti wa mwenyeji
ta_in: SSH, FTP அல்லது உங்கள் ஹோஸ்டிங் கட்டுப்பாட்டுப் பலகம் வழியாக உங்கள் சேவையகத்துடன் இணைக்கவும்
te_in: SSH, FTP లేదా మీ హోస్టింగ్ కంట్రోల్ ప్యానెల్ ద్వారా మీ సర్వర్‌కు కనెక్ట్ చేయండి
th_th: เชื่อมต่อกับเซิร์ฟเวอร์ของคุณผ่าน SSH, FTP หรือแผงควบคุมโฮสติ้ง
tr_tr: Sunucunuza SSH, FTP veya barındırma kontrol paneliniz aracılığıyla bağlanın
uk_ua: Підключіться до сервера через SSH, FTP або панель керування
vi_vn: Kết nối với máy chủ của bạn qua SSH, FTP hoặc bảng điều khiển lưu trữ

source: Contact
af_za: Kontak
am_et: መገናኛ
ar_eg: اتصال
de_de: Kontakt
el_gr: Επαφή
et_ee: Kontakt
fi_fi: Yhteyshenkilö
he_il: צור קשר
hi_in: संपर्क करें
hu_hu: Kapcsolat
id_id: Kontak
ja_jp: 連絡先
nb_no: Kontakt
pl_pl: Kontakt
pt_pt: Contato
ru_ru: Контакт
sq_al: Kontakt
sv_se: Kontakt
sw: Mawasiliano
ta_in: தொடர்பு
te_in: సంప్రదింపు
th_th: ติดต่อ
tr_tr: İletişim
uk_ua: Контакт
vi_vn: Liên hệ

source: Critical Configuration Error
af_za: Kritiese Konfigurasie Fout
am_et: ወሳኝ የውቅር ስህተት
ar_eg: خطأ حرج في التكوين
de_de: Kritischer Konfigurationsfehler
el_gr: Critical Configuration Σφάλμα
et_ee: Kriitiline konfiguratsiooni viga
fi_fi: Kriittinen määritysvirhe
he_il: שגיאת תצורה קריטית
hi_in: महत्वपूर्ण कॉन्फ़िगरेशन त्रुटि
hu_hu: Kritikus Konfigurációs Hiba
id_id: Kesalahan Konfigurasi Kritis
ja_jp: 重大な設定エラー
nb_no: Kritisk konfigurasjonsfeil
nl_nl: Kritieke Configuratiefout
pl_pl: Krytyczny błąd konfiguracji
pt_pt: Erro crítico de configuração
ru_ru: Критическая ошибка конфигурации
sq_al: Gabim kritik i konfigurimit
sv_se: Kritiskt konfigurationsfel
sw: Hitilafu Muhimu ya Usanidi
ta_in: முக்கியமான கட்டமைப்புப் பிழை
te_in: క్లిష్టమైన కాన్ఫిగరేషన్ లోపం
th_th: ข้อผิดพลาดการกำหนดค่าร้ายแรง
tr_tr: Kritik Yapılandırma Hatası
uk_ua: Критична помилка конфігурації
vi_vn: Lỗi cấu hình nghiêm trọng

source: Current $URL[0] value:
af_za: Huidigas $URL[0] waarde:
am_et: የአሁኑ $URL[0] እሴት፡
ar_eg: قيمة $URL[0] الحالية:
de_de: Aktueller $URL[0]-Wert:
el_gr: Τρέχουσα τιμή $URL[0]:
et_ee: Praegune $URL[0] väärtus:
fi_fi: Nykyinen $URL[0] arvo:
he_il: ערך $URL[0] נוכחי:
hi_in: वर्तमान $URL[0] मान:
hu_hu: Jelenlegi $URL[0] érték:
id_id: Nilai $URL[0] saat ini:
ja_jp: 現在の$URL[0]値：
nb_no: Nåværende verdi for $URL[0]:
nl_nl: Huiges $URL[0] waarde:
pl_pl: Obecna wartość $URL[0]:
pt_pt: Valor atual de $URL[0]:
ru_ru: Текущее значение $URL[0]:
sq_al: Vlera aktuale e $URL[0]:
sv_se: Nuvarande värde för $URL[0]:
sw: Thamani ya sasa ya $URL[0]:
ta_in: தற்போதைய $URL[0] மதிப்பு:
te_in: ప్రస్తుత $URL[0] విలువ:
th_th: ค่า $URL[0] ปัจจุบัน:
tr_tr: Mevcut $URL[0] değeri:
uk_ua: Поточне значення $URL[0]:
vi_vn: Giá trị $URL[0] hiện tại:

source: Custom port:
af_za: Pasgemaakte poort:
am_et: ልዩ ፖርት፡
ar_eg: المنفذ المخصص:
de_de: Benutzerdefinierter Port:
el_gr: Προσαρμοσμένη θύρα:
et_ee: Kohandatud port:
fi_fi: Mukautettu portti:
he_il: פורט מותאם אישית:
hi_in: कस्टम पोर्ट:
hu_hu: Egyéni port:
id_id: Port khusus:
ja_jp: カスタムポート：
nb_no: Egendefinert port:
nl_nl: Aangepaste poort:
pl_pl: Niestandardowy port:
pt_pt: Porta personalizada:
ru_ru: Свой порт:
sq_al: Porti i personalizuar:
sv_se: Anpassad port:
sw: Mlango (port) maalum:
ta_in: தனிப்பயன் போர்ட்:
te_in: కస్టమ్ పోర్ట్:
th_th: พอร์ตกำหนดเอง:
tr_tr: Özel port:
uk_ua: Власний порт:
vi_vn: Cổng tùy chỉnh:

source: Ends with a <strong>trailing slash</strong> (/)
af_za: Eindig met 'n <strong>sluipweg</strong> (/)
am_et: በ <strong>ዝንባሌ ሰረዝ</strong> (/) ያበቃል
ar_eg: ينتهي بـ <strong>شرطة زائدة</strong> (/)
cs_cz: Končí <strong>závěrečným lomítkem</strong> (/)
de_de: Endet mit <strong>Schrägstrich</strong> (/)
el_gr: Τελειώνει με <strong>τελική κάθετο</strong> (/)
et_ee: Lõpeb <strong>jälje kaldkriipsuga</strong> (/)
fi_fi: Päättyy <strong>perässä olevaan vinoviivoihin</strong> (/)
he_il: מסתיים ב-<strong>לוכסן (/)</strong>
hi_in: <strong>अनुगामी स्लैश</strong> (/) के साथ समाप्त होता है
hu_hu: Záró <strong>perjelel</strong> (/) végződik
id_id: Berakhir dengan <strong>garis miring</strong> (/)
ja_jp: <strong>末尾のスラッシュ</strong>（/）で終わる
nb_no: Ender med en <strong>skråstrek</strong> (/)
nl_nl: Eindigt met een <strong>trailing slash</strong> (/)
pl_pl: Kończy się <strong>ukośnikiem</strong> (/)
pt_pt: Termina com uma <strong>barra diagonal de rastreio</strong> (/)
ru_ru: Заканчивается <strong>слешем</strong> (/)
sq_al: Përfundon me një <strong>pjerret (slash)</strong> (/)
sv_se: Slutar med ett <strong>avslutande snedstreck</strong> (/)
sw: Inaisha na <strong>mkwaju</strong> (/)
ta_in: ஒரு <strong>பின்பற்றும் சாய்வுக் கோடு</strong> (/) உடன் முடிகிறது
te_in: <strong>ట్రైలింగ్ స్లాష్</strong> (/) తో ముగుస్తుంది
th_th: ลงท้ายด้วย <strong>เครื่องหมายทับต่อท้าย</strong> (/)
tr_tr: Bir <strong>eğik çizgi</strong> (/) ile biter
uk_ua: Закінчується на <strong>косу риску</strong> (/)
vi_vn: Kết thúc bằng một <strong>dấu gạch chéo</strong> (/)

source: Error:
af_za: Fout:
am_et: ስህተት፡
ar_eg: خطأ:
cs_cz: Chyba:
de_de: Fehler:
el_gr: Σφάλμα:
et_ee: Viga:
fi_fi: Virhe:
he_il: שגיאה:
hi_in: त्रुटि:
hu_hu: Hiba:
id_id: Kesalahan:
ja_jp: エラー：
nb_no: Feil:
nl_nl: Fout:
pl_pl: Błąd:
pt_pt: Erro:
ru_ru: Ошибка:
sq_al: Gabim:
sv_se: Fel:
sw: Hitilafu:
ta_in: பிழை:
te_in: లోపం:
th_th: ข้อผิดพลาด:
tr_tr: Hata:
uk_ua: Помилка:
vi_vn: Lỗi:
