Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: No pledges found for the selected fiscal year
af_za: Geen beloftes gevind vir die geselekteerde fiskale jaar nie
am_et: ለተመረጠው የፊስካል አመት ምንም ቃል ኪዳኖች አልተገኙም
ar_eg: لم يتم العثور على تعهدات للسنة المالية المحددة
de_de: Keine Zusagen für das ausgewählte Geschäftsjahr gefunden
el_gr: Δεν βρέθηκαν υποσχέσεις για το επιλεγμένο οικονομικό έτος
et_ee: Valitud eelarveaasta kohta lubadusi ei leitud
fi_fi: Lupauksia ei löytynyt valitulle tilivuodelle
he_il: לא נמצאו התחייבויות לשנת הכספים שנבחרה
hi_in: चयनित वित्तीय वर्ष के लिए कोई प्रतिज्ञा नहीं मिली
hu_hu: Nem találhatók ígéretek a kiválasztott pénzügyi évre
id_id: Tidak ada janji ditemukan untuk tahun fiskal yang dipilih
ja_jp: 選択した会計年度の誓約が見つかりません
nb_no: Ingen løfter funnet for det valgte regnskapsåret
nl_nl: Geen toezeggingen gevonden voor het geselecteerde boekjaar
pl_pl: Nie znaleziono zobowiązań dla wybranego roku podatkowego
pt_pt: Não foram encontrados compromissos para o ano fiscal selecionado
ru_ru: Обязательства для выбранного финансового года не найдены
sq_al: Nuk u gjetën zotime për vitin fiskal të zgjedhur
sv_se: Inga löften hittades för det valda räkenskapsåret
sw: Hakuna ahadi zilizopatikana kwa mwaka wa fedha uliochaguliwa
te_in: ఎంచుకున్న ఆర్థిక సంవత్సరానికి వాగ్దానాలు కనుగొనబడలేదు
th_th: ไม่พบคำมั่นสัญญาสำหรับปีงบประมาณที่เลือก
tr_tr: Seçilen mali yıl için taahhüt bulunamadı
uk_ua: Зобов'язань для вибраного фінансового року не знайдено
vi_vn: Không tìm thấy cam kết cho năm tài chính đã chọn

source: No property types found
af_za: Geen eiendomstipes gevind nie
am_et: ምንም የንብረት ዓይነቶች አልተገኙም
ar_eg: لم يتم العثور على أنواع خصائص
de_de: Keine Eigenschaftstypen gefunden
el_gr: Δεν βρέθηκαν τύποι ιδιοτήτων
et_ee: Omaduse tüüpe ei leitud
fi_fi: Ominaisuustyyppejä ei löytynyt
he_il: לא נמצאו סוגי מאפיינים
hi_in: कोई संपत्ति प्रकार नहीं मिला
hu_hu: Nem találhatók tulajdonságtípusok
id_id: Tidak ada jenis properti ditemukan
ja_jp: プロパティタイプが見つかりません
nb_no: Ingen egenskapstyper funnet
nl_nl: Geen eigenschapstypen gevonden
pl_pl: Nie znaleziono typów właściwości
pt_pt: Não foram encontrados tipos de propriedade
ru_ru: Типы свойств не найдены
sq_al: Nuk u gjetën lloje vetish
sv_se: Inga egenskapstyper hittades
sw: Hakuna aina za mali zilizopatikana
te_in: ఆస్తి రకాలు కనుగొనబడలేదు
th_th: ไม่พบประเภทคุณสมบัติ
tr_tr: Özellik türü bulunamadı
uk_ua: Типів властивостей не знайдено
vi_vn: Không tìm thấy loại thuộc tính

source: Number of records using this property type
af_za: Aantal rekords wat hierdie eiendomstipe gebruik
am_et: ይህን የንብረት ዓይነት የሚጠቀሙ መዝገቦች ብዛት
ar_eg: عدد السجلات التي تستخدم نوع الخاصية هذا
de_de: Anzahl der Datensätze, die diesen Eigenschaftstyp verwenden
el_gr: Αριθμός εγγραφών που χρησιμοποιούν αυτόν τον τύπο ιδιότητας
et_ee: Seda omaduse tüüpi kasutavate kirjete arv
fi_fi: Tätä ominaisuustyyppiä käyttävien tietueiden määrä
he_il: מספר הרשומות המשתמשות בסוג מאפיין זה
hi_in: इस संपत्ति प्रकार का उपयोग करने वाले रिकॉर्ड की संख्या
hu_hu: A tulajdonságtípust használó rekordok száma
id_id: Jumlah catatan yang menggunakan jenis properti ini
ja_jp: このプロパティタイプを使用しているレコード数
nb_no: Antall poster som bruker denne egenskapstypen
nl_nl: Aantal records dat dit eigenschapstype gebruikt
pl_pl: Liczba rekordów używających tego typu właściwości
pt_pt: Número de registos que utilizam este tipo de propriedade
ru_ru: Количество записей, использующих этот тип свойства
sq_al: Numri i rekordeve që përdorin këtë lloj vetie
sv_se: Antal poster som använder denna egenskapstyp
sw: Idadi ya rekodi zinazotumia aina hii ya mali
te_in: ఈ ఆస్తి రకాన్ని ఉపయోగించే రికార్డుల సంఖ్య
th_th: จำนวนระเบียนที่ใช้ประเภทคุณสมบัตินี้
tr_tr: Bu özellik türünü kullanan kayıt sayısı
uk_ua: Кількість записів, що використовують цей тип властивості
vi_vn: Số bản ghi sử dụng loại thuộc tính này

source: Optional detailed description of this property type
af_za: Opsionele gedetailleerde beskrywing van hierdie eiendomstipe
am_et: የዚህ የንብረት ዓይነት አማራጭ ዝርዝር መግለጫ
ar_eg: وصف تفصيلي اختياري لنوع الخاصية هذا
de_de: Optionale detaillierte Beschreibung dieses Eigenschaftstyps
el_gr: Προαιρετική λεπτομερής περιγραφή αυτού του τύπου ιδιότητας
et_ee: Selle omaduse tüübi valikuline üksikasjalik kirjeldus
fi_fi: Valinnainen yksityiskohtainen kuvaus tästä ominaisuustyypistä
he_il: תיאור מפורט אופציונלי של סוג מאפיין זה
hi_in: इस संपत्ति प्रकार का वैकल्पिक विस्तृत विवरण
hu_hu: A tulajdonságtípus opcionális részletes leírása
id_id: Deskripsi detail opsional dari jenis properti ini
ja_jp: このプロパティタイプのオプションの詳細説明
nb_no: Valgfri detaljert beskrivelse av denne egenskapstypen
nl_nl: Optionele gedetailleerde beschrijving van dit eigenschapstype
pl_pl: Opcjonalny szczegółowy opis tego typu właściwości
pt_pt: Descrição detalhada opcional deste tipo de propriedade
ru_ru: Необязательное подробное описание этого типа свойства
sq_al: Përshkrimi opsional i detajuar i këtij lloji vetie
sv_se: Valfri detaljerad beskrivning av denna egenskapstyp
sw: Maelezo ya kina ya hiari ya aina hii ya mali
te_in: ఈ ఆస్తి రకం యొక్క ఐచ్ఛిక వివరణాత్మక వివరణ
th_th: คำอธิบายรายละเอียดทางเลือกของประเภทคุณสมบัตินี้
tr_tr: Bu özellik türünün isteğe bağlı ayrıntılı açıklaması
uk_ua: Необов'язковий детальний опис цього типу властивості
vi_vn: Mô tả chi tiết tùy chọn của loại thuộc tính này

source: Please correct the errors below.
af_za: Reguleer asseblief die foute hieronder.
am_et: እባክዎ ከታች ያሉትን ስህተቶች ያስተካክሉ።
ar_eg: يرجى تصحيح الأخطاء أدناه.
de_de: Bitte korrigieren Sie die folgenden Fehler.
el_gr: Παρακαλώ διορθώστε τα παρακάτω σφάλματα.
et_ee: Palun parandage allpool olevad vead.
fi_fi: Korjaa alla olevat virheet.
he_il: נא לתקן את השגיאות למטה.
hi_in: कृपया नीचे दी गई त्रुटियों को सही करें।
hu_hu: Kérjük, javítsa ki az alábbi hibákat.
id_id: Silakan perbaiki kesalahan di bawah ini.
ja_jp: 以下のエラーを修正してください。
nb_no: Vennligst rett feilene nedenfor.
nl_nl: Corrigeer de fouten hieronder.
pl_pl: Proszę poprawić błędy poniżej.
pt_pt: Por favor, corrija os erros abaixo.
ru_ru: Пожалуйста, исправьте ошибки ниже.
sq_al: Ju lutem korrigjoni gabimet më poshtë.
sv_se: Vänligen korrigera felen nedan.
sw: Tafadhali rekebisha makosa yaliyo hapa chini.
te_in: దయచేసి క్రింది లోపాలను సరిచేయండి.
th_th: กรุณาแก้ไขข้อผิดพลาดด้านล่าง
tr_tr: Lütfen aşağıdaki hataları düzeltin.
uk_ua: Будь ласка, виправте помилки нижче.
vi_vn: Vui lòng sửa các lỗi bên dưới.

source: Pledge Amount
af_za: Beloofde bedrag
am_et: የቃል ኪዳን መጠን
ar_eg: مبلغ التعهد
de_de: Zusagebetrag
el_gr: Ποσό Υπόσχεσης
et_ee: Lubaduse Summa
fi_fi: Lupauksen Summa
he_il: סכום ההתחייבות
hi_in: प्रतिज्ञा राशि
hu_hu: Ígéret Összege
id_id: Jumlah Janji
ja_jp: 誓約金額
nb_no: Løftebeløp
nl_nl: Toezeggingsbedrag
pl_pl: Kwota Zobowiązania
pt_pt: Valor do Compromisso
ru_ru: Сумма Обязательства
sq_al: Shuma e zotimit
sv_se: Löftesbelopp
sw: Kiasi cha Ahadi
te_in: వాగ్దాన మొత్తం
th_th: จำนวนคำมั่นสัญญา
tr_tr: Taahhüt Tutarı
uk_ua: Сума Зобов'язання
vi_vn: Số tiền Cam kết

source: Pledge Dashboard
af_za: Beloftedashboard
am_et: የቃል ኪዳን ዳሽቦርድ
ar_eg: لوحة تحكم التعهدات
de_de: Zusagen-Dashboard
el_gr: Πίνακας Υποσχέσεων
et_ee: Lubaduste Töölaud
fi_fi: Lupausten Hallintapaneeli
he_il: לוח בקרת התחייבויות
hi_in: प्रतिज्ञा डैशबोर्ड
hu_hu: Ígéret Vezérlőpult
id_id: Dasbor Janji
ja_jp: 誓約ダッシュボード
nb_no: Løfteoversikt
nl_nl: Toezeggingendashboard
pl_pl: Panel Zobowiązań
pt_pt: Painel de Compromissos
ru_ru: Панель Обязательств
sq_al: Paneli i zotimeve
sv_se: Löftespanel
sw: Dashibodi ya Ahadi
te_in: వాగ్దాన డాష్‌బోర్డ్
th_th: แดชบอร์ดคำมั่นสัญญา
tr_tr: Taahhüt Paneli
uk_ua: Панель Зобов'язань
vi_vn: Bảng điều khiển Cam kết

source: Remaining
af_za: Oorblywend
am_et: ቀሪ
ar_eg: المتبقي
de_de: Verbleibend
el_gr: Υπολειπόμενο
et_ee: Järelejäänud
fi_fi: Jäljellä
he_il: נותר
hi_in: शेष
hu_hu: Hátralévő
id_id: Tersisa
ja_jp: 残り
nb_no: Gjenstående
nl_nl: Resterend
pl_pl: Pozostało
pt_pt: Restante
ru_ru: Осталось
sq_al: Mbetur
sv_se: Återstående
sw: Iliyobaki
te_in: మిగిలినది
th_th: คงเหลือ
tr_tr: Kalan
uk_ua: Залишок
vi_vn: Còn lại

source: Remove this attendance count?
af_za: Verwyder hierdie bywoningstelling?
am_et: ይህን የመገኘት ቆጠራ ያስወግዱ?
ar_eg: إزالة عدد الحضور هذا؟
de_de: Diese Anwesenheitszahl entfernen?
el_gr: Αφαίρεση αυτής της καταμέτρησης παρουσίας;
et_ee: Eemalda see osavõtu arv?
fi_fi: Poista tämä läsnäololuku?
he_il: להסיר ספירת נוכחות זו?
hi_in: यह उपस्थिति गणना हटाएं?
hu_hu: Eltávolítja ezt a jelenléti számot?
id_id: Hapus hitungan kehadiran ini?
ja_jp: この出席カウントを削除しますか？
nb_no: Fjerne denne oppmøtetellingen?
nl_nl: Deze aanwezigheidstelling verwijderen?
pl_pl: Usunąć ten licznik obecności?
pt_pt: Remover esta contagem de presença?
ru_ru: Удалить этот подсчёт посещаемости?
sq_al: Hiq këtë numërim pjesëmarrjeje?
sv_se: Ta bort denna närvaroräkning?
sw: Ondoa hesabu hii ya mahudhurio?
te_in: ఈ హాజరు గణనను తీసివేయాలా?
th_th: ลบการนับการเข้าร่วมนี้?
tr_tr: Bu katılım sayısını kaldır?
uk_ua: Видалити цей підрахунок відвідуваності?
vi_vn: Xóa số đếm điểm danh này?

source: Select the type of record this property applies to
af_za: Kies die tipe rekord waarvoor hierdie eiendom van toepassing is
am_et: ይህ ንብረት የሚተገበርበትን የመዝገብ ዓይነት ይምረጡ
ar_eg: حدد نوع السجل الذي تنطبق عليه هذه الخاصية
de_de: Wählen Sie den Datensatztyp, für den diese Eigenschaft gilt
el_gr: Επιλέξτε τον τύπο εγγραφής στον οποίο εφαρμόζεται αυτή η ιδιότητα
et_ee: Valige kirje tüüp, millele see omadus kehtib
fi_fi: Valitse tietuetyyppi, johon tämä ominaisuus liittyy
he_il: בחר את סוג הרשומה שאליה מאפיין זה חל
hi_in: इस संपत्ति पर लागू होने वाले रिकॉर्ड का प्रकार चुनें
hu_hu: Válassza ki a rekord típusát, amelyre ez a tulajdonság vonatkozik
id_id: Pilih jenis catatan yang berlaku untuk properti ini
ja_jp: このプロパティが適用されるレコードタイプを選択
nb_no: Velg posttypen denne egenskapen gjelder for
nl_nl: Selecteer het recordtype waarop deze eigenschap van toepassing is
pl_pl: Wybierz typ rekordu, do którego odnosi się ta właściwość
pt_pt: Selecione o tipo de registo a que esta propriedade se aplica
ru_ru: Выберите тип записи, к которой применяется это свойство
sq_al: Zgjidhni llojin e rekordit që kjo veti aplikon
sv_se: Välj den posttyp som denna egenskap gäller för
sw: Chagua aina ya rekodi ambayo mali hii inatumika
te_in: ఈ ఆస్తికి వర్తించే రికార్డ్ రకాన్ని ఎంచుకోండి
th_th: เลือกประเภทระเบียนที่คุณสมบัตินี้ใช้กับ
tr_tr: Bu özelliğin uygulandığı kayıt türünü seçin
uk_ua: Виберіть тип запису, до якого застосовується ця властивість
vi_vn: Chọn loại bản ghi mà thuộc tính này áp dụng

source: That fund name already exists.
af_za: Daardie fondsnaam bestaan reeds.
am_et: ያ የፈንድ ስም ቀድሞውኑ አለ።
ar_eg: اسم الصندوق هذا موجود بالفعل.
de_de: Dieser Fondsname existiert bereits.
el_gr: Αυτό το όνομα ταμείου υπάρχει ήδη.
et_ee: See fondi nimi on juba olemas.
fi_fi: Tämä rahaston nimi on jo olemassa.
he_il: שם קרן זה כבר קיים.
hi_in: वह फंड नाम पहले से मौजूद है।
hu_hu: Ez az alap név már létezik.
id_id: Nama dana tersebut sudah ada.
ja_jp: その基金名はすでに存在します。
nb_no: Det fondnavnet eksisterer allerede.
nl_nl: Die fondsnaam bestaat al.
pl_pl: Ta nazwa funduszu już istnieje.
pt_pt: Esse nome de fundo já existe.
ru_ru: Такое название фонда уже существует.
sq_al: Ai emër fondi ekziston tashmë.
sv_se: Det fondnamnet finns redan.
sw: Jina hilo la mfuko tayari lipo.
te_in: ఆ నిధి పేరు ఇప్పటికే ఉంది.
th_th: ชื่อกองทุนนั้นมีอยู่แล้ว
tr_tr: Bu fon adı zaten mevcut.
uk_ua: Така назва фонду вже існує.
vi_vn: Tên quỹ đó đã tồn tại.

source: Total Pledges
af_za: Totale Beloftes
am_et: ጠቅላላ ቃል ኪዳኖች
ar_eg: إجمالي التعهدات
de_de: Gesamtzusagen
el_gr: Συνολικές Υποσχέσεις
et_ee: Kokku Lubadusi
fi_fi: Lupaukset Yhteensä
he_il: סה"כ התחייבויות
hi_in: कुल प्रतिज्ञाएं
hu_hu: Összes Ígéret
id_id: Total Janji
ja_jp: 誓約合計
nb_no: Totale Løfter
nl_nl: Totale Toezeggingen
pl_pl: Łączne Zobowiązania
pt_pt: Total de Compromissos
ru_ru: Всего Обязательств
sq_al: Totali i zotimeve
sv_se: Totala Löften
sw: Jumla ya Ahadi
te_in: మొత్తం వాగ్దానాలు
th_th: คำมั่นสัญญาทั้งหมด
tr_tr: Toplam Taahhütler
uk_ua: Усього Зобов'язань
vi_vn: Tổng Cam kết

source: Track and manage pledge commitments by family and fund
af_za: Volg en bestuur belofte-verpligtinge per gesin en fonds
am_et: የቃል ኪዳን ቁርጠኝነቶችን በቤተሰብ እና በፈንድ ይከታተሉ እና ያስተዳድሩ
ar_eg: تتبع وإدارة التزامات التعهدات حسب العائلة والصندوق
de_de: Verfolgen und verwalten Sie Zusagenverpflichtungen nach Familie und Fonds
el_gr: Παρακολουθήστε και διαχειριστείτε τις δεσμεύσεις υποσχέσεων ανά οικογένεια και ταμείο
et_ee: Jälgige ja hallake lubaduste kohustusi perekonna ja fondi järgi
fi_fi: Seuraa ja hallitse lupausitoumuksia perheen ja rahaston mukaan
he_il: עקוב ונהל התחייבויות לפי משפחה וקרן
hi_in: परिवार और फंड द्वारा प्रतिज्ञा प्रतिबद्धताओं को ट्रैक और प्रबंधित करें
hu_hu: Kövesse és kezelje az ígéret vállalásokat család és alap szerint
id_id: Lacak dan kelola komitmen janji berdasarkan keluarga dan dana
ja_jp: 家族と基金別に誓約コミットメントを追跡および管理
nb_no: Spor og administrer løfteforpliktelser etter familie og fond
nl_nl: Volg en beheer toezeggingen per familie en fonds
pl_pl: Śledź i zarządzaj zobowiązaniami według rodziny i funduszu
pt_pt: Acompanhe e gira os compromissos por família e fundo
ru_ru: Отслеживайте и управляйте обязательствами по семьям и фондам
sq_al: Gjurmoni dhe menaxhoni angazhimet e zotimeve sipas familjes dhe fondit
sv_se: Spåra och hantera löftesåtaganden efter familj och fond
sw: Fuatilia na simamia ahadi kwa familia na mfuko
te_in: కుటుంబం మరియు నిధి ద్వారా వాగ్దాన నిబద్ధతలను ట్రాక్ చేయండి మరియు నిర్వహించండి
th_th: ติดตามและจัดการความมุ่งมั่นคำมั่นสัญญาตามครอบครัวและกองทุน
tr_tr: Aile ve fona göre taahhüt yükümlülüklerini takip edin ve yönetin
uk_ua: Відстежуйте та керуйте зобов'язаннями за сім'ями та фондами
vi_vn: Theo dõi và quản lý các cam kết theo gia đình và quỹ

source: View Properties
af_za: Bekyk eienskappe
am_et: ባህሪያትን ይመልከቱ
ar_eg: عرض الخصائص
de_de: Eigenschaften anzeigen
el_gr: Προβολή Ιδιοτήτων
et_ee: Vaata Omadusi
fi_fi: Näytä Ominaisuudet
he_il: הצג מאפיינים
hi_in: गुण देखें
hu_hu: Tulajdonságok Megtekintése
id_id: Lihat Properti
ja_jp: プロパティを表示
nb_no: Vis Egenskaper
nl_nl: Eigenschappen Bekijken
pl_pl: Zobacz Właściwości
pt_pt: Ver Propriedades
ru_ru: Просмотр Свойств
sq_al: Shiko vetitë
sv_se: Visa Egenskaper
sw: Tazama Mali
te_in: ఆస్తులను వీక్షించండి
th_th: ดูคุณสมบัติ
tr_tr: Özellikleri Görüntüle
uk_ua: Переглянути Властивості
vi_vn: Xem Thuộc tính

source: e.g., Visitors, Children
af_za: bv., Besoekers, Kinders
am_et: ለምሳሌ፣ ጎብኝዎች፣ ልጆች
ar_eg: مثال: الزوار، الأطفال
de_de: z.B. Besucher, Kinder
el_gr: π.χ., Επισκέπτες, Παιδιά
et_ee: nt Külastajad, Lapsed
fi_fi: esim. Vierailijat, Lapset
he_il: לדוגמה, מבקרים, ילדים
hi_in: जैसे, आगंतुक, बच्चे
hu_hu: pl. Látogatók, Gyermekek
id_id: mis., Pengunjung, Anak-anak
ja_jp: 例：訪問者、子供
nb_no: f.eks. Besøkende, Barn
nl_nl: bijv. Bezoekers, Kinderen
pl_pl: np. Goście, Dzieci
pt_pt: ex. Visitantes, Crianças
ru_ru: напр., Посетители, Дети
sq_al: p.sh., Vizitorë, Fëmijë
sv_se: t.ex. Besökare, Barn
sw: k.m., Wageni, Watoto
te_in: ఉదా., సందర్శకులు, పిల్లలు
th_th: เช่น ผู้เยี่ยม เด็ก
tr_tr: örn., Ziyaretçiler, Çocuklar
uk_ua: напр., Відвідувачі, Діти
vi_vn: ví dụ: Khách, Trẻ em

source: of pledges
af_za: van beloftes
am_et: ከቃል ኪዳኖች
ar_eg: من التعهدات
de_de: der Zusagen
el_gr: των υποσχέσεων
et_ee: lubadustest
fi_fi: lupauksista
he_il: מההתחייבויות
hi_in: प्रतिज्ञाओं का
hu_hu: ígéretből
id_id: dari janji
ja_jp: の誓約
nb_no: av løfter
nl_nl: van toezeggingen
pl_pl: zobowiązań
pt_pt: dos compromissos
ru_ru: обязательств
sq_al: e zotimeve
sv_se: av löften
sw: ya ahadi
te_in: వాగ్దానాల యొక్క
th_th: ของคำมั่นสัญญา
tr_tr: taahhüt
uk_ua: зобов'язань
vi_vn: cam kết

source: records
af_za: rekords
am_et: መዝገቦች
ar_eg: سجلات
de_de: Datensätze
el_gr: εγγραφές
et_ee: kirjet
fi_fi: tietuetta
he_il: רשומות
hi_in: रिकॉर्ड
hu_hu: rekord
id_id: catatan
ja_jp: レコード
nb_no: poster
pl_pl: rekordów
pt_pt: registos
ru_ru: записей
sq_al: rekorde
sv_se: poster
sw: rekodi
te_in: రికార్డులు
th_th: ระเบียน
tr_tr: kayıt
uk_ua: записів
vi_vn: bản ghi

source: Must start with / if not empty; no trailing slash. Only letters, numbers, underscore, dash, dot and / allowed.
af_za: Moet met / begin as dit nie leeg is nie; geen agterste skuinsstreep nie. Slegs letters, syfers, onderstreep, streep, punt en / toegelaat.
am_et: ባዶ ካልሆነ በ / መጀመር አለበት፤ የመጨረሻ ስላሽ የለም። ፊደሎች፣ ቁጥሮች፣ የታችኛው መስመር፣ ሰረዝ፣ ነጥብ እና / ብቻ ይፈቀዳሉ።
ar_eg: يجب أن يبدأ بـ / إذا لم يكن فارغاً؛ بدون شرطة مائلة في النهاية. يُسمح فقط بالأحرف والأرقام والشرطة السفلية والشرطة والنقطة و /.
de_de: Muss mit / beginnen, wenn nicht leer; kein abschließender Schrägstrich. Nur Buchstaben, Zahlen, Unterstrich, Bindestrich, Punkt und / erlaubt.
el_gr: Πρέπει να αρχίζει με / αν δεν είναι κενό· χωρίς κάθετο στο τέλος. Επιτρέπονται μόνο γράμματα, αριθμοί, κάτω παύλα, παύλα, τελεία και /.
et_ee: Peab algama /-ga, kui pole tühi; ilma lõpukaldkriipsuta. Lubatud on ainult tähed, numbrid, allkriips, sidekriips, punkt ja /.
fi_fi: Täytyy alkaa /-merkillä jos ei tyhjä; ei loppu-kauttaviivaa. Vain kirjaimet, numerot, alaviiva, viiva, piste ja / sallittu.
he_il: חייב להתחיל ב-/ אם לא ריק; ללא קו נטוי בסוף. מותרים רק אותיות, מספרים, קו תחתון, מקף, נקודה ו-/.
hi_in: खाली नहीं होने पर / से शुरू होना चाहिए; अंत में स्लैश नहीं। केवल अक्षर, संख्याएं, अंडरस्कोर, डैश, डॉट और / की अनुमति है।
hu_hu: /-vel kell kezdődnie, ha nem üres; nincs záró perjel. Csak betűk, számok, aláhúzás, kötőjel, pont és / megengedett.
id_id: Harus dimulai dengan / jika tidak kosong; tanpa garis miring di akhir. Hanya huruf, angka, garis bawah, tanda hubung, titik dan / yang diizinkan.
ja_jp: 空でない場合は/で始まる必要があります。末尾のスラッシュは不可。文字、数字、アンダースコア、ダッシュ、ドット、/のみ使用可能。
nb_no: Må starte med / hvis ikke tom; ingen avsluttende skråstrek. Bare bokstaver, tall, understrek, bindestrek, punktum og / er tillatt.
nl_nl: Moet beginnen met / indien niet leeg; geen afsluitende schuine streep. Alleen letters, cijfers, onderstrepingsteken, streepje, punt en / zijn toegestaan.
pl_pl: Musi zaczynać się od / jeśli nie jest puste; bez końcowego ukośnika. Dozwolone są tylko litery, cyfry, podkreślenie, myślnik, kropka i /.
pt_pt: Deve começar com / se não estiver vazio; sem barra final. Apenas letras, números, sublinhado, hífen, ponto e / são permitidos.
ru_ru: Должно начинаться с / если не пусто; без завершающей косой черты. Разрешены только буквы, цифры, подчёркивание, дефис, точка и /.
sq_al: Duhet të fillojë me / nëse nuk është bosh; pa slash në fund. Vetëm shkronja, numra, nënvizë, vizë, pikë dhe / janë të lejuara.
sv_se: Måste börja med / om inte tomt; ingen avslutande snedstreck. Endast bokstäver, siffror, understreck, bindestreck, punkt och / tillåtet.
sw: Lazima ianze na / ikiwa si tupu; hakuna mkwaju wa mwisho. Herufi, nambari, mstari wa chini, dashi, nukta na / pekee zinaruhusiwa.
te_in: ఖాళీగా లేకపోతే '/' తో ప్రారంభం కావాలి; చివరిలో '/' ఉండకూడదు. అక్షరాలు, సంఖ్యలు, అండర్‌స్కోర్, డాష్, డాట్ మరియు '/' మాత్రమే అనుమతించబడతాయి.
th_th: ต้องเริ่มต้นด้วย / หากไม่ว่างเปล่า ไม่มีเครื่องหมายทับต่อท้าย อนุญาตเฉพาะตัวอักษร ตัวเลข ขีดล่าง ขีด จุด และ / เท่านั้น
tr_tr: Boş değilse / ile başlamalı; sonda eğik çizgi yok. Yalnızca harfler, sayılar, alt çizgi, tire, nokta ve / izin verilir.
uk_ua: Повинно починатися з / якщо не порожнє; без завершальної косої риски. Дозволено лише букви, цифри, підкреслення, дефіс, крапка та /.
vi_vn: Phải bắt đầu bằng / nếu không trống; không có dấu gạch chéo ở cuối. Chỉ cho phép chữ cái, số, gạch dưới, gạch ngang, dấu chấm và /.

source: %d person
af_za: %d persoon
am_et: %d ሰው
ar_eg: لا أحد
el_gr: %d άτομο
et_ee: %d isik
fi_fi: %d henkilö
he_il: %d אדם
hi_in: %d व्यक्ति
hu_hu: %d személy
id_id: %d orang
ja_jp: %d人
nl_nl: %d persoon
pl_pl: %d osoba
pt_pt: %d pessoa
sw: mtu %d
te_in: %d వ్యక్తులు
th_th: %d คน
tr_tr: %d kişi
vi_vn: %d người

source: All Classifications
af_za: Alle Klassifikasies
am_et: ሁሉም ምደባዎች
ar_eg: جميع التصنيفات
de_de: Alle Klassifizierungen
el_gr: Όλες οι Ταξινομήσεις
et_ee: Kõik Klassifikatsioonid
fi_fi: Kaikki Luokitukset
he_il: כל הסיווגים
hi_in: सभी वर्गीकरण
hu_hu: Összes Besorolás
id_id: Semua Klasifikasi
it_it: Tutte le classificazioni
ja_jp: すべての分類
nb_no: Alle Klassifiseringer
nl_nl: Alle Classificaties
pl_pl: Wszystkie Klasyfikacje
pt_pt: Todas as Classificações
ru_ru: Все Классификации
sq_al: Të gjitha klasifikimet
sv_se: Alla Klassificeringar
sw: Uainishaji Wote
te_in: అన్ని వర్గీకరణలు
th_th: การจัดประเภททั้งหมด
tr_tr: Tüm Sınıflandırmalar
uk_ua: Усі Класифікації
vi_vn: Tất cả Phân loại

source: No people found matching your criteria.
af_za: Geen persone gevind wat aan jou kriteria voldoen nie.
am_et: መስፈርትዎን የሚያሟሉ ሰዎች አልተገኙም።
ar_eg: لم يتم العثور على أشخاص مطابقين لمعاييرك.
de_de: Keine Personen gefunden, die Ihren Kriterien entsprechen.
el_gr: Δεν βρέθηκαν άτομα που να ταιριάζουν με τα κριτήριά σας.
et_ee: Teie kriteeriumidele vastavaid inimesi ei leitud.
fi_fi: Kriteereitäsi vastaavia henkilöitä ei löytynyt.
he_il: לא נמצאו אנשים התואמים לקריטריונים שלך.
hi_in: आपके मानदंडों से मेल खाने वाले कोई लोग नहीं मिले।
hu_hu: Nem találhatók a feltételeinek megfelelő személyek.
id_id: Tidak ada orang ditemukan yang sesuai dengan kriteria Anda.
ja_jp: 条件に一致する人物が見つかりません。
nb_no: Ingen personer funnet som matcher kriteriene dine.
nl_nl: Geen personen gevonden die aan uw criteria voldoen.
pl_pl: Nie znaleziono osób spełniających kryteria.
pt_pt: Não foram encontradas pessoas que correspondam aos seus critérios.
ru_ru: Не найдено людей, соответствующих вашим критериям.
sq_al: Nuk u gjetën persona që përputhen me kriteret tuaja.
sv_se: Inga personer hittades som matchar dina kriterier.
sw: Hakuna watu waliopatikana wanaolingana na vigezo vyako.
te_in: మీ ప్రమాణాలకు సరిపోయే వ్యక్తులు కనుగొనబడలేదు.
th_th: ไม่พบคนที่ตรงกับเกณฑ์ของคุณ
tr_tr: Kriterlerinize uyan kişi bulunamadı.
uk_ua: Не знайдено людей, що відповідають вашим критеріям.
vi_vn: Không tìm thấy người nào phù hợp với tiêu chí của bạn.

source: Off
af_za: Af
am_et: ጠፍቷል
ar_eg: إيقاف
de_de: Aus
el_gr: Απενεργοποιημένο
et_ee: Väljas
fi_fi: Pois
he_il: כבוי
hi_in: बंद
hu_hu: Ki
id_id: Mati
ja_jp: オフ
nb_no: Av
nl_nl: Uit
pl_pl: Wył
pt_pt: Desligado
ru_ru: Выкл
sq_al: Fikur
sv_se: Av
sw: Zima
te_in: ఆఫ్
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимк
vi_vn: Tắt

source: On
af_za: Aan
am_et: በርቷል
ar_eg: تشغيل
de_de: An
el_gr: Ενεργοποιημένο
et_ee: Sees
fi_fi: Päällä
he_il: פעיל
hi_in: चालू
hu_hu: Be
id_id: Hidup
ja_jp: オン
nb_no: På
nl_nl: Aan
pl_pl: Wł
pt_pt: Ligado
ru_ru: Вкл
sq_al: Ndezur
sv_se: På
sw: Washa
te_in: ఆన్
th_th: เปิด
tr_tr: Açık
uk_ua: Увімк
vi_vn: Bật

source: Photo Directory
af_za: Foto Gids
am_et: የፎቶ ማውጫ
ar_eg: دليل الصور
de_de: Fotoverzeichnis
el_gr: Κατάλογος Φωτογραφιών
et_ee: Fotode Kataloog
fi_fi: Kuvahakemisto
he_il: ספריית תמונות
hi_in: फ़ोटो डायरेक्टरी
hu_hu: Fotó Könyvtár
id_id: Direktori Foto
ja_jp: 写真ディレクトリ
nb_no: Bildekatalog
nl_nl: Fotomap
pl_pl: Katalog Zdjęć
pt_pt: Diretório de Fotos
ru_ru: Фотокаталог
sq_al: Drejtoria e fotografive
sv_se: Fotokatalog
sw: Saraka ya Picha
te_in: ఫోటో డైరెక్టరీ
th_th: ไดเรกทอรีรูปภาพ
tr_tr: Fotoğraf Dizini
uk_ua: Фотокаталог
vi_vn: Thư mục Ảnh

source: Reset Filters
af_za: Herstel Filters
am_et: ማጣሪያዎችን ዳግም አስጀምር
ar_eg: إعادة تعيين الفلاتر
de_de: Filter zurücksetzen
el_gr: Επαναφορά Φίλτρων
et_ee: Lähtesta Filtrid
fi_fi: Nollaa Suodattimet
he_il: אפס מסננים
hi_in: फ़िल्टर रीसेट करें
hu_hu: Szűrők Visszaállítása
id_id: Reset Filter
ja_jp: フィルターをリセット
nb_no: Tilbakestill Filtre
nl_nl: Filters Resetten
pl_pl: Resetuj Filtry
pt_pt: Repor Filtros
ru_ru: Сбросить Фильтры
sq_al: Rivendos filtrat
sv_se: Återställ Filter
sw: Weka Upya Vichujio
te_in: ఫిల్టర్‌లను రీసెట్ చేయండి
th_th: รีเซ็ตตัวกรอง
tr_tr: Filtreleri Sıfırla
uk_ua: Скинути Фільтри
vi_vn: Đặt lại Bộ lọc
