Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: MailChimp is not configured
af_za: MailChimp is nie gekonfigureer nie
am_et: MailChimp አልተዋቀረም
ar_eg: MailChimp غير مكون
cs_cz: MailChimp není nakonfigurován
de_de: MailChimp ist nicht konfiguriert
el_gr: Το MailChimp δεν έχει ρυθμιστεί
et_ee: MailChimp pole konfigureeritud
fi_fi: MailChimpiä ei ole määritetty
he_il: MailChimp אינו מוגדר
hi_in: MailChimp कॉन्फ़िगर नहीं है
hu_hu: A MailChimp nincs konfigurálva
id_id: MailChimp belum disetel
ja_jp: MailChimpが設定されていません
nb_no: MailChimp er ikke konfigurert
nl_nl: Mailchimp is niet geconfigureerd
pl_pl: MailChimp nie jest skonfigurowany
pt_pt: MailChimp não está configurado
ru_ru: MailChimp не настроен
sq_al: MailChimp nuk është konfiguruar
sv_se: MailChimp är inte konfigurerat
sw: MailChimp haijasanidiwa
ta_in: அஞ்சல் சிம்ப் (MailChimp) கட்டமைக்கப்படவில்லை
te_in: MailChimp కాన్ఫిగర్ కాలేదు
th_th: ไม่ได้กำหนดค่า MailChimp
tr_tr: MailChimp yapılandırılmamış
uk_ua: MailChimp не налаштовано
vi_vn: Mailchimp không được cấu hình

source: English - South Africa
af_za: Engels - Suid-Afrika
am_et: እንግሊዝኛ - ደቡብ አፍሪካ
ar_eg: الإنجليزية - جنوب أفريقيا
cs_cz: Angličtina - Jižní Afrika
de_de: Englisch - Südafrika
el_gr: Αγγλικά - Νότια Αφρική
et_ee: Inglise - Lõuna-Aafrika
fi_fi: Englanti - Etelä-Afrikka
he_il: אנגלית - דרום אפריקה
hi_in: अंग्रेज़ी - दक्षिण अफ्रीका
hu_hu: Angol - Dél-Afrika
id_id: Inggris - Afrika Selatan
ja_jp: 英語 - 南アフリカ
nb_no: Engelsk - Sør-Afrika
nl_nl: Engels - Zuid Afrika
pl_pl: Angielski - RPA
pt_pt: Inglês - África do Sul
ru_ru: Английский — ЮАР
sq_al: Anglisht - Afrika e Jugut
sv_se: Engelska - Sydafrika
sw: Kiingereza - Afrika Kusini
ta_in: ஆங்கிலம் - தென்னாப்பிரிக்கா
te_in: ఇంగ్లీష్ - దక్షిణాఫ్రికా
th_th: อังกฤษ - แอฟริกาใต้
tr_tr: İngilizce - Güney Afrika
uk_ua: Англійська - ПАР
vi_vn: Tiếng Anh - Nam Phi

source: English - Jamaica
af_za: Engels - Jamaika
am_et: እንግሊዝኛ - ጃማይካ
ar_eg: الإنجليزية - جامايكا
cs_cz: Angličtina - Jamajka
de_de: Englisch - Jamaika
el_gr: Αγγλικά - Τζαμάϊκα
et_ee: Inglise - Jamaika
fi_fi: Englanti - Jamaika
he_il: אנגלית - ג'מייקה
hi_in: अंग्रेज़ी - जमैका
hu_hu: Angol - Jamaica
id_id: Inggris - Jamaika
ja_jp: 英語 - ジャマイカ
nb_no: Engelsk - Jamaica
nl_nl: Engels - Jamaica
pl_pl: Angielski - Jamajka
pt_pt: Inglês - Jamaica
ru_ru: Английский — Ямайка
sq_al: Anglisht - Xhamajka
sv_se: Engelska - Jamaica
sw: Kiingereza - Jamaika
ta_in: ஆங்கிலம் - ஜமைக்கா
te_in: ఇంగ్లీష్ - జమైకా
th_th: อังกฤษ - จาเมกา
tr_tr: İngilizce - Jamaika
uk_ua: Англійська - Ямайка
vi_vn: Tiếng Anh - Jamaica

source: Swahili
am_et: ስዋሂሊኛ
ar_eg: السواحيلية
cs_cz: Svahilština
de_de: Suaheli
el_gr: Σουαχίλι
et_ee: Suahiili
he_il: סוואהילית
hi_in: स्वाहिली
hu_hu: Szuahéli
ja_jp: スワヒリ語
pl_pl: Suahili
pt_pt: Suaíli
ru_ru: Суахили
sq_al: Suahili
sw: Kiswahili
ta_in: சுவாஹிலி
te_in: స్వాహిలీ
th_th: สวาฮีลี
tr_tr: Svahili
uk_ua: Суахілі
vi_vn: Tiếng Swahili

source: One character from FirstName and one character from LastName
af_za: Een karakter van Voornaam en een karakter van Familienaam
am_et: አንድ ፊደል ከመጀመሪያ ስም እና አንድ ፊደል ከአያት ስም
ar_eg: حرف واحد من الاسم الأول وحرف واحد من الاسم الأخير
cs_cz: Jedno písmeno z KřestníhoJména a jedno z Příjmení
de_de: Ein Buchstabe vom Vornamen und ein Buchstabe vom Nachnamen
el_gr: Ένας χαρακτήρας από FirstName και ένας χαρακτήρας από LastName
et_ee: Üks märk eesnimest ja üks märk perenimest
fi_fi: Yksi merkki etunimestä ja yksi merkki sukunimestä
he_il: תו אחד מ-FirstName ותו אחד מ-LastName
hi_in: पहले नाम से एक अक्षर और अंतिम नाम से एक अक्षर
hu_hu: Egy karakter az Előnévből és egy karakter a Vezetéknévből
id_id: Satu karakter dari FirstName dan satu karakter dari LastName
ja_jp: 名から1文字と姓から1文字
nb_no: Ett tegn fra fornavn og ett tegn fra etternavn
nl_nl: Een letter van de Voornaam en een letter van de Achternaam
pl_pl: Jeden znak z imienia i jeden z nazwiska
pt_pt: Um caractere do FirstName e um caractere do LastName
ru_ru: Один символ из имени и один из фамилии
sq_al: Një karakter nga emri dhe një karakter nga mbiemri
sv_se: Ett tecken från förnamn och ett tecken från efternamn
sw: Herufi moja kutoka Jina la Kwanza na herufi moja kutoka Jina la Mwisho
ta_in: முதல் பெயரிலிருந்து ஒரு எழுத்து மற்றும் கடைசிப் பெயரிலிருந்து ஒரு எழுத்து
te_in: ఫస్ట్‌నేమ్ నుండి ఒక అక్షరం మరియు లాస్ట్‌నేమ్ నుండి ఒక అక్షరం
th_th: หนึ่งตัวอักษรจากชื่อจริงและหนึ่งตัวอักษรจากนามสกุล
tr_tr: Adından bir karakter ve Soyadından bir karakter
uk_ua: Один символ з імені та один символ із прізвища
vi_vn: Một ký tự từ Tên và một ký tự từ Họ

source: Two characters from FirstName
af_za: Twee karakters van Voornaam
am_et: ሁለት ፊደላት ከመጀመሪያ ስም
ar_eg: حرفان من الاسم الأول
cs_cz: Dvě písmena z KřestníhoJména
de_de: Zwei Buchstaben vom Vornamen
el_gr: Δύο χαρακτήρες από FirstName
et_ee: Kaks märki eesnimest
fi_fi: Kaksi merkkiä etunimestä
he_il: שני תווים מ-FirstName
hi_in: पहले नाम से दो अक्षर
hu_hu: Két karakter az Előnévből
id_id: Dua karakter dari FirstName
ja_jp: 名から2文字
nb_no: To tegn fra fornavn
nl_nl: Twee letters van de Voornaam
pl_pl: Dwa znaki z imienia
pt_pt: Dois caracteres do FirstName
ru_ru: Два символа из имени
sq_al: Dy karaktere nga emri
sv_se: Två tecken från förnamn
sw: Herufi mbili kutoka Jina la Kwanza
ta_in: முதல் பெயரிலிருந்து இரண்டு எழுத்துக்கள்
te_in: ఫస్ట్‌నేమ్ నుండి రెండు అక్షరాలు
th_th: สองตัวอักษรจากชื่อจริง
tr_tr: Adından iki karakter
uk_ua: Два символи з імені
vi_vn: Hai ký tự từ Tên

source: Church Email not set, please visit the settings page
af_za: Kerkpos is nie ingestel nie, besoek asseblief die instellingsbladsy
am_et: የቤተ ክርስቲያን ኢሜይል አልተዘጋጀም፣ እባክዎን የቅንብሮች ገጹን ይጎብኙ
ar_eg: بريد الكنيسة الإلكتروني غير معين، يرجى زيارة صفحة الإعدادات
cs_cz: Sborový e-mail není zadán, přejděte do Nastavení
de_de: Kirchen-E-Mail nicht eingestellt, bitte besuchen Sie die Einstellungsseite
el_gr: Το email της εκκλησίας δεν έχει οριστεί, επισκεφθείτε τη σελίδα ρυθμίσεων
et_ee: Kiriku e-mail pole määratud, külastage sätete lehte
fi_fi: Kirkon sähköpostia ei ole asetettu, käy asetussivulla
he_il: דוא"ל המוסד לא הוגדר, אנא בקר בדף ההגדרות
hi_in: चर्च ईमेल सेट नहीं है, कृपया सेटिंग्स पेज पर जाएं
hu_hu: Az egyházi e-mail nincs beállítva, kérjük, látogasson el a beállítások oldalra
id_id: Email Gereja belum diatur, buka halaman pengaturan
ja_jp: 教会メールが設定されていません。設定ページにアクセスしてください
nb_no: Kirkens e-post er ikke satt, vennligst besøk siden for innstillinger
nl_nl: Kerk e-mail is niet ingesteld. Ga naar "Instellingen".
pl_pl: E-mail kościoła nieustawiony, odwiedź stronę ustawień
pt_pt: E-mail da Igreja não configurado, visite a página de configurações
ru_ru: Email церкви не указан, посетите страницу настроек
sq_al: Email-i i kishës nuk është vendosur, ju lutem vizitoni faqjen e cilësimeve
sv_se: Kyrkans e-post är inte inställd, besök inställningssidan
sw: Barua pepe ya Kanisa haijawekwa, tafadhali tembelea ukurasa wa mipangilio
ta_in: சர்ச் மின்னஞ்சல் அமைக்கப்படவில்லை, தயவுசெய்து அமைப்புகள் பக்கத்தைப் பார்வையிடவும்
te_in: చర్చి ఇమెయిల్ సెట్ కాలేదు, దయచేసి సెట్టింగ్‌ల పేజీని సందర్శించండి
th_th: ไม่ได้ตั้งค่าอีเมลคริสตจักร กรุณาไปที่หน้าการตั้งค่า
tr_tr: Kilise e-postası ayarlanmamış, lütfen ayarlar sayfasını ziyaret edin
uk_ua: Електронна пошта церкви не встановлена, будь ласка, відвідайте сторінку налаштувань
vi_vn: Email Giáo hội chưa được thiết lập, vui lòng truy cập trang cài đặt

source: Telugu - India
af_za: Telugu - Indië
am_et: ቴሉጉ - ህንድ
ar_eg: التيلجو - الهند
cs_cz: Telugu - Indie
de_de: Telugu - Indien
el_gr: Τελούγκου - Ινδία
et_ee: Telugu - Indias
fi_fi: Telugu - Intia
he_il: טלוגו - הודו
hi_in: तेलुगु - भारत
ja_jp: テルグ語 - インド
pl_pl: Telugu - Indie
pt_pt: Telugu - Índia
ru_ru: Телугу — Индия
sq_al: Telugusht - Indi
sv_se: Telugu - Indien
sw: Kitelugu - India
ta_in: தெலுங்கு - இந்தியா
te_in: తెలుగు - భారతదేశం
th_th: เตลูกู - อินเดีย
tr_tr: Telugu dili - Hindistan
uk_ua: Телугу - Індія
vi_vn: Tiếng Telugu - Ấn Độ

source: Korean
af_za: Koreaans
am_et: ኮሪያኛ
ar_eg: الكورية
cs_cz: Korejsky
de_de: Koreanisch
el_gr: Κορεατικά
et_ee: Koreane
fi_fi: Korea
he_il: קוריאנית
hi_in: कोरियाई
hu_hu: Koreai
ja_jp: 韓国語
nb_no: Koreansk
nl_nl: Koreaans
pl_pl: Koreański
pt_pt: Coreano
ru_ru: Корейский
sq_al: Koreanisht
sv_se: Koreanska
sw: Kikorea
ta_in: கொரியன்
te_in: కొరియన్
th_th: เกาหลี
tr_tr: Korece
uk_ua: Корейська
vi_vn: Tiếng Hàn

source: System Logs
af_za: Stelsellogboeke
am_et: የሥርዓት መዝገቦች
ar_eg: سجلات النظام
cs_cz: Systémové protokoly
de_de: Systemprotokolle
el_gr: Σημειώματα Συστήματος
et_ee: Süsteemi logid
fi_fi: Järjestelmälokit
he_il: יומני מערכת
hi_in: सिस्टम लॉग्स
hu_hu: Rendszer naplók
id_id: Log Sistem
ja_jp: システムログ
nb_no: Systemlogger
nl_nl: Systeem logbestanden
pl_pl: Logi systemowe
pt_pt: Logs do sistema
ru_ru: Системные логи
sq_al: Regjistrat e sistemit
sv_se: Systemloggar
sw: Kumbukumbu za Mfumo
ta_in: கணினி பதிவுகள்
te_in: సిస్టమ్ లాగ్‌లు
th_th: บันทึกระบบ
tr_tr: Sistem Günlükleri
uk_ua: Системні журнали
vi_vn: Nhật ký hệ thống

source: Enforce Content Security Policy (CSP) to help protect against cross-site scripting. When disabled, CSP violations are only reported.
af_za: Dwing Inhoudsekuriteitbeleid (CSP) af om teen kruiswebwerf-skripting te beskerm. Wanneer uitgeskakel word, word CSP-skendinge slegs gerapporteer.
am_et: ከ cross-site scripting ለመከላከል የይዘት ደህንነት ፖሊሲን (CSP) ያስገድዱ። ሲሰናከል የCSP ጥሰቶች ሪፖርት ብቻ ይደረጋሉ።
ar_eg: تطبيق سياسة أمان المحتوى (CSP) للمساعدة في الحماية ضد البرمجة النصية عبر المواقع. عند التعطيل، يتم الإبلاغ عن انتهاكات CSP فقط.
cs_cz: Vynutit zásady zabezpečení obsahu (CSP), které pomáhají chránit před cross-site scriptingem. Pokud jsou zásady CSP zakázány, porušení zásad se pouze hlásí.
de_de: Content Security Policy (CSP) erzwingen, um vor böswilligen Skripten zu schützen. Wenn deaktiviert, werden CSP-Verstöße nur gemeldet.
el_gr: Εφαρμόστε πολιτική ασφάλειας περιεχομένου (CSP) για προστασία από cross-site scripting. Όταν απενεργοποιηθεί, οι παραβιάσεις CSP αναφέρονται μόνο.
et_ee: Jõustage Content Security Policy (CSP) ristveebiliste skriptimise vastu kaitseks. Kui see on keelatud, teatakse CSP rikkumistest ainult.
fi_fi: Ota käyttöön Content Security Policy (CSP) suojautuaksesi cross-site scripting -hyökkäyksiltä. Kun poissa käytöstä, rikkomuksista vain raportoidaan.
he_il: אכיפת מדיניות אבטחת תוכן (CSP) כדי לסייע בהגנה מפני התקפות XSS. כאשר האפשרות מושבתת, הפרות CSP מדווחות בלבד.
hi_in: क्रॉस-साइट स्क्रिप्टिंग से सुरक्षा के लिए कंटेंट सिक्योरिटी पॉलिसी (CSP) लागू करें। अक्षम होने पर, CSP उल्लंघन केवल रिपोर्ट किए जाते हैं।
hu_hu: A tartalombiztonsági irányelv (CSP) betartatása a weboldali parancsfájlok elleni védelem érdekében. Ha letiltja, a CSP megsértéseit csak jelentik.
id_id: Gunakan Content Security Policy (CSP) untuk membantu melindungi dari XSS Scripting. Jika non-aktif, masalah CSP hanya dicatat.
ja_jp: クロスサイトスクリプティングから保護するためにコンテンツセキュリティポリシー（CSP）を適用。無効の場合、CSP違反は報告のみされます。
nb_no: Håndhev Content Security Policy (CSP) for å beskytte mot krysside-skripting. Når deaktivert, blir CSP-brudd bare rapportert.
nl_nl: Dwing Content Security Policy (CSP) af, als bescherming tegen cross-site scripting. Als dit uitgeschakeld is, worden CSP-overtredingen nog wel gerapporteerd.
pl_pl: Wymuś politykę CSP, aby chronić przed XSS. Po wyłączeniu naruszenia są tylko raportowane.
pt_pt: Aplicar política de segurança de conteúdo (CSP) para ajudar a proteger contra scripts entre sites. Quando desabilitado, as violações de CSP são apenas relatadas.
ru_ru: Включить CSP для защиты от XSS. Если отключено, нарушения только логируются.
sq_al: Zbato politikën e sigurisë së përmbajtjes (CSP) për të ndihmuar në mbrojtjen kundër skriptimit ndër-faqeve. Kur çaktivizohet, shkeljet e CSP vetëm raportohen.
sv_se: Framtvinga Content Security Policy (CSP) för att skydda mot cross-site scripting. När det är inaktiverat rapporteras endast CSP-överträdelser.
sw: Tekeleza Sera ya Usalama wa Maudhui (CSP) ili kusaidia kulinda dhidi ya mashambulizi ya mtandaoni. Ikiwa imezimwa, ukiukaji wa CSP utaripotiwa tu.
ta_in: குறுக்கு தள ஸ்கிரிப்டிங்கிலிருந்து பாதுகாக்க உள்ளடக்க பாதுகாப்பு கொள்கையை (CSP) செயல்படுத்தவும். முடக்கப்பட்டிருக்கும் போது, ​​CSP மீறல்கள் மட்டுமே புகாரளிக்கப்படும்.
te_in: క్రాస్-సైట్ స్క్రిప్టింగ్ నుండి రక్షించడానికి కంటెంట్ సెక్యూరిటీ పాలసీ (CSP) ను అమలు చేయండి. నిలిపివేసినప్పుడు, CSP ఉల్లంఘనలు మాత్రమే రిపోర్ట్ చేయబడతాయి.
th_th: บังคับใช้นโยบายความปลอดภัยเนื้อหา (CSP) เพื่อช่วยป้องกัน cross-site scripting เมื่อปิดใช้งาน การละเมิด CSP จะถูกรายงานเท่านั้น
tr_tr: Siteler arası betik çalıştırmaya (XSS) karşı korunmaya yardımcı olmak için İçerik Güvenlik Politikası'nı (CSP) zorunlu kılın. Devre dışı bırakıldığında, CSP ihlalleri yalnızca raporlanır.
uk_ua: Застосовувати політику безпеки вмісту (CSP) для захисту від міжсайтового скриптингу. Якщо вимкнено, про порушення CSP лише повідомляється.
vi_vn: Áp dụng Chính sách Bảo mật Nội dung (CSP) để bảo vệ khỏi tấn công XSS. Khi tắt, các vi phạm chỉ được ghi nhận lại.

source: Enter event description...
af_za: Voer gebeurtenisbeskrywing in...
am_et: የክስተት መግለጫ ያስገቡ...
ar_eg: أدخل وصف الحدث...
cs_cz: Zadejte popis události...
de_de: Ereignisbeschreibung eingeben...
el_gr: Εισαγάγετε περιγραφή εκδήλωσης...
et_ee: Sisestage sündmuse kirjeldus...
fi_fi: Syötä tapahtuman kuvaus...
he_il: הזן תיאור אירוע...
hi_in: इवेंट विवरण दर्ज करें...
hu_hu: Adjon meg eseményleírást...
id_id: Masukkan deskripsi event...
ja_jp: イベントの説明を入力...
nb_no: Skriv inn beskrivelse av hendelse...
nl_nl: Vul een
pl_pl: Wprowadź opis wydarzenia...
pt_pt: Digite a descrição do evento...
ru_ru: Введите описание события...
sq_al: Vendosni përshkrimin e ngjarjes...
sv_se: Ange händelsebeskrivning...
sw: Ingiza maelezo ya tukio...
ta_in: நிகழ்வு விளக்கத்தை உள்ளிடவும்...
te_in: ఈవెంట్ వివరణను నమోదు చేయండి...
th_th: ป้อนคำอธิบายกิจกรรม...
tr_tr: Etkinlik açıklaması girin...
uk_ua: Введіть опис події...
vi_vn: Nhập mô tả sự kiện...

source: Event ID
af_za: Gebeurtenis-ID
am_et: የክስተት መለያ
ar_eg: معرف الحدث
cs_cz: ID události
de_de: Ereignis-ID
el_gr: Εκδήλωση ID
et_ee: Sündmuse ID
fi_fi: Tapahtumatunnus
he_il: מזהה אירוע
hi_in: इवेंट आईडी
hu_hu: Esemény azonosítója
id_id: ID Event
ja_jp: イベントID
nb_no: Hendelses-ID
pl_pl: ID wydarzenia
pt_pt: ID do evento
ru_ru: ID события
sq_al: ID e ngjarjes
sv_se: Händelse-ID
sw: ID ya Tukio
ta_in: நிகழ்வு ஐடி
te_in: ఈవెంట్ ఐడి
th_th: ID กิจกรรม
tr_tr: Etkinlik Kimliği (ID)
uk_ua: ID події
vi_vn: Mã sự kiện

source: Enter note text here...
af_za: Voer notaateks hier in...
am_et: የማስታወሻ ጽሁፍ እዚህ ያስገቡ...
ar_eg: أدخل نص الملاحظة هنا...
cs_cz: Sem zadejte text poznámky...
de_de: Notiztext hier eingeben...
el_gr: Εισαγάγετε κείμενο σημείωσης εδώ...
et_ee: Sisestage märkuse tekst siia...
fi_fi: Kirjoita muistiinpano tähän...
he_il: הזן את הטקסט להערה כאן...
hi_in: यहाँ नोट टेक्स्ट दर्ज करें...
hu_hu: Adjon meg jegyzet szöveget itt...
id_id: Masukkan catatan...
ja_jp: ここにノートテキストを入力...
nb_no: Skriv inn notattekst her...
nl_nl: Vul hier de notitie in
pl_pl: Wpisz treść notatki...
pt_pt: Digite o texto da anotação aqui...
ru_ru: Введите текст заметки...
sq_al: Vendosni tekstin e shënimit këtu...
sv_se: Ange anteckningstext här...
sw: Andika ujumbe hapa...
ta_in: குறிப்பு உரையை இங்கே உள்ளிடவும்...
te_in: ఇక్కడ నోట్ టెక్స్ట్ నమోదు చేయండి...
th_th: ป้อนข้อความบันทึกที่นี่...
tr_tr: Not metnini buraya girin...
uk_ua: Введіть текст нотатки тут...
vi_vn: Nhập nội dung ghi chú tại đây...

source: No notes have been added for this person.
af_za: Geen notas is vir hierdie persoon bygevoeg nie.
am_et: ለዚህ ሰው የተጨመረ ማስታወሻ የለም።
ar_eg: لم تتم إضافة ملاحظات لهذا الشخص.
cs_cz: Pro tuto osobu nebyly vloženy žádné poznámky.
de_de: Für diese Person wurden noch keine Notizen hinzugefügt.
el_gr: Δεν έχουν προστεθεί σημειώσεις για αυτό το πρόσωπο.
et_ee: Selle isiku jaoks pole lisatud märkusi.
fi_fi: Tälle henkilölle ei ole lisätty muistiinpanoja.
he_il: לא נוספו הערות עבור אדם זה.
hi_in: इस व्यक्ति के लिए कोई नोट नहीं जोड़े गए हैं।
hu_hu: Ehhez a személyhez nem adtak meg megjegyzéseket.
id_id: tidak ada catatan untuk orang ini.
ja_jp: この人物にノートは追加されていません。
nb_no: Ingen notater er lagt til for denne personen.
nl_nl: Voor deze persoon zijn geen notities ingevoerd.
pl_pl: Nie dodano notatek dla tej osoby.
pt_pt: Nenhuma nota foi adicionada para esta pessoa.
ru_ru: Для этого человека нет заметок.
sq_al: Asnjë shënim nuk është shtuar për këtë person.
sv_se: Inga anteckningar har lagts till för denna person.
sw: Hakuna maelezo yaliyoongezwa kwa mtu huyu.
ta_in: இந்த நபருக்கான குறிப்புகள் எதுவும் சேர்க்கப்படவில்லை.
te_in: ఈ వ్యక్తికి నోట్స్ జోడించబడలేదు.
th_th: ยังไม่มีบันทึกที่เพิ่มสำหรับบุคคลนี้
tr_tr: Bu kişi için henüz bir not eklenmedi.
uk_ua: Для цієї особи не додано жодних нотаток.
vi_vn: Chưa có ghi chú nào cho thành viên này.

source: Note
af_za: Nota
am_et: ማስታወሻ
ar_eg: ملاحظة
cs_cz: Poznámka
de_de: Notiz
el_gr: Σημείωση
et_ee: Märkus
fi_fi: Muistiinpano
he_il: הערה
hi_in: नोट
hu_hu: Megjegyzés
id_id: Catatan
ja_jp: ノート
nb_no: Notat
nl_nl: Notitie
pl_pl: Notatka
pt_pt: Nota
ru_ru: Заметка
sq_al: Shënim
sv_se: Anteckning
sw: Ujumbe
ta_in: குறிப்பு
te_in: నోట్
th_th: บันทึก
tr_tr: Not
uk_ua: Нотатка
vi_vn: Ghi chú

source: Log Settings
af_za: Logboekstellings
am_et: የመዝገብ ቅንብሮች
ar_eg: إعدادات السجل
cs_cz: Nastavení protokolů
de_de: Protokolleinstellungen
el_gr: Ρυθμίσεις Καταγραφής
et_ee: Logide sätted
fi_fi: Loki-asetukset
he_il: הגדרות יומן
hi_in: लॉग सेटिंग्स
hu_hu: Naplóbeállítások
id_id: Pengaturan Log
ja_jp: ログ設定
nb_no: Logginnstillinger
nl_nl: Log instellingen
pl_pl: Ustawienia logów
pt_pt: Configurações de registro
ru_ru: Настройки логов
sq_al: Cilësimet e regjistrit
sv_se: Logginställningar
sw: Mipangilio ya Kumbukumbu
ta_in: பதிவு அமைப்புகள்
te_in: లాగ్ సెట్టింగ్‌లు
th_th: การตั้งค่าบันทึก
tr_tr: Günlük Ayarları
uk_ua: Налаштування журналу
vi_vn: Cấu hình nhật ký

source: Log Level:
af_za: Logboekvlak:
am_et: የመዝገብ ደረጃ፡
ar_eg: مستوى السجل:
cs_cz: Úroveň logování:
de_de: Protokollebene:
el_gr: Επίπεδο Καταγραφής:
et_ee: Logi tase:
fi_fi: Lokitaso:
he_il: רמת יומן:
hi_in: लॉग स्तर:
hu_hu: Napló szintje:
id_id: Level Log:
ja_jp: ログレベル：
nb_no: Loggnivå:
nl_nl: Log niveau:
pl_pl: Poziom logowania:
pt_pt: Nível de log:
ru_ru: Уровень логирования:
sq_al: Niveli i regjistrit:
sv_se: Loggnivå:
sw: Ngazi ya Kumbukumbu:
ta_in: பதிவு நிலை:
te_in: లాగ్ లెవల్:
th_th: ระดับบันทึก:
tr_tr: Günlük Seviyesi:
uk_ua: Рівень журналювання:
vi_vn: Mức độ nhật ký:

source: Save Log Level
af_za: Spaar Logboekvlak
am_et: የመዝገብ ደረጃን አስቀምጥ
ar_eg: احفظ مستوى السجل
cs_cz: Uložit úroveň logování
de_de: Protokollebene speichern
el_gr: Αποθήκευση Επιπέδου Καταγραφής
et_ee: Salvesta logi tase
fi_fi: Tallenna lokitaso
he_il: שמור רמת יומן
hi_in: लॉग स्तर सहेजें
hu_hu: Napló szintjének mentése
id_id: Simpan Level Log
ja_jp: ログレベルを保存
nb_no: Lagre loggnivå
nl_nl: Bewaar Log niveau
pl_pl: Zapisz poziom logowania
pt_pt: Salvar nível de log
ru_ru: Сохранить уровень логирования
sq_al: Ruaj nivelin e regjistrit
sv_se: Spara loggnivå
sw: Hifadhi Ngazi ya Kumbukumbu
ta_in: பதிவு நிலையைச் சேமிக்கவும்
te_in: లాగ్ లెవల్‌ను సేవ్ చేయండి
th_th: บันทึกระดับบันทึก
tr_tr: Günlük Seviyesini Kaydet
uk_ua: Зберегти рівень журналювання
vi_vn: Lưu mức độ nhật ký

source: View application logs. Click on a log file to view its contents.
af_za: Bekyk toepassingslogboeke. Klik op 'n logboeklêer om sy inhoud te bekyk.
am_et: የመተግበሪያ መዝገቦችን ይመልከቱ። ይዘቱን ለማየት በመዝገብ ፋይል ላይ ጠቅ ያድርጉ።
ar_eg: اعرض سجلات التطبيق. انقر على ملف السجل لعرض محتوياته.
cs_cz: Zobrazit protokoly aplikace. Kliknutím na soubor protokolu zobrazíte jeho obsah.
de_de: Anwendungsprotokolle anzeigen. Klicken Sie auf eine Protokolldatei, um ihren Inhalt anzuzeigen.
el_gr: Προβολή αρχείων καταγραφής εφαρμογής. Κάντε κλικ σε ένα αρχείο καταγραφής για προβολή του περιεχομένου του.
et_ee: Vaadake rakenduse logisid. Klõpsake logifailil selle sisu vaatamiseks.
fi_fi: Tarkastele sovelluslokeja. Napsauta lokitiedostoa nähdäksesi sen sisällön.
he_il: צפה ביומני היישום. לחץ על קובץ יומן כדי לצפות בתוכנו.
hi_in: एप्लिकेशन लॉग देखें। इसकी सामग्री देखने के लिए लॉग फ़ाइल पर क्लिक करें।
hu_hu: Alkalmazás naplóinak megtekintése. Kattintson egy naplófájlra a tartalmának megtekintéséhez.
id_id: Lihat log aplikasi
ja_jp: アプリケーションログを表示。ログファイルをクリックして内容を表示。
nb_no: Vis programlogger. Klikk på en loggfil for å se innholdet.
nl_nl: Bekijk applicatie logbestanden. Klik op een bestand om de inhoud te zien.
pl_pl: Zobacz logi aplikacji. Kliknij plik, by zobaczyć treść.
pt_pt: Visualize os logs de aplicação. Clique em um arquivo de log para visualizar seu conteúdo.
ru_ru: Просмотр логов приложения. Нажмите на файл, чтобы увидеть содержимое.
sq_al: Shiko regjistrat e aplikacionit. Kliko në një skedar regjistri për të parë përmbajtjen e tij.
sv_se: Visa applikationsloggar. Klicka på en loggfil för att se dess innehåll.
sw: Angalia kumbukumbu za programu. Bonyeza faili ya kumbukumbu ili kuona yaliyomo.
ta_in: பயன்பாட்டு பதிவுகளைக் காண்க. அதன் உள்ளடக்கங்களைக் காண ஒரு பதிவு கோப்பில் கிளிக் செய்யவும்.
te_in: అప్లికేషన్ లాగ్‌లను చూడండి. దాని కంటెంట్‌లను చూడటానికి లాగ్ ఫైల్‌పై క్లిక్ చేయండి.
th_th: ดูบันทึกแอปพลิเคชัน คลิกที่ไฟล์บันทึกเพื่อดูเนื้อหา
tr_tr: Uygulama günlüklerini görüntüleyin. İçeriğini görmek için bir günlük dosyasına tıklayın.
uk_ua: Перегляд журналів програми. Натисніть на файл журналу, щоб переглянути його вміст.
vi_vn: Xem nhật ký ứng dụng. Nhấn vào tệp để xem nội dung.

source: Delete All Logs
af_za: Wis alle logboeke
am_et: ሁሉንም መዝገቦች ሰርዝ
ar_eg: حذف جميع السجلات
cs_cz: Smazat všechny protokoly
de_de: Alle Protokolle löschen
el_gr: Διαγραφή Όλων των Αρχείων Καταγραφής
et_ee: Kustuta kõik logid
fi_fi: Poista kaikki lokit
he_il: מחק את כל היומנים
hi_in: सभी लॉग हटाएं
hu_hu: Összes napló törlése
id_id: Hapus semua log
ja_jp: すべてのログを削除
nb_no: Slett alle logger
nl_nl: Verwijder alle logbestanden
pl_pl: Usuń wszystkie logi
pt_pt: Excluir todos os logs
ru_ru: Удалить все логи
sq_al: Fshi të gjithë regjistrat
sv_se: Radera alla loggar
sw: Futa Kumbukumbu Zote
ta_in: அனைத்து பதிவுகளையும் நீக்கவும்
te_in: అన్ని లాగ్‌లను తొలగించండి
th_th: ลบบันทึกทั้งหมด
tr_tr: Tüm Günlükleri Sil
uk_ua: Видалити всі журнали
vi_vn: Xóa tất cả nhật ký

source: No log files found.
af_za: Geen logboeklêers gevind.
am_et: ምንም የመዝገብ ፋይሎች አልተገኙም።
ar_eg: لم يتم العثور على ملفات السجل.
cs_cz: Nenalezeny žádné protokoly.
de_de: Keine Protokolldateien gefunden.
el_gr: Δεν βρέθηκαν αρχεία καταγραφής.
et_ee: Logifaile ei leitud.
fi_fi: Lokitiedostoja ei löytynyt.
he_il: לא נמצאו קבצי יומן.
hi_in: कोई लॉग फ़ाइल नहीं मिली।
hu_hu: Nem találhatók naplófájlok.
id_id: Log kosong.
ja_jp: ログファイルが見つかりません。
nb_no: Ingen loggfiler funnet.
nl_nl: Geen logbestanden gevonden.
pl_pl: Nie znaleziono plików logów.
pt_pt: Nenhum arquivo de log encontrado.
ru_ru: Файлы логов не найдены.
sq_al: Nuk u gjetën skedarë regjistri.
sv_se: Inga loggfiler hittades.
sw: Hakuna faili za kumbukumbu zilizopatikana.
ta_in: பதிவு கோப்புகள் எதுவும் கிடைக்கவில்லை.
te_in: లాగ్ ఫైల్‌లు కనుగొనబడలేదు.
th_th: ไม่พบไฟล์บันทึก
tr_tr: Günlük dosyası bulunamadı.
uk_ua: Файлів журналів не знайдено.
vi_vn: Không tìm thấy tệp nhật ký nào.

source: Log File
af_za: Logboeklêer
am_et: የመዝገብ ፋይል
ar_eg: ملف السجل
cs_cz: Soubor protokolu
de_de: Protokolldatei
el_gr: Αρχείο Καταγραφής
et_ee: Logifail
fi_fi: Lokitiedosto
he_il: קובץ יומן
hi_in: लॉग फ़ाइल
hu_hu: Naplófájl
id_id: File Log
ja_jp: ログファイル
nb_no: Loggfil
nl_nl: Logbestand
pl_pl: Plik logu
pt_pt: Arquivo de log
ru_ru: Файл лога
sq_al: Skedari i regjistrit
sv_se: Loggfil
sw: Faili la Kumbukumbu
ta_in: பதிவு கோப்பு
te_in: లాగ్ ఫైల్
th_th: ไฟล์บันทึก
tr_tr: Günlük Dosyası
uk_ua: Файл журналу
vi_vn: Tệp nhật ký
