Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: First Fiscal Year
af_za: Eerste boekjaar
am_et: የመጀመሪያው የበጀት ዓመት
ar_eg: أول السنة المالية
cs_cz: První fiskální rok
de_de: Erstes Fiskaljahr
el_gr: Πρώτο Οικονομικό Έτος
et_ee: Esimene majandusaasta
fi_fi: Ensimmäinen tilikausi
he_il: שנת כספים ראשונה
hi_in: पहला वित्तीय वर्ष
hu_hu: Első pénzügyi év
id_id: Tahun Anggaran Pertama
it_it: Primo anno fiscale
ja_jp: 最初の会計年度
nb_no: Første regnskapsår
nl_nl: Eerste boekjaar
pl_pl: Pierwszy rok fiskalny
pt_pt: Primeiro Ano Fiscal
ro_ro: Primul an fiscal
ru_ru: Первый финансовый год
sq_al: Viti i parë fiskal
sv_se: Första budgetåret
sw: Mwaka wa Kwanza wa Fedha
ta_in: முதல் நிதியாண்டு
te_in: మొదటి ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณแรก
tr_tr: İlk mali yıl
uk_ua: Перший фінансовий рік
vi_vn: Năm tài chính đầu tiên

source: Second Fiscal Year
af_za: Tweede fiskale jaar
am_et: ሁለተኛ የበጀት ዓመት
ar_eg: السنة المالية الثانية
cs_cz: Druhý fiskální rok
de_de: Zweites Fiskaljahr
el_gr: Δεύτερο Οικονομικό Έτος
et_ee: Teine majandusaasta
fi_fi: Toinen tilikausi
he_il: שנת כספים שנייה
hi_in: दूसरा वित्तीय वर्ष
hu_hu: Második pénzügyi év
id_id: Tahun Anggaran Kedua
it_it: Secondo anno fiscale
ja_jp: 第2会計年度
nb_no: Andre regnskapsår
nl_nl: Tweede boekjaar
pl_pl: Drugi rok fiskalny
pt_pt: Segundo Ano Fiscal
ro_ro: Al 2-lea an fiscal
ru_ru: Второй финансовый год
sq_al: Viti i dytë fiskal
sv_se: Andra budgetåret
sw: Mwaka wa Pili wa Fedha
ta_in: இரண்டாவது நிதியாண்டு
te_in: రెండవ ఆర్థిక సంవత్సరం
th_th: ปีงบประมาณที่สอง
tr_tr: İkinci mali yıl
uk_ua: Другий фінансовий рік
vi_vn: Năm tài chính thứ hai

source: Custom field
af_za: Pasgemaakte veld
am_et: ብጁ መስክ
ar_eg: حقل مخصص
cs_cz: Vlastní pole
de_de: Selbsterstelltes Feld
el_gr: Προσαρμοσμένο πεδίο
et_ee: Kohandatud väli
fi_fi: Mukautettu kenttä
he_il: שדה מותאם אישית
hi_in: कस्टम फ़ील्ड
hu_hu: Egyéni mező
id_id: Tanah adat
it_it: Campo personalizzato
ja_jp: カスタムフィールド
nb_no: Egendefinert felt
nl_nl: Aangepast veld
pl_pl: Pole niestandardowe
pt_pt: Campo personalizado
ro_ro: Câmp personalizat
ru_ru: Пользовательское поле
sq_al: Fushë e personalizuar
sv_se: Anpassat fält
sw: Uga maalum
ta_in: தனிப்பயன் புலம்
te_in: అనుకూల ఫీల్డ్
th_th: ฟิลด์กำหนดเอง
tr_tr: Özel alan
uk_ua: Спеціальне поле
vi_vn: Trường tùy chỉnh

source: Field value
af_za: Veldwaarde
am_et: የመስክ ዋጋ
ar_eg: قيمة الحقل
cs_cz: Hodnota pole
de_de: Feldwert
el_gr: Τιμή πεδίου
et_ee: Välja väärtus
fi_fi: Kentän arvo
he_il: ערך השדה
hi_in: फ़ील्ड मान
hu_hu: Mező értéke
id_id: Nilai bidang
it_it: Valore del campo
ja_jp: フィールド値
nb_no: Feltverdi
nl_nl: Veldwaarde
pl_pl: Wartość pola
pt_pt: Valor do Campo
ro_ro: Valoare câmp
ru_ru: Значение поля
sq_al: Vlera e fushës
sv_se: Fältvärde
sw: Thamani ya shamba
ta_in: புல மதிப்பு
te_in: ఫీల్డ్ విలువ
th_th: ค่าฟิลด์
tr_tr: Alan değeri
uk_ua: Значення поля
vi_vn: Giá trị trường

source: The minimum age for which you want records returned.
af_za: Die minimum ouderdom waarvoor u rekords wil laat terugbring.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት ዝቅተኛው ዕድሜ።
ar_eg: الحد الأدنى للسن التي تريد السجلات التي تم إرجاعها.
cs_cz: Minimální věk, pro který chcete vrátit záznamy.
de_de: Das Mindestalter, für das Sie Datensätze zurückerhalten möchten.
el_gr: Η ελάχιστη ηλικία για την οποία θέλετε να επιστραφούν τα αρχεία.
et_ee: Minimaalne vanus, mille kohta soovite kirjed tagasi saata.
fi_fi: Vähimmäisikä, jolle haluat tuloksia.
he_il: הגיל המינימלי שעבורו תרצה לקבל רשומות
hi_in: वह न्यूनतम आयु जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A minimális életkor, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Usia minimum untuk catatan yang Anda inginkan dikembalikan.
it_it: L'età minima per la quale si desidera che vengano restituiti i record.
ja_jp: レコードを返すための最小年齢。
nb_no: Den laveste alderen du ønsker resultater for.
nl_nl: De minimum leeftijd waarvoor u geretourneerde records.
pl_pl: Minimalny wiek dla zwracanych rekordów.
pt_pt: A idade mínima para a qual você deseja recuperar registos.
ro_ro: Vârsta minimă pentru filtrarea rezultatelor
ru_ru: Минимальный возраст, для которого вы хотите вернуть записи.
sq_al: Mosha minimale për të cilën dëshironi të kthehen rekordet.
sv_se: Den lägsta ålder som du vill ha poster tillbaka för.
sw: Umri wa chini ambao ungependa kurejeshewa rekodi.
ta_in: நீங்கள் பதிவுகளை திரும்பப் பெற விரும்பும் குறைந்தபட்ச வயது.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే కనీస వయస్సు.
th_th: อายุขั้นต่ำที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz asgari yaş.
uk_ua: Мінімальний вік, для якого потрібно повернути записи.
vi_vn: Độ tuổi tối thiểu mà bạn muốn trả lại hồ sơ.

source: The maximum age for which you want records returned.
af_za: Die maksimum ouderdom waarvoor u rekords wil laat terugstuur.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት ከፍተኛው ዕድሜ።
ar_eg: سن الحد الأقصى الذي تريد سجلات عاد.
cs_cz: Maximální věk, pro který chcete vrátit záznamy.
de_de: Das maximale Alter, für das Sie Datensätze zurückerhalten möchten.
el_gr: Η μέγιστη ηλικία για την οποία θέλετε να επιστραφούν τα αρχεία.
et_ee: Maksimaalne vanus, mille kohta soovite kirjed tagasi saata.
fi_fi: Enimmäisikä, jolle haluat tuloksia.
he_il: הגיל המקסימלי שעבורו תרצה לקבל רשומות
hi_in: वह अधिकतम आयु जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A maximális életkor, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Usia maksimum untuk catatan yang Anda inginkan dikembalikan.
it_it: L'età massima per cui si desidera che vengano restituiti i record.
ja_jp: レコードを返すための最大年齢。
nb_no: Den høyeste alderen du ønsker resultater for.
nl_nl: De maximum leeftijd waarvoor u geretourneerde records.
pl_pl: Maksymalny wiek dla zwracanych rekordów.
pt_pt: A idade máxima para a qual você deseja recuperar registos.
ro_ro: Vârsta maximă pentru filtrarea rezultatelor
ru_ru: Максимальный возраст, для которого вы хотите вернуть записи.
sq_al: Mosha maksimale për të cilën dëshironi të kthehen rekordet.
sv_se: Den maximala ålder som du vill ha poster tillbaka för.
sw: Umri wa juu unaotaka kurejeshewa rekodi.
ta_in: நீங்கள் பதிவுகளை திரும்பப் பெற விரும்பும் அதிகபட்ச வயது.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే గరిష్ట వయస్సు.
th_th: อายุสูงสุดที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz maksimum yaş.
uk_ua: Максимальний вік, для якого потрібно повернути записи.
vi_vn: Tuổi tối đa mà bạn muốn trả lại hồ sơ.

source: The desired gender to search the database for.
af_za: Die gewenste geslag waarna u in die databasis moet soek.
am_et: የውሂብ ጎታውን ለመፈለግ የሚፈለገው ጾታ.
ar_eg: الجنس المطلوب للبحث في قاعدة بيانات.
cs_cz: Požadované pohlaví, které se má vyhledat v databázi.
de_de: Das gewünschte Geschlecht, nach dem die Datenbank durchsucht werden soll.
el_gr: Το επιθυμητό φύλο για αναζήτηση στη βάση δεδομένων.
et_ee: Soovitud sugu andmebaasist otsimiseks.
fi_fi: Sukupuoli, jota haluat etsiä tietokannasta.
he_il: המגדר הרצוי לחיפוש במסד הנתונים
hi_in: डेटाबेस में खोजने के लिए वांछित लिंग।
hu_hu: A keresni kívánt nem az adatbázisban.
id_id: Jenis kelamin yang diinginkan untuk mencari basis data.
it_it: Il genere desiderato per la ricerca nel database.
ja_jp: データベースを検索する目的の性別。
nb_no: Kjønnet du ønsker å søke etter i databasen.
nl_nl: Het gewenste geslacht in de database te doorzoeken.
pl_pl: Płeć do wyszukania w bazie danych.
pt_pt: Genero desejado para buscar na base de dados:
ro_ro: Genul dorit pentru a căuta în baza de date
ru_ru: Желаемый пол для поиска в базе данных.
sq_al: Gjinia e dëshiruar për të kërkuar në bazën e të dhënave.
sv_se: Det önskade könet att söka i databasen för.
sw: Jinsia inayotakiwa ya kutafuta hifadhidata.
ta_in: தரவுத்தளத்தில் தேட விரும்பும் பாலினம்.
te_in: డేటాబేస్‌లో శోధించడానికి కావలసిన లింగం.
th_th: เพศที่ต้องการค้นหาในฐานข้อมูล
tr_tr: Veritabanını aramak istenen cinsiyet.
uk_ua: Бажана стать для пошуку в базі даних.
vi_vn: Giới tính mong muốn để tìm kiếm cơ sở dữ liệu.

source: Select the desired family role.
af_za: Kies die gewenste gesinsrol.
am_et: የተፈለገውን የቤተሰብ ሚና ይምረጡ.
ar_eg: حدد دور الأسرة المرغوب.
cs_cz: Vyberte požadovanou rodinnou roli.
de_de: Wählen Sie die gewünschte Familienrolle
el_gr: Επιλέξτε τον επιθυμητό οικογενειακό ρόλο.
et_ee: Valige soovitud pereroll.
fi_fi: Valitse haluttu perherooli.
he_il: בחר את תפקיד המשפחה הרצוי
hi_in: वांछित पारिवारिक भूमिका चुनें।
hu_hu: Válassza ki a kívánt családi szerepkört.
id_id: Pilih peran keluarga yang diinginkan.
it_it: Seleziona il ruolo familiare desiderato.
ja_jp: 目的の家族の役割を選択してください。
nb_no: Velg ønsket familierolle.
nl_nl: Selecteer de gewenste rol in het gezin.
pl_pl: Wybierz rolę w rodzinie.
pt_pt: Selecione o papel familiar desejado
ro_ro: Selectați rolul dorit pentru familie
ru_ru: Выберите желаемую семейную роль.
sq_al: Zgjidhni rolin familjar të dëshiruar.
sv_se: Välj önskad familjeroll.
sw: Chagua jukumu la familia unayotaka.
ta_in: விரும்பிய குடும்பப் பாத்திரத்தைத் தேர்ந்தெடுக்கவும்.
te_in: కావలసిన కుటుంబ పాత్రను ఎంచుకోండి.
th_th: เลือกบทบาทครอบครัวที่ต้องการ
tr_tr: İstenen aile rolünü seçin.
uk_ua: Виберіть бажану сімейну роль.
vi_vn: Chọn vai trò gia đình mong muốn.

source: The gender for which you would like records returned.
af_za: Die geslag waarvoor u die rekords wil teruggee.
am_et: መዝገቦች እንዲመለሱ የሚፈልጉት ጾታ
ar_eg: عاد الجنسين التي ترغب السجلات.
cs_cz: Pohlaví, pro které chcete vrátit záznamy.
de_de: Das Geschlecht, für das Sie Datensätze zurückerhalten möchten.
el_gr: Το φύλο για το οποίο θέλετε να επιστραφούν οι εγγραφές.
et_ee: Sugu, mille kohta soovite tagasi saada kirjed.
fi_fi: Sukupuoli, jolle haluat tuloksia.
he_il: המגדר שעבורו תרצה לקבל רשומות
hi_in: वह लिंग जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A nem, amelyre vonatkozóan rekordokat szeretne visszakapni.
id_id: Jenis kelamin yang Anda inginkan catatan dikembalikan.
it_it: Il genere per il quale desideri vengano restituiti i record.
ja_jp: レコードを返す目的の性別。
nb_no: Kjønnet du ønsker resultater for.
nl_nl: Het geslacht waarvoor u wilt geretourneerde records.
pl_pl: Płeć, dla której mają zostać zwrócone rekordy.
pt_pt: Genero do qual você deseja obter registos.
ro_ro: Genul pentru care doriți filtrarea rezultatelor
ru_ru: Пол, для которого вы хотите вернуть записи.
sq_al: Gjinia për të cilën dëshironi të kthehen rekordet.
sv_se: Könet som du vill ha poster tillbaka för.
sw: Jinsia ambayo ungependa rekodi zirejeshwe.
ta_in: நீங்கள் பதிவுகளை வழங்க விரும்பும் பாலினம்.
te_in: మీరు రికార్డ్‌లు రిటర్న్ కావాలనుకునే లింగం.
th_th: เพศที่คุณต้องการให้ระเบียนถูกส่งคืน
tr_tr: Kayıtların iade edilmesini istediğiniz cinsiyet.
uk_ua: Стать, для якої ви хочете повернути записи.
vi_vn: Giới tính mà bạn muốn hồ sơ được trả lại.

source: The property for which you would like person records returned.
af_za: Die eiendom waarvoor u persoonlike rekords wil teruggee.
am_et: የሰው መዝገቦች እንዲመለሱ የሚፈልጉት ንብረት።
ar_eg: الخاصية التي ترغب السجلات شخص تم إرجاعها.
cs_cz: Vlastnost, pro kterou si přejete vrátit záznamy o osobách.
de_de: Die Eigenschaft, für die Sie die Personendaten zurückerhalten möchten.
el_gr: Το ακίνητο για το οποίο θα θέλατε να επιστραφούν προσωπικά αρχεία.
et_ee: Omadus, mille kohta soovite isikuandmeid näidata.
fi_fi: Ominaisuus, jolle haluat henkilötuloksia.
he_il: המאפיין שעבורו אתה רוצה לקבל את רשומות האנשים.
hi_in: वह गुण जिसके लिए आप रिकॉर्ड चाहते हैं।
hu_hu: A tulajdonság, amelyre vonatkozóan személyi rekordokat szeretne visszakapni.
id_id: Properti tempat Anda ingin catatan orang dikembalikan.
it_it: La proprietà per la quale si desidera che vengano restituiti record personali.
ja_jp: 人物レコードを返す目的のプロパティ。
nb_no: Egenskapen du ønsker personposter for.
nl_nl: Records met personen op basis van de gewenste eigenschap.
pl_pl: Właściwość, dla której mają zostać zwrócone rekordy osób.
pt_pt: Propriedade da qual você deseja obter registos de pessoas.
ro_ro: Proprietatea pentru care doriți filtrarea rezultatelor
ru_ru: Свойство, для которого вы хотите вернуть личные записи.
sq_al: Veçoria për të cilën dëshironi të kthehen rekordet e personit.
sv_se: Den egendom som du vill att personposter returneras för.
sw: Mali ambayo ungependa rekodi za mtu zirudishwe.
ta_in: நபர் பதிவுகளை நீங்கள் திரும்பப் பெற விரும்பும் சொத்து.
te_in: మీరు వ్యక్తి రికార్డ్‌లు రిటర్న్ కావాలనుకునే ప్రాపర్టీ.
th_th: คุณสมบัติที่คุณต้องการให้ระเบียนบุคคลถูกส่งคืน
tr_tr: Kişi kayıtlarının iade edilmesini istediğiniz mülk.
uk_ua: Власність, для якої ви хотіли б повернути особові записи.
vi_vn: Thuộc tính mà bạn muốn trả lại hồ sơ cá nhân.

source: Please select the beginning date to calculate total contributions for each member (i.e. YYYY-MM-DD). NOTE: You can only choose dates that contain donations.
cs_cz: Zvolte počáteční datum pro výpočet celkových příspěvků pro každého člena (tj. RRRR-MM-DD). POZNÁMKA: Můžete vybrat pouze data, která obsahují příspěvky.
de_de: Bitte wählen Sie das Anfangsdatum, um die Gesamtbeiträge für jedes Mitglied zu berechnen (z. B. JJJJ-MM-TT). HINWEIS: Sie können nur Daten auswählen, die Spenden enthalten.
fi_fi: Valitse alkamispäivämäärä jäsenten kokonaislahjoitusten laskemiseksi (esim. VVVV-KK-PP). HUOM: Voit valita vain päivämääriä, jolloin on tehty lahjoituksia.
he_il: אנא בחר תאריך התחלה לחישוב סך התרומות עבור כל חבר (בפורמט YYYY-MM-DD). הערה: ניתן לבחור רק תאריכים שיש בהם תרומות.
hi_in: प्रत्येक सदस्य के कुल योगदान की गणना करने के लिए प्रारंभ तिथि चुनें।
hu_hu: Kérjük, válassza ki a kezdő dátumot az egyes tagok összes hozzájárulásának kiszámításához (pl. ÉÉÉÉ-HH-NN). MEGJEGYZÉS: Csak olyan dátumokat választhat, amelyek tartalmaznak adományokat.
ja_jp: 各メンバーの総貢献を計算するための開始日を選択してください (例: YYYY-MM-DD)。注:寄付を含む日付のみを選択できます。
nb_no: Vennligst velg startdato for å beregne totale bidrag per medlem (f.eks. ÅÅÅÅ-MM-DD).
nl_nl: Selecteer de begindatum de totale bijdragen voor elk lid (dat wil zeggen YYYY-MM-DD) te berekenen. OPMERKING: U kunt alleen kiezen voor data die donaties bevatten.
pl_pl: Wybierz datę początkową, aby obliczyć całkowite darowizny każdego członka (np. RRRR-MM-DD). UWAGA: Możesz wybrać tylko daty, w których zarejestrowano darowizny.
sq_al: Ju lutemi zgjidhni datën e fillimit për të llogaritur kontributet totale për çdo anëtar (p.sh. VVVV-MM-DD). SHËNIM: Mund të zgjidhni vetëm datat që përmbajnë donacione.
sw: Tafadhali chagua tarehe ya kuanza ili kukokotoa jumla ya michango kwa kila mwanachama (yaani YYYY-MM-DD). KUMBUKA: Unaweza kuchagua tarehe ambazo zina michango pekee.
ta_in: ஒவ்வொரு உறுப்பினருக்கும் (அதாவது YYYY-MM-DD) மொத்த பங்களிப்புகளைக் கணக்கிட தொடக்கத் தேதியைத் தேர்ந்தெடுக்கவும். குறிப்பு: நன்கொடைகள் உள்ள தேதிகளை மட்டுமே நீங்கள் தேர்வு செய்ய முடியும்.
te_in: ప్రతి సభ్యుడికి మొత్తం విరాళాలను లెక్కించడానికి ప్రారంభ తేదీని ఎంచుకోండి (అంటే YYYY-MM-DD). గమనిక: మీరు విరాళాలు ఉన్న తేదీలను మాత్రమే ఎంచుకోవచ్చు.
th_th: กรุณาเลือกวันที่เริ่มต้นเพื่อคำนวณการบริจาครวมสำหรับแต่ละสมาชิก (เช่น YYYY-MM-DD) หมายเหตุ: คุณสามารถเลือกเฉพาะวันที่ที่มีการบริจาค

source: Please enter the last date to calculate total contributions for each member (i.e. YYYY-MM-DD).
af_za: Voer die laaste datum in om die totale bydraes vir elke lid te bereken (dws JJJJ-MM-DD).
am_et: እባክዎ ለእያንዳንዱ አባል ጠቅላላ መዋጮዎችን ለማስላት የመጨረሻውን ቀን ያስገቡ (ማለትም ዓዓዓ-ወወ-ቀን)።
ar_eg: الرجاء إدخال آخر موعد لحساب مجموع الاشتراكات لكل عضو (أي YYYY-MM-DD).
cs_cz: Zadejte poslední datum pro výpočet celkových příspěvků pro každého člena (tj. RRRR-MM-DD).
de_de: Bitte geben Sie das letzte Datum für die Berechnung der Gesamtbeiträge für jedes Mitglied ein (d.h. JJJJ-MM-TT).
el_gr: Εισαγάγετε την τελευταία ημερομηνία για τον υπολογισμό των συνολικών συνεισφορών για κάθε μέλος (δηλαδή ΕΕΕΕ-ΜΜ-ΗΗ).
et_ee: Sisestage iga liikme kogupanuse arvutamiseks viimane kuupäev (st. AAAA-KK-PP).
fi_fi: Syötä loppupäivämäärä jäsenten kokonaislahjoitusten laskemiseksi (esim. VVVV-KK-PP).
he_il: אנא הזן את התאריך האחרון לחישוב סך התרומות עבור כל חבר (בפורמט YYYY-MM-DD).
hi_in: प्रत्येक सदस्य के कुल योगदान की गणना करने के लिए अंतिम तिथि दर्ज करें।
hu_hu: Kérjük, adja meg a záró dátumot az egyes tagok összes hozzájárulásának kiszámításához (pl. ÉÉÉÉ-HH-NN).
id_id: Silakan masukkan tanggal terakhir untuk menghitung kontribusi total untuk setiap anggota (yaitu YYYY-MM-DD).
it_it: Inserisci l'ultima data per calcolare i contributi totali per ciascun membro (cioè AAAA-MM-GG).
ja_jp: 各メンバーの総貢献を計算するための最後の日付を入力してください (例: YYYY-MM-DD)。
nb_no: Vennligst oppgi sluttdato for å beregne totale bidrag per medlem (f.eks. ÅÅÅÅ-MM-DD).
nl_nl: Voer de laatste datum in om de totale bijdragen voor elk lid te berekenen (d.w.z. JJJJ-MM-DD).
pl_pl: Wprowadź datę końcową, aby obliczyć całkowite darowizny każdego członka (np. RRRR-MM-DD).
pt_pt: Por favor, indique a última data para calcular as contribuições totais para cada membro (isto é AAAA-MM-DD).
ro_ro: Vă rugăm să selectați ultima zi pentru a calcula contribuțiile totale pentru fiecare membru (i.e. AAAA-LL-ZZ)
ru_ru: Пожалуйста, введите последнюю дату для расчета общих взносов для каждого участника (например, ГГГГ-ММ-ДД).
sq_al: Ju lutemi futni datën e fundit për të llogaritur kontributet totale për çdo anëtar (p.sh. VVVV-MM-DD).
sv_se: Ange det sista datumet för att beräkna totala bidrag för varje medlem (dvs. ÅÅÅÅ-MM-DD).
sw: Tafadhali weka tarehe ya mwisho ili kukokotoa jumla ya michango kwa kila mwanachama (yaani YYYY-MM-DD).
ta_in: ஒவ்வொரு உறுப்பினருக்கும் (அதாவது YYYY-MM-DD) மொத்த பங்களிப்புகளை கணக்கிட கடைசி தேதியை உள்ளிடவும்.
te_in: ప్రతి సభ్యుడికి మొత్తం విరాళాలను లెక్కించడానికి చివరి తేదీని నమోదు చేయండి (అంటే YYYY-MM-DD).
th_th: กรุณาป้อนวันที่สุดท้ายเพื่อคำนวณการบริจาครวมสำหรับแต่ละสมาชิก (เช่น YYYY-MM-DD)
tr_tr: Her üye için toplam katkıları hesaplamak için lütfen son tarihi girin (yani YYYY-MM-DD).
uk_ua: Введіть останню дату для розрахунку загальної суми внесків для кожного учасника (тобто РРРР-ММ-ДД).
vi_vn: Vui lòng nhập ngày cuối cùng để tính tổng đóng góp cho mỗi thành viên (tức là YYYY-MM-DD).

source: Enter any part of the following: Name, City, State, Zip, Home Phone, Email, or Work Email.
af_za: Voer 'n gedeelte van die volgende in: Naam, Stad, Staat, Poskode, Telefoon, E-pos of Werk-e-posadres.
am_et: ከሚከተሉት ውስጥ የትኛውንም ክፍል ያስገቡ፡ ስም፣ ከተማ፣ ግዛት፣ ዚፕ፣ የቤት ስልክ፣ ኢሜይል ወይም የስራ ኢሜይል።
ar_eg: أدخل أي جزء من ما يلي: الاسم، المدينة، الدولة، الرمز البريدي، هاتف المنزل، البريد الإلكتروني، أو العمل البريد الإلكتروني.
cs_cz: Zadejte libovolnou část následujících údajů: jméno, město, stát, PSČ, domácí telefon, e-mail nebo pracovní e-mail.
de_de: Geben Sie einen beliebigen Teil der folgenden Daten ein: Name, Stadt, Bundesland, Postleitzahl, Telefon privat, E-Mail oder E-Mail geschäftlich.
el_gr: Εισαγάγετε οποιοδήποτε μέρος των παρακάτω: Όνομα, Πόλη, Πολιτεία, Ταχυδρομείο, Τηλέφωνο σπιτιού, Email ή Email εργασίας.
et_ee: Sisestage mõni järgmistest osadest: nimi, linn, osariik, postiindeks, kodutelefon, e-post või tööaadress.
fi_fi: Syötä jokin seuraavista: Nimi, kaupunki, lääni, postinumero, kotipuhelin, sähköposti tai työsähköposti.
he_il: הזן חלק כלשהו מהפרטים הבאים: שם, עיר, מדינה, מיקוד, טלפון בית, אימייל, או אימייל עבודה.
hi_in: नाम, शहर, राज्य, ज़िप, फ़ोन या ईमेल का कोई भी हिस्सा दर्ज करें।
hu_hu: Adja meg a következők bármely részletét: név, város, állam, irányítószám, otthoni telefon, e-mail vagy munkahelyi e-mail.
id_id: Masukkan bagian mana saja dari yang berikut: Nama, Kota, Negara Bagian, Zip, Telepon Rumah, Email, atau Email Kantor.
it_it: Immettere qualsiasi parte di quanto segue: Nome, Città, Stato, Zip, Telefono di casa, Email o Email di lavoro.
ja_jp: 次のいずれかの一部を入力してください:名前、市区町村、都道府県、郵便番号、自宅電話、メール、または仕事用メール。
nb_no: Skriv inn deler av: Navn, By, Fylke, Postnr, Hjemmetelefon eller E-post.
nl_nl: Voer het volgende in: Naam, Stad, Provincie, Postcode, Telefoon thuis, E-mail of Werk e-mail.
pl_pl: Wprowadź dowolną część danych: Nazwisko, Miasto, Województwo, Kod pocztowy, Telefon, E-mail.
pt_pt: Entre qualquer parte de: Nome, Cidade, Estado, CEP, Telefone de casa, E-mail ou E-mai de Trabalho.
ro_ro: Introduceți orice parte din următoarele: Nume, Oraș, Județ, Cod poștal, Telefon fix, Email sau Email de serviciu
ru_ru: Введите любую часть следующего: имя, город, область, почтовый индекс, домашний телефон, адрес электронной почты или рабочий адрес электронной почты.
sq_al: Futni çdo pjesë të mëposhtme: Emri, Qyteti, Shteti, Kodi postar, Telefoni i shtëpisë, Emaili ose Emaili i punës.
sv_se: Ange någon del av följande: Namn, stad, stat, zip, hemtelefon, e-post eller arbetsmail.
sw: Weka sehemu yoyote ya zifuatazo: Jina, Jiji, Jimbo, Zip, Simu ya Nyumbani, Barua pepe, au Barua pepe ya Kazini.
ta_in: பின்வருவனவற்றில் ஏதேனும் ஒரு பகுதியை உள்ளிடவும்: பெயர், நகரம், மாநிலம், பின் குறியீடு, வீட்டு தொலைபேசி, மின்னஞ்சல் அல்லது பணி மின்னஞ்சல்.
te_in: కింది వాటిలో ఏదైనా భాగాన్ని నమోదు చేయండి: పేరు, నగరం, రాష్ట్రం, జిప్, హోమ్ ఫోన్, ఇమెయిల్, లేదా వర్క్ ఇమెయిల్.
th_th: ป้อนส่วนใดส่วนหนึ่งของ: ชื่อ เมือง รัฐ รหัสไปรษณีย์ โทรศัพท์บ้าน อีเมล หรืออีเมลที่ทำงาน
tr_tr: Aşağıdakilerin herhangi bir bölümünü girin: isim, şehir, eyalet, zip, ev telefonu, e -posta veya çalışma e -postası.
uk_ua: Введіть будь-яку частину з наступного: Ім'я, місто, штат, поштовий індекс, домашній телефон, електронна пошта або робоча електронна адреса.
vi_vn: Nhập bất kỳ phần nào sau đây: Tên, Thành phố, Tiểu bang, Mã zip, Điện thoại nhà, Email hoặc Email cơ quan.

source: Select field to search for.
af_za: Kies veld om na te soek.
am_et: ለመፈለግ መስክ ይምረጡ።
ar_eg: اختر المجال للبحث عنها.
cs_cz: Vyberte pole, které chcete vyhledat.
de_de: Wählen Sie das Feld, nach dem Sie suchen möchten.
el_gr: Επιλέξτε το πεδίο για αναζήτηση.
et_ee: Valige otsitav väli.
fi_fi: Valitse kenttä, josta etsitään.
he_il: בחר שדה לחיפוש.
hi_in: खोजने के लिए फ़ील्ड चुनें।
hu_hu: Válassza ki a keresett mezőt.
id_id: Pilih bidang yang akan dicari.
it_it: Seleziona il campo da cercare.
ja_jp: 検索するフィールドを選択してください。
nb_no: Velg felt å søke i.
nl_nl: Zoekargument
pl_pl: Wybierz pole do przeszukania.
pt_pt: Selecione o campo para a busca.
ro_ro: Selectează câmp pentru căutare.
ru_ru: Выберите поле для поиска.
sq_al: Zgjidhni fushën për të kërkuar.
sv_se: Välj fält du vill söka efter.
sw: Chagua sehemu ya kutafuta.
ta_in: தேடுவதற்கு புலத்தைத் தேர்ந்தெடுக்கவும்.
te_in: శోధించడానికి ఫీల్డ్‌ను ఎంచుకోండి.
th_th: เลือกฟิลด์เพื่อค้นหา
tr_tr: Aramak için alanı seçin.
uk_ua: Виберіть поле для пошуку.
vi_vn: Chọn trường để tìm kiếm.
