Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Restore Database
af_za: Herstel databasis
am_et: መረጃውን ወደቀደመው መልስ
ar_eg: استعادة قاعدة البيانات
cs_cz: Obnovit databázi
de_de: Datenbank wiederherstellen
el_gr: Επαναφορά βάσης δεδομένων
et_ee: Taasta andmebaas
fi_fi: Palauta tietokanta
he_il: שחזר מסד נתונים
hi_in: डेटाबेस पुनर्स्थापित करें
hu_hu: Adatbázis visszaállítása
id_id: Pulihkan Database
it_it: Ripristina database
ja_jp: データベースの復元
nb_no: Gjenopprett Database
nl_nl: Herstel de database
pl_pl: Przywróć Bazę Danych
pt_pt: Recuperar Base de Dados
ro_ro: Restaurează bază de date
ru_ru: Восстановить базу данных
sq_al: Rikthe bazën e të dhënave
sv_se: Återställ databasen
sw: Rejesha Hifadhidata
ta_in: தகவல்/தரவுத்தளத்தை மீட்டமை
te_in: డేటాబేస్ పునరుద్ధరించు
th_th: กู้คืนฐานข้อมูล
tr_tr: Veritabanını geri yükle
uk_ua: Відновити базу даних
vi_vn: Khôi phục dữ liệu

source: All donations from this family have been moved to another family.
af_za: Alle skenkings van hierdie gesin is na 'n ander gesin verskuif.
am_et: ሁሉም የዚህ ቤተሰብ ልገሳ ወደ ሌላ ቤተሰብ ተወስዷል።
ar_eg: تم نقل جميع التبرعات من هذه العائلة إلى أسرة أخرى.
cs_cz: Všechny příspěvky od této rodiny byly přesunuty do jiné rodiny.
de_de: Alle Spenden dieser Familie wurden einer anderen Familie zugeordnet.
el_gr: Όλες οι δωρεές από αυτήν την οικογένεια έχουν μεταφερθεί σε άλλη οικογένεια.
et_ee: Kõik selle pere annetused on viidud teise perekonda.
fi_fi: Kaikki tämän perheen lahjoitukset on siirretty toiselle perheelle.
he_il: כל התרומות ממשפחה זו הועברו למשפחה אחרת.
hi_in: इस परिवार के सभी दान दूसरे परिवार में स्थानांतरित कर दिए गए हैं।
hu_hu: Minden adományt ennek a családnak már átkerült egy másik család.
id_id: Semua sumbangan dari keluarga ini telah dipindahkan ke keluarga lain.
it_it: Tutte le donazioni di questa famiglia sono stati spostati in un&#39;altra famiglia.
ja_jp: この世帯からのすべての寄付は別の世帯に移動されました。
nb_no: Alle donasjoner fra denne familien har blitt flyttet til en annen familie.
nl_nl: Alle donaties van deze familie zijn verplaatst naar een andere familie.
pl_pl: Wszystkie datki od tej rodziny zostały przeniesione do innej rodziny.
pt_pt: Todas as doações desta família foram transferidos para outra família.
ro_ro: Toate donațiile din această familie au fost mutate la o altă familie.
ru_ru: Все пожертвования от этой семьи были перемещены в другой семье.
sq_al: Të gjitha donacionet nga kjo familje janë zhvendosur në një familje tjetër.
sv_se: Alla bidrag från denna familj flytades till en annan familj
sw: Michango yote kutoka kwa familia hii imehamishiwa kwa familia nyingine.
ta_in: இந்த குடும்பத்தின் அனைத்து நன்கொடைகள் வேறு குடும்பத்திற்கு மாற்றப்பட்டுள்ளன.
te_in: ఈ కుటుంబం నుండి అన్ని విరాళాలు మరొక కుటుంబానికి తరలించబడ్డాయి.
th_th: การบริจาคทั้งหมดจากครอบครัวนี้ถูกย้ายไปยังครอบครัวอื่นแล้ว
tr_tr: Bu aileden gelen tüm bağışlar başka bir aileye taşındı.
uk_ua: Усі пожертви від цієї родини були передані іншій родині.
vi_vn: Tất cả tiền dâng hiến của gia đình này đã được chuyển sang gia đình khác

source: Please confirm deletion of
af_za: Bevestig die verwydering van
am_et: እባክዎ ስረዛውን ያረጋግጡ
ar_eg: يرجى تأكيد حذف
cs_cz: Potvrďte smazání
el_gr: Επιβεβαιώστε τη διαγραφή του
et_ee: Kinnitage saidi kustutamine
fi_fi: Vahvista poisto
he_il: אנא אשר את מחיקת
hi_in: कृपया विलोपन की पुष्टि करें
id_id: Harap konfirmasi penghapusan
it_it: Per favore conferma la cancellazione di
ja_jp: 削除の確認:
nl_nl: Bevestig verwijderen
sq_al: Ju lutemi konfirmoni fshirjen e
sw: Tafadhali thibitisha kufutwa kwa
ta_in: நீக்குவதை உறுதிப்படுத்தவும்
te_in: దయచేసి తొలగింపును నిర్ధారించండి
th_th: กรุณายืนยันการลบ
tr_tr: Lütfen silinmesini onaylayın
uk_ua: Будь ласка, підтвердьте видалення
vi_vn: Vui lòng xác nhận xóa

source: Sorry, there are records of donations from this family. This family may not be deleted.
af_za: Jammer, daar is rekords van donasies van hierdie familie. Hierdie gesin mag nie verwyder word nie.
am_et: ይቅርታ፣ የዚህ ቤተሰብ ልገሳ መዛግብት አሉ። የዚህን ቤተሰብ መረጃ ማጥፋት አይቻልም።
ar_eg: عذرا، هناك سجلات التبرعات من هذه العائلة. قد لا يتم حذف هذه العائلة.
cs_cz: Je nám líto, ale existují záznamy o příspěvcích od této rodiny. Tato rodina nemůže být smazána.
de_de: Achtung, dieser Familie sind Spenden zugeordnet. Diese Familie darf nicht gelöscht werden.
el_gr: Λυπούμαστε, υπάρχουν αρχεία δωρεών από αυτήν την οικογένεια. Αυτή η οικογένεια δεν μπορεί να διαγραφεί.
et_ee: Kahjuks on selle pere annetuste kohta andmeid. Seda perekonda ei tohi kustutada.
fi_fi: Valitettavasti tästä perheestä on lahjoitustietoja. Perhettä ei voida poistaa.
he_il: מצטערים, יש רשומות של תרומות ממשפחה זו. לא ניתן למחוק משפחה זו.
hi_in: क्षमा करें, इस परिवार के दान के रिकॉर्ड हैं। इस परिवार को हटाया नहीं जा सकता।
hu_hu: Sajnáljuk, de nyilvántartást adományok ennek a családnak. Ez a család nem lehet törölni.
id_id: Maaf, ada catatan donasi dari keluarga ini. Keluarga ini mungkin tidak dihapus.
it_it: Spiacenti, non ci sono record di donazioni da questa famiglia. Questa famiglia non può essere eliminato.
ja_jp: 申し訳ありませんが、この世帯には寄付の記録があります。この世帯は削除できません。
nb_no: Beklager, det er registreringer av donasjoner fra denne familien. Denne familien kan ikke slettes.
nl_nl: Er zijn donaties gekoppeld aan deze familie. De Familie mag dus niet worden verwijderd
pl_pl: Przepraszam, ta rodzina złożyła datki. Nie moża usunąć Rodziny.
pt_pt: Desculpe, não há registos de doações de família. Esta família não pode ser excluído.
ro_ro: Ne pare rău, există înregistrări ale donații de la această familie. Această familie nu pot fi șterse.
ru_ru: К сожалению, есть записи пожертвований от этой семьи. Это семейство не может быть удален.
sq_al: Na vjen keq, ka të dhënat e donacioneve nga kjo familje. Kjo familje nuk mund të fshihen.
sv_se: Det finns poster av bidrag från denna familj. Därför får man inte raderafamiljen.
sw: Samahani, kuna rekodi za michango kutoka kwa familia hii. Huenda familia hii isifutwe.
ta_in: மன்னிக்கவும், இந்தக் குடும்பத்திலிருந்து நன்கொடைகள் பற்றிய பதிவுகள் உள்ளன. இந்தக் குடும்பம் நீக்கப்படாமல் இருக்கலாம்.
te_in: క్షమించండి, ఈ కుటుంబం నుండి విరాళాల రికార్డ్‌లు ఉన్నాయి. ఈ కుటుంబాన్ని తొలగించడం సాధ్యం కాదు.
th_th: ขออภัย มีบันทึกการบริจาคจากครอบครัวนี้ ครอบครัวนี้ไม่สามารถลบได้
tr_tr: Üzgünüm, bu aileden bağış kayıtları var. Bu aile silinmeyebilir.
uk_ua: На жаль, є записи про пожертви від цієї родини. Цю родину не можна видалити.
vi_vn: Xin lỗi, có hồ sơ đóng góp từ gia đình này. Gia đình này có thể không bị xóa.

source: Return to Family View
af_za: Keer terug na Family View
am_et: ወደ ቤተሰብ እይታ ተመለስ
ar_eg: عودة إلى العرض الأسرة
cs_cz: Zpět na zobrazení rodiny
de_de: Zurück zur Familienansicht
el_gr: Επιστροφή στο Family View
et_ee: Naase perevaatesse
fi_fi: Palaa perhenäkymään
he_il: חזור לתצוגת משפחה
hi_in: परिवार दृश्य पर लौटें
hu_hu: Vissza a Family megnézése
id_id: Kembali ke Tampilan Keluarga
it_it: Ritorna a Family View
ja_jp: 世帯ビューに戻る
nb_no: Tilbake til Familievisning
nl_nl: Ga Terug naar Familie Overzicht
pl_pl: Powróć do Widoku Rodziny
pt_pt: Retorrna para a visualização de Famílias
ro_ro: A reveni la ecranul de familie
ru_ru: Вернуться к семейному просмотру
sq_al: Kthehu tek Family View
sv_se: Återgå till familj vy
sw: Rudi kwa Mwonekano wa Familia
ta_in: குடும்பப் பார்வைக்குத் திரும்பு
te_in: కుటుంబ వీక్షణకు తిరిగి వెళ్ళు
th_th: กลับไปที่มุมมองครอบครัว
tr_tr: Aile Görünümüne Dönüş
uk_ua: Повернутися до Family View
vi_vn: Quay lại Chế độ xem gia đình

source: WARNING: This family has records of donations and may NOT be deleted until these donations are associated with another family.
af_za: WAARSKUWING: Hierdie familie het rekords van donasies en mag NIE verwyder word voordat hierdie donasies met 'n ander gesin geassosieer word nie.
am_et: ማስጠንቀቂያ፡ ይህ ቤተሰብ የልገሳ መዛግብት አለው እና እነዚህ ልገሳዎች ከሌላ ቤተሰብ ጋር እስኪገናኙ ድረስ ሊሰረዙ አይችሉም።
ar_eg: تحذير: هذه عائلة لديها سجلات التبرعات وقد لا يتم حذف حتى ترتبط هذه التبرعات مع أسرة أخرى.
cs_cz: Varování: Tato rodina má záznamy o příspěvcích a nesmí být smazána, dokud tyto dary nebudou přiřazeny k jiné rodině.
de_de: ACHTUNG: Dieser Familie wurden Spenden zugewiesen und darf erst gelöscht werden wenn diese Spenden einer anderen Familie zugwiesen werden.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτή η οικογένεια έχει αρχεία δωρεών και ΔΕΝ μπορούν να διαγραφούν έως ότου αυτές οι δωρεές συσχετιστούν με άλλη οικογένεια.
et_ee: HOIATUS: Sellel perekonnal on annetuste kirjed ja seda EI tohi kustutada, kuni need annetused on seotud mõne muu perega.
fi_fi: VAROITUS: Tällä perheellä on lahjoitustietoja, eikä sitä voida poistaa ennen kuin lahjoitukset on liitetty toiseen perheeseen.
he_il: אזהרה: למשפחה זו יש רשומות של תרומות ולא ניתן למחוק אותה עד שתרומות אלו ישויכו למשפחה אחרת.
hi_in: चेतावनी: इस परिवार के पास दान का रिकॉर्ड है और जब तक ये दान किसी अन्य परिवार से नहीं जुड़ जाते, तब तक इसे हटाया नहीं जा सकता।
hu_hu: FIGYELEM: A család nyilvántartást adományok és nem kell hagyni, amíg ezek adományt társítva van egy másik család.
id_id: PERINGATAN: Keluarga ini memiliki catatan donasi dan TIDAK boleh dihapus sampai donasi ini dikaitkan dengan keluarga lain.
it_it: ATTENZIONE: Questa famiglia ha i record di donazioni e non può essere eliminato fino a quando queste donazioni sono associati a un&#39;altra famiglia.
ja_jp: 警告: この世帯には寄付の記録があります。これらの寄付を別の世帯に関連付けるまで、この世帯を削除することはできません。
nb_no: ADVARSEL: Denne familien har registreringer av donasjoner og kan ikke slettes før disse donasjoner er forbundet med en annen familie.
nl_nl: WAARSCHUWING: Deze familie heeft gekoppelde donaties, en mag niet worden verwijderd totdat deze gekoppeld zijn aan een andere familie.
pl_pl: UWAGA: Ta rodzina złożyła datki i nie można jej usunąć chyba że datki zostaną powiązane z inna rodziną.
pt_pt: ATENÇÃO: Esta família tem registos de doações e não pode ser excluído até que essas doações são associados com outra família.
ro_ro: AVERTISMENT: Această familie are înregistrări de donații și nu pot fi șterse până când aceste donații sunt asociate cu o alta familie.
ru_ru: ВНИМАНИЕ: в этой семье есть записи о пожертвованиях, и их нельзя удалить, пока эти пожертвования не будут связаны с другой семьей.
sq_al: KUJDES: Kjo familje ka të dhënat e donacioneve dhe nuk mund të fshihen deri sa këto donacione janë të lidhur me një familje tjetër.
sv_se: VARNING: Det finns poster av bidrag från denna familj och familjen får inte raderas fören dessa bidrag tilldelas en annan familj.
sw: ONYO: Familia hii ina rekodi za michango na HAKUNA KUFUTWA hadi michango hii ihusishwe na familia nyingine.
ta_in: எச்சரிக்கை: இந்தக் குடும்பத்தில் நன்கொடைகள் பற்றிய பதிவுகள் உள்ளன, மேலும் இந்த நன்கொடைகள் வேறொரு குடும்பத்துடன் இணைக்கப்படும் வரை அவை நீக்கப்படாமல் போகலாம்.
te_in: హెచ్చరిక: ఈ కుటుంబానికి విరాళాల రికార్డ్‌లు ఉన్నాయి మరియు ఈ విరాళాలు మరొక కుటుంబంతో అనుబంధించబడే వరకు తొలగించబడకపోవచ్చు.
th_th: คำเตือน: ครอบครัวนี้มีบันทึกการบริจาคและไม่สามารถลบได้จนกว่าจะเชื่อมโยงการบริจาคเหล่านี้กับครอบครัวอื่น
tr_tr: Uyarı: Bu ailenin bağış kayıtları vardır ve bu bağışlar başka bir aileyle ilişkilendirilene kadar silinmeyebilir.
uk_ua: ПОПЕРЕДЖЕННЯ. У цій родині є записи про пожертви, і їх НЕ можна видаляти, поки ці пожертви не будуть пов’язані з іншою родиною.
vi_vn: CẢNH BÁO: Gia đình này có hồ sơ về các khoản đóng góp và KHÔNG thể bị xóa cho đến khi các khoản đóng góp này được liên kết với một gia đình khác.

source: Please select another family with whom to associate these donations:
af_za: Kies 'n ander gesin met wie u hierdie donasies wil assosieer:
am_et: እባክዎ እነዚህን ልገሳዎች የሚያገናኙት ሌላ ቤተሰብ ይምረጡ፡
ar_eg: يرجى اختيار أسرة أخرى معه لربط هذه التبرعات:
cs_cz: Vyberte jinou rodinu, které chcete přiřadit tyto příspěvky:
de_de: Bitte wählen sie eine andere Familie aus mit jemandem dem sie diese Spenden zuweisen können.
el_gr: Επιλέξτε μια άλλη οικογένεια με την οποία θα συσχετίσετε αυτές τις δωρεές:
et_ee: Valige teine pere, kellega neid annetusi seostada:
fi_fi: Valitse toinen perhe, johon nämä lahjoitukset liitetään:
he_il: אנא בחר משפחה אחרת אליה ישויכו תרומות אלו:
hi_in: कृपया एक अन्य परिवार चुनें जिसके साथ इन दानों को जोड़ना है:
hu_hu: Kérjük, válasszon egy másik család, akikkel társítani ezeket az adományokat:
id_id: Silakan pilih keluarga lain yang akan dikaitkan dengan sumbangan ini:
it_it: Si prega di selezionare un&#39;altra famiglia con cui associare queste donazioni:
ja_jp: これらの寄付を関連付ける別の世帯を選択してください:
nb_no: Vennligst velg en annen familie med hvem du skal knytte disse donasjoner:
nl_nl: Selecteer aub een andere familie aan wie deze donaties worden gekoppeld:
pl_pl: Proszę wybrać rodzinę do której przypisać datki.
ro_ro: Vă rugăm selectați o altă familie cu care să se asocieze aceste donații:
ru_ru: Пожалуйста, выберите другую семью с кем связать эти пожертвования:
sq_al: Ju lutem zgjidhni një tjetër familje me të cilin që të lidhen këto donacione:
sv_se: Välj en annan familj att tilldela denna bidrag till:
sw: Tafadhali chagua familia nyingine ambayo utahusisha nayo michango hii:
ta_in: இந்த நன்கொடைகளை இணைக்கும் மற்றொரு குடும்பத்தைத் தேர்ந்தெடுக்கவும்:
te_in: దయచేసి ఈ విరాళాలను అనుబంధించడానికి మరొక కుటుంబాన్ని ఎంచుకోండి:
th_th: กรุณาเลือกครอบครัวอื่นเพื่อเชื่อมโยงการบริจาคเหล่านี้:
tr_tr: Lütfen bu bağışları ilişkilendireceğiniz başka bir aile seçin:
uk_ua: Виберіть іншу сім’ю, з якою потрібно пов’язати ці пожертви:
vi_vn: Vui lòng chọn một gia đình khác để liên kết các khoản đóng góp này:

source: WARNING: This action can not be undone and may have legal implications!
af_za: WAARSKUWING: Hierdie aksie kan nie ongedaan gemaak word nie en kan wettige gevolge hê!
am_et: ማስጠንቀቂያ፡ ይህ እርምጃ ሊቀለበስ አይችልም እና ህጋዊ አንድምታ ሊኖረው ይችላል!
ar_eg: تحذير: هذا العمل لا يمكن أن يكون التراجع وقد تترتب عليه آثار قانونية!
cs_cz: Varování: Tato akce nelze vzít zpět a může mít právní důsledky!
de_de: ACHTUNG: Diese Aktion kann nicht zurückgenommen werden und könnte rechtliche Konsequenzen haben!
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί και μπορεί να έχει νομικές επιπτώσεις!
et_ee: HOIATUS: Seda toimingut ei saa tagasi võtta ja sellel võib olla juriidiline tähendus!
fi_fi: VAROITUS: Tätä toimintoa ei voi peruuttaa ja sillä voi olla oikeudellisia seuraamuksia!
he_il: אזהרה: לא ניתן לבטל פעולה זו וייתכנו לה השלכות משפטיות!
hi_in: चेतावनी: यह क्रिया पूर्ववत नहीं की जा सकती और इसके कानूनी निहितार्थ हो सकते हैं!
hu_hu: FIGYELEM: Ez a művelet nem vonható vissza, és jogi hatásai lehetnek!
id_id: PERINGATAN: Tindakan ini tidak dapat diurungkan dan mungkin memiliki implikasi hukum!
it_it: ATTENZIONE: Questa azione non può essere annullata e potrebbe avere implicazioni legali!
ja_jp: 警告: この操作は取り消すことができず、法的影響が生じる可能性があります！
nb_no: ADVARSEL: Denne handlingen kan ikke angres, og kan ha rettslige konsekvenser!
nl_nl: Waarschuwing: Deze actie kan niet ongedaan worden gemaakt, en zou legale consequenties kunnen hebben!
pl_pl: UWAGA: Nie można cofnąć tego zadania a może ono prowadzić do komplikacji prawnych!
ro_ro: AVERTISMENT: Această acțiune nu poate fi anulată și ar putea avea implicații juridice!
ru_ru: ПРЕДУПРЕЖДЕНИЕ: Это действие не может быть отменено, и может иметь правовые последствия!
sq_al: KUJDES: Ky veprim nuk mund të zhbëhet dhe mund të ketë pasoja ligjore!
sv_se: VARNING: Denna får inte bli ogjort och kan ha juridiska följder!
sw: ONYO: Hatua hii haiwezi kutenduliwa na inaweza kuwa na athari za kisheria!
ta_in: எச்சரிக்கை: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது மேலும் சட்டரீதியான தாக்கங்களையும் ஏற்படுத்தலாம்!
te_in: హెచ్చరిక: ఈ చర్య రద్దు చేయబడదు మరియు చట్టపరమైన పరిణామాలు ఉండవచ్చు!
th_th: คำเตือน: การดำเนินการนี้ไม่สามารถเลิกทำได้และอาจมีผลกระทบทางกฎหมาย!
tr_tr: Uyarı: Bu eylem geri alınamaz ve yasal etkileri olabilir!
uk_ua: ПОПЕРЕДЖЕННЯ: Цю дію не можна скасувати та може мати юридичні наслідки!
vi_vn: CẢNH BÁO: Không thể hoàn tác hành động này và có thể có ý nghĩa pháp lý!

source: CURRENT FAMILY WITH DONATIONS
af_za: HUIDIGE GESIN MET SKENKINGS
am_et: አሁን ያለው ቤተሰብ ከልገሳ ጋር
ar_eg: FAMILY الحالية بتبرعات
cs_cz: SOUČASNÁ RODINA S PŘÍSPĚVKY
de_de: AKTUELLE FAMILIEN MIT SPENDEN
el_gr: ΤΡΕΧΟΥΣΑ ΟΙΚΟΓΕΝΕΙΑ ΜΕ ΔΩΡΕΕΣ
et_ee: HETKESE PEREKONNA ANNETUSED
fi_fi: NYKYINEN PERHE, JOLLA ON LAHJOITUKSIA
he_il: משפחה נוכחית עם תרומות
hi_in: दान के साथ वर्तमान परिवार
hu_hu: FOLYÓ család ADOMÁNYOK
id_id: KELUARGA SAAT INI DENGAN DONASI
it_it: FAMIGLIA CORRENTE CON DONAZIONI
ja_jp: 現在の寄付実績のある世帯
nb_no: Gjeldende familien med donasjoner
nl_nl: HUIDIGE FAMILIE MET DONATIES
pl_pl: RODZINA Z DATKAMI
pt_pt: Atual família com doações
ro_ro: Curente ale familiei cu donatii
ru_ru: Текущую группу с пожертвованиями
sq_al: FAMILJA AKTUALE ME DONACIONET
sv_se: FÖR NÄRVARANDE FAMILJ MED BIDRAG TILL KYRKAN
sw: FAMILIA YA SASA NA MICHANGO
ta_in: நன்கொடைகளுடன் தற்போதைய குடும்பம்
te_in: విరాళాలతో ప్రస్తుత కుటుంబం
th_th: ครอบครัวปัจจุบันที่มีการบริจาค
tr_tr: Mevcut aile bağışları
uk_ua: ПОТОЧНА СІМ'Я З ПОЖЕРТВАМИ
vi_vn: GIA ĐÌNH HIỆN TẠI VỚI TẶNG KÈM

source: Please confirm deletion of this family record:
af_za: Bevestig die verwydering van hierdie gesinsrekord:
am_et: እባክዎ የዚህ ቤተሰብ መዝገብ መሰረዙን ያረጋግጡ:
ar_eg: الرجاء التأكد من حذف هذا السجل الأسرة:
cs_cz: Potvrďte smazání záznamu této rodiny:
de_de: Bitte bestätige die Löschung der Familieneinträge:
el_gr: Επιβεβαιώστε τη διαγραφή αυτού του οικογενειακού αρχείου:
et_ee: Kinnitage selle perekonna kirje kustutamine:
fi_fi: Vahvista tämän perheen tietojen poistaminen:
he_il: אנא אשר את מחיקת רשומת המשפחה הזו:
hi_in: कृपया इस परिवार के रिकॉर्ड को हटाने की पुष्टि करें:
hu_hu: Kérjük, erősítse meg törlés a család eredménye:
id_id: Harap konfirmasi penghapusan catatan keluarga ini:
it_it: Per favore, conferma l'eliminazione di questa scheda di famiglia:
ja_jp: この世帯レコードの削除を確認してください:
nb_no: Vennligst bekreft sletting av denne familien posten:
nl_nl: Bevestig aub verwijdering van deze familie:
pl_pl: Proszę, potwierdzić USUNIĘCIE tej rodziny:
pt_pt: Confirme a remoção desta família:
ro_ro: Vă rugăm să confirmați ștergerea din acest livret de familie:
ru_ru: Пожалуйста, подтвердите удаление этой семьи записи:
sq_al: Ju lutem konfirmoni fshirjen e këtij rekord të familjes:
sv_se: Bekräfta att du vill radera denna familj post:
sw: Tafadhali thibitisha kufutwa kwa rekodi hii ya familia:
ta_in: இந்தக் குடும்பப் பதிவை நீக்குவதை உறுதிப்படுத்தவும்:
te_in: దయచేసి ఈ కుటుంబ రికార్డ్ తొలగింపును నిర్ధారించండి:
th_th: กรุณายืนยันการลบระเบียนครอบครัวนี้:
tr_tr: Lütfen bu aile kaydının silinmesini onaylayın:
uk_ua: Підтвердьте видалення цього сімейного запису:
vi_vn: Vui lòng xác nhận quá trình xóa bản ghi của gia đình này:

source: Note: This will also delete all Notes associated with this Family record.
af_za: Opmerking: Dit sal ook alle notas wat verband hou met hierdie gesinsrekord, uitvee.
am_et: ማስታወሻ፡ ይህ እንዲሁም ከዚህ የቤተሰብ መዝገብ ጋር የተያያዙ ሁሉንም ማስታወሻዎች ይሰርዛል
ar_eg: ملاحظة: هذا أيضا حذف كل الملاحظات المرتبطة بهذا سجل الأسرة.
cs_cz: Poznámka: Budou odstraněny také všechny poznámky, přiřazené k záznamu této rodiny.
de_de: Hinweis: Dies wird auch alle Notizen löschen, die mit dem Familieneintrag verknüpft sind.
el_gr: Σημείωση: Αυτό θα διαγράψει επίσης όλες τις Σημειώσεις που σχετίζονται με αυτήν την Οικογενειακή εγγραφή.
et_ee: Märkus. Sellega kustutatakse ka kõik selle perekonna kirjega seotud märkused.
fi_fi: Huomautus: Tämä poistaa myös kaikki perheeseen liittyvät huomautukset.
he_il: הערה: זה ימחק גם את כל ההערות הקשורות לרשומת משפחה זו.
hi_in: नोट: यह इस परिवार के रिकॉर्ड से जुड़े सभी नोट्स को भी हटा देगा।
hu_hu: Megjegyzés: Ez is törli az összes Notes társított Család rekordot.
id_id: Catatan: Ini juga akan menghapus semua Catatan yang terkait dengan catatan Keluarga ini.
it_it: Nota: questo cancellerà anche tutte le note associate a questa scheda famigliare.
ja_jp: 注意: これにより、この世帯レコードに関連付けられたすべてのノートも削除されます。
nb_no: Merk: Dette vil også slette alle notater knyttet til denne Family posten.
nl_nl: Dit zal ook alle notities gekoppeld aan deze familie verwijderen.
pl_pl: Uwaga: Spowoduje to również usunięcie notatek powiązanych z tą rodziną.
pt_pt: Nota: Isso também irá excluir todas as notas associadas a este registo Família.
ro_ro: Notă: Aceasta va șterge, de asemenea, toate notele asociate cu acest livret de familie.
ru_ru: Примечание: Это также удалить все заметки, связанные с этой семьей записи.
sq_al: Shënim: Kjo do të fshijë të gjitha shënimet që lidhen me këtë rekord të Familjes.
sv_se: OBS: Detta ska också radera alla anteckningar med denna familj post.
sw: Kumbuka: Hatua hii pia itafuta Madokezo yote yanayohusiana na rekodi hii ya Familia.
ta_in: குறிப்பு: இது இந்தக் குடும்பப் பதிவோடு தொடர்புடைய எல்லா குறிப்புகளையும் நீக்கும்.
te_in: గమనిక: ఇది ఈ కుటుంబ రికార్డ్‌తో అనుబంధించబడిన అన్ని నోట్స్‌ను కూడా తొలగిస్తుంది.
th_th: หมายเหตุ: การดำเนินการนี้จะลบบันทึกทั้งหมดที่เกี่ยวข้องกับระเบียนครอบครัวนี้ด้วย
tr_tr: Not: Bu, bu aile kaydıyla ilişkili tüm notları da silecektir.
uk_ua: Примітка. Буде також видалено всі примітки, пов’язані з цим сімейним записом.
vi_vn: Ghi chú: Điều này sẽ xóa tất cả các Ghi chú liên kết với bản ghi của gia đình này

source: Delete Family Record ONLY
af_za: Vee SLEGS Gesinsrekord uit
am_et: የቤተሰብ መዝገብ ብቻ ሰርዝ
ar_eg: حذف سجل الأسرة فقط
cs_cz: Smazat POUZE záznam rodiny
de_de: Nur den Familieneintrag löschen
el_gr: Διαγραφή ΜΟΝΟ οικογενειακής εγγραφής
et_ee: Kustuta AINULT perekonna kirje
fi_fi: Poista VAIN perheen tiedot
he_il: מחק רשומת משפחה בלבד
hi_in: केवल परिवार रिकॉर्ड हटाएँ
hu_hu: Törlés Family Record CSAK
id_id: Hapus Catatan Keluarga SAJA
it_it: Elimina SOLO la scheda della famiglia
ja_jp: 世帯レコードのみ削除
nb_no: Slett Family Record KUN
nl_nl: Verwijder ALLEEN Familie
pl_pl: Usuń TYLKO Wpis Rodziny
pt_pt: Deletar apenas o dados da Família
ro_ro: Șterge Înregistrare singura familie
ru_ru: ТОЛЬКО удаление семейной записи
sq_al: Fshij Record Family VETEM
sv_se: Radera familj post ONLY
sw: Futa Rekodi ya Familia PEKEE
ta_in: குடும்பப் பதிவை மட்டும் நீக்கவும்
te_in: కుటుంబ రికార్డ్‌ను మాత్రమే తొలగించండి
th_th: ลบระเบียนครอบครัวเท่านั้น
tr_tr: Yalnızca aile kaydını sil
uk_ua: Видалити ТІЛЬКИ сімейний запис
vi_vn: CHỈ xóa bỏ bản ghi gia đình

source: Delete Family Record AND Family Members
af_za: Verwyder gesinsrekord EN familielede
am_et: የቤተሰብ መዝገብ እና የቤተሰብ አባላት ሰርዝ
ar_eg: حذف سجل الأسرة وعدد أفراد الأسرة
cs_cz: Smazat záznam rodiny A členů rodiny
de_de: Lösche Familieneinträge und Familienmitglieder
el_gr: Διαγραφή οικογενειακού αρχείου ΚΑΙ μελών οικογένειας
et_ee: Kustutage perekonnakiri ja pereliikmed
fi_fi: Poista perheen tiedot JA perheenjäsenet
he_il: מחק רשומת משפחה ובני משפחה
hi_in: परिवार रिकॉर्ड और परिवार के सदस्यों को हटाएँ
hu_hu: Törlés Family Record és a családtagok
id_id: Hapus Catatan Keluarga DAN Anggota Keluarga
it_it: Elimina la scheda della famiglia E ANCHE i suoi membri
ja_jp: 世帯レコードと世帯メンバーを削除
nb_no: Slett Family Record og familiemedlemmer
nl_nl: Verwijdeer Familie EN Familie Leden
pl_pl: Usuń Wpis Rodziny ORAZ Członków Rodziny
pt_pt: Remover a Família e TODOS os Membros
ro_ro: Șterge livret de familie și membrii familiilor
ru_ru: Удалить семейные записи и членов их семей
sq_al: Fshij Record familjare dhe anëtarët e familjes
sv_se: Radera familj post och familj medlemmar
sw: Futa Rekodi ya Familia NA Wanafamilia
ta_in: குடும்ப பதிவு மற்றும் குடும்ப உறுப்பினர்களை நீக்கவும்
te_in: కుటుంబ రికార్డ్ మరియు కుటుంబ సభ్యులను తొలగించండి
th_th: ลบระเบียนครอบครัวและสมาชิกครอบครัว
tr_tr: Aile kaydını ve aile üyelerini sil
uk_ua: Видалити сімейний запис та членів сім’ї
vi_vn: Xóa bỏ bản ghi gia đình VÀ thành viên gia đình
