Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Delete User
af_za: Wis Gebruiker
am_et: ተጠቃሚ ሰርዝ
ar_eg: حذف المستخدم
de_de: Benutzer löschen
el_gr: Διαγραφή Χρήστης
et_ee: Kustuta kasutaja
fi_fi: Poista käyttäjä
he_il: מחק משתמש
hi_in: उपयोगकर्ता हटाएं
hu_hu: Felhasználó törlése
id_id: Hapus Pengguna
ja_jp: ユーザーを削除
nb_no: Slett bruker
nl_nl: Gebruiker Verwijderen
pl_pl: Usuń użytkownika
pt_pt: Excluir usuário
ru_ru: Удалить пользователя
sq_al: Fshi përdoruesin
sv_se: Radera användare
sw: Futa Mtumiaji
te_in: యూజర్‌ను తొలగించండి
th_th: ลบผู้ใช้
tr_tr: Kullanıcıyı Sil
uk_ua: Видалити користувача
vi_vn: Xóa người dùng

source: Disable 2FA
af_za: Deaktiveer 2FA
am_et: 2FA አጥፋ
ar_eg: تعطيل 2FA
de_de: 2FA deaktivieren
el_gr: Απενεργοποίηση 2FA
et_ee: Keela 2FA
fi_fi: Poista 2FA käytöstä
he_il: בטל אימות דו-שלבי
hi_in: 2FA अक्षम करें
hu_hu: 2FA letiltása
id_id: Nonaktifkan 2FA
ja_jp: 2FAを無効化
nb_no: Deaktiver 2FA
nl_nl: 2FA Uitschakelen
pl_pl: Wyłącz 2FA
pt_pt: Desabilitar 2FA
ru_ru: Выключить 2FA
sq_al: Çaktivizo 2FA
sv_se: Inaktivera 2FA
sw: Zima 2FA
te_in: 2FA నిలిపివేయండి
th_th: ปิดใช้งาน 2FA
tr_tr: 2FA'yı Devre Dışı Bırak
uk_ua: Вимкнути 2FA
vi_vn: Tắt 2FA

source: Export all people data in ChMeetings format for import into external systems.
af_za: Uitvoer all people data in ChMeetings format for import into external systems.
am_et: ሁሉንም የሰዎች መረጃ ወደ ውጭ ስርዓቶች ለማስገባት በChMeetings ቅርጸት ላክ።
ar_eg: تصدير جميع بيانات الأشخاص بصيغة ChMeetings للاستيراد في الأنظمة الخارجية.
cs_cz: Exportujte všechna data o osobách ve formátu ChMeetings pro import do externích systémů.
de_de: Exportieren Sie alle Personendaten im ChMeetings-Format zur Importierung in externe Systeme.
el_gr: Εξαγωγή all people data in ChMeetings format for import into external systems.
et_ee: Ekspordi kõik inimeste andmed ChMeetings'i vormingus väliste süsteemide importimiseks.
fi_fi: Vie kaikki henkilötiedot ChMeetings-muodossa ulkoisten järjestelmien tuontia varten.
he_il: ייצא נתוני אנשים בפורמט ChMeetings.
hi_in: बाहरी प्रणालियों में आयात के लिए सभी लोगों के डेटा को ChMeetings प्रारूप में निर्यात करें।
hu_hu: Minden személyi adat exportálása ChMeetings formátumba külső rendszerekbe történő importáláshoz.
id_id: Ekspor semua data jemaat ke format ChMeetings.
ja_jp: 外部システムにインポートするためにすべての人物データをChMeetings形式でエクスポートします。
nb_no: Eksporter alle persondata i ChMeetings-format for import til eksterne systemer.
nl_nl: Exporteer alle persoongegevens in ChMeetings-indeling voor import in externe systemen.
pl_pl: Eksportuj dane w formacie ChMeetings.
pt_pt: Exporte todos os dados de pessoas em formato ChMeetings para importação em sistemas externos.
ru_ru: Экспорт всех людей для ChMeetings.
sq_al: Eksportoni të gjitha të dhënat e personave në formatin ChMeetings për import në sisteme të jashtme.
sv_se: Exportera all persondata i ChMeetings-format för import till externa system.
sw: Toa data zote za watu katika mfumo wa ChMeetings.
te_in: బయటి సిస్టమ్లలోకి దిగుమతి చేసుకోవడానికి ChMeetings ఫార్మాట్లో అన్ని వ్యక్తుల డేటాను ఎగుమతి చేయండి.
th_th: ส่งออกข้อมูลคนทั้งหมดในรูปแบบ ChMeetings เพื่อนำเข้าสู่ระบบภายนอก
tr_tr: Tüm kişi verilerini dış sistemlere aktarmak üzere ChMeetings formatında dışa aktarın.
uk_ua: Експорт даних у форматі ChMeetings.
vi_vn: Xuất tất cả dữ liệu người dùng theo định dạng ChMeetings.

source: Export to ChMeetings CSV
af_za: Voer uit na ChMeetings CSV
am_et: ወደ ChMeetings CSV ላክ
ar_eg: تصدير إلى CSV ChMeetings
de_de: In ChMeetings CSV exportieren
el_gr: Εξαγωγή to ChMeetings CSV
et_ee: Ekspordi ChMeetings CSV-sse
fi_fi: Vie ChMeetings CSV:ksi
he_il: ייצא ל-CSV של ChMeetings
hi_in: ChMeetings CSV में निर्यात करें
hu_hu: Exportálás ChMeetings CSV-be
id_id: Ekspor ke CSV ChMeetings
ja_jp: ChMeetings CSVにエクスポート
nb_no: Eksporter til ChMeetings CSV
nl_nl: Exporteer naar ChMeetings CSV
pl_pl: Eksportuj do CSV ChMeetings
pt_pt: Exportar para CSV do ChMeetings
ru_ru: Экспорт в ChMeetings CSV
sq_al: Eksporto në CSV ChMeetings
sv_se: Exportera till ChMeetings CSV
sw: Toa kwa CSV ya ChMeetings
te_in: ChMeetings CSVకి ఎగుమతి చేయండి
th_th: ส่งออกเป็น CSV ChMeetings
tr_tr: ChMeetings CSV olarak dışa aktar
uk_ua: Експортувати в ChMeetings CSV
vi_vn: Xuất sang ChMeetings CSV

source: Exporting...
af_za: Uitvoering...
am_et: በመላክ ላይ...
ar_eg: جاري التصدير...
de_de: Wird exportiert...
el_gr: Εξαγωγήing...
et_ee: Eksportimine...
fi_fi: Viedään...
he_il: מייצא...
hi_in: निर्यात किया जा रहा है...
hu_hu: Exportálás...
id_id: Mengekspor...
ja_jp: エクスポート中...
nb_no: Eksporterer...
nl_nl: Aan het exporteren...
pl_pl: Eksportowanie...
pt_pt: Exportando...
ru_ru: Экспорт...
sq_al: Duke eksportuar...
sv_se: Exporterar...
sw: Inatoa data...
te_in: ఎగుమతి అవుతోంది...
th_th: กำลังส่งออก...
tr_tr: Dışa aktarılıyor...
uk_ua: Експортування...
vi_vn: Đang xuất...

source: Family Listing
af_za: Familie Lys
am_et: የቤተሰብ ዝርዝር
ar_eg: قائمة العائلات
de_de: Familienliste
el_gr: Λίστα οικογενειών
et_ee: Perekonna loetelu
fi_fi: Perheluettelo
he_il: רשימת משפחות
hi_in: परिवार सूची
hu_hu: Családlista
id_id: Daftar Keluarga
ja_jp: 家族一覧
nb_no: Familieliste
nl_nl: Familielijst
pl_pl: Lista rodzin
pt_pt: Listagem de família
ru_ru: Список семей
sq_al: Lista e familjeve
sv_se: Familjelista
sw: Orodha ya Familia
te_in: కుటుంబ జాబితా
th_th: รายชื่อครอบครัว
tr_tr: Aile Listesi
uk_ua: Список сімей
vi_vn: Danh sách gia đình

source: Invalid request data
af_za: Ongeldige versoekgegewens
am_et: ልክ ያልሆነ የጥያቄ መረጃ
ar_eg: بيانات طلب غير صحيحة
de_de: Ungültige Anfragedaten
el_gr: Μη έγκυρα δεδομένα αιτήματος
et_ee: Sobimatu taotluse andmed
fi_fi: Virheelliset pyyntötiedot
he_il: נתוני בקשה לא תקינים
hi_in: अमान्य अनुरोध डेटा
hu_hu: Érvénytelen kérésadatok
id_id: Data permintaan tidak valid
ja_jp: 無効なリクエストデータ
nb_no: Ugyldige forespørselsdata
nl_nl: Ongeldige aanvraaggegevens
pl_pl: Nieprawidłowe dane żądania
pt_pt: Dados de solicitação inválidos
ru_ru: Неверные данные запроса
sq_al: Të dhëna kërkese të pavlefshme
sv_se: Ogiltig begäran-data
sw: Data za ombi si sahihi
te_in: చెల్లని అభ్యర్థన డేటా
th_th: ข้อมูลคำขอไม่ถูกต้อง
tr_tr: Geçersiz istek verisi
uk_ua: Недійсні дані запиту
vi_vn: Dữ liệu yêu cầu không hợp lệ

source: Invalid status
af_za: Ongeldige status
am_et: ልክ ያልሆነ ሁኔታ
ar_eg: حالة غير صحيحة
de_de: Ungültiger Status
el_gr: Μη έγκυρη κατάσταση
et_ee: Sobimatu olek
fi_fi: Virheellinen tila
he_il: סטטוס לא תקין
hi_in: अमान्य स्थिति
hu_hu: Érvénytelen állapot
id_id: Status tidak valid
ja_jp: 無効なステータス
nb_no: Ugyldig status
nl_nl: Ongeldige status
pl_pl: Nieprawidłowy status
pt_pt: Status inválido
ru_ru: Неверный статус
sq_al: Status i pavlefshëm
sv_se: Ogiltig status
sw: Hali si sahihi
te_in: చెల్లని స్థితి
th_th: สถานะไม่ถูกต้อง
tr_tr: Geçersiz durum
uk_ua: Недійсний статус
vi_vn: Trạng thái không hợp lệ

source: Locked Users
af_za: Geslote Gebruikers
am_et: የታገዱ ተጠቃሚዎች
ar_eg: المستخدمون المقفولون
de_de: Gesperrte Benutzer
el_gr: Κλειδωμένοι χρήστες
et_ee: Lukustatud kasutajad
fi_fi: Lukitut käyttäjät
he_il: משתמשים נעולים
hi_in: लॉक किए गए उपयोगकर्ता
hu_hu: Zárolt felhasználók
id_id: Pengguna Terkunci
ja_jp: ロックされたユーザー
nb_no: Låste brukere
nl_nl: Vergrendelde Gebruikers
pl_pl: Zablokowani użytkownicy
pt_pt: Usuários bloqueados
ru_ru: Заблокированные пользователи
sq_al: Përdorues të bllokuar
sv_se: Låsta användare
sw: Watumiaji Waliofungwa
te_in: లాక్ చేయబడిన వినియోగదారులు
th_th: ผู้ใช้ที่ถูกล็อค
tr_tr: Kilitli Kullanıcılar
uk_ua: Заблоковані користувачі
vi_vn: Người dùng bị khóa

source: Person Listing
af_za: Persoon Lys
am_et: የሰው ዝርዝር
ar_eg: قائمة الأشخاص
de_de: Personenliste
el_gr: Λίστα ατόμων
et_ee: Inimese loetelu
fi_fi: Henkilöluettelo
he_il: רשימת אנשים
hi_in: व्यक्ति सूची
hu_hu: Személylista
id_id: Daftar Jemaat
it_it: Lista persone
ja_jp: 人物一覧
nb_no: Personliste
nl_nl: Persoonlijst
pl_pl: Lista osób
pt_pt: Listagem de pessoa
ru_ru: Список людей
sq_al: Lista e personave
sv_se: Personlista
sw: Orodha ya Watu
te_in: వ్యక్తి జాబితా
th_th: รายชื่อบุคคล
tr_tr: Kişi Listesi
uk_ua: Список осіб
vi_vn: Danh sách cá nhân

source: Person(s) removed from cart
af_za: Persoon(e) verwyder uit mandjie
am_et: ሰው(ሰዎች) ከጋሪ ተወግደዋል
ar_eg: تم إزالة الشخص (الأشخاص) من السلة
de_de: Person(en) aus dem Warenkorb entfernt
el_gr: Άτομο(α) αφαιρέθηκαν από το καλάθι
et_ee: Inimene(ed) eemaldati ostukorvist
fi_fi: Henkilö(t) poistettu ostoskorista
he_il: אנשים הוסרו מהסל
hi_in: व्यक्ति(यों) को कार्ट से हटा दिया गया
hu_hu: Személy(ek) eltávolítva a kosárból
id_id: Orang telah dihapus dari keranjang
ja_jp: 人物がカートから削除されました
nb_no: Person(er) fjernet fra kurven
nl_nl: Persoon(en) verwijderd uit winkelwagen
pl_pl: Osoba/osoby usunięte z koszyka
pt_pt: Pessoa(s) removida(s) do carrinho
ru_ru: Человек(и) удален(ы) из корзины
sq_al: Person(a) u hoqën nga shporta
sv_se: Person(er) borttagna från kundvagnen
sw: Watu wameondolewa kwenye kigari
te_in: కార్ట్ నుండి వ్యక్తులు తీసివేయబడ్డారు
th_th: บุคคลถูกลบออกจากตะกร้า
tr_tr: Kişi(ler) sepetten çıkarıldı
uk_ua: Особу(и) видалено з кошика
vi_vn: Người dùng đã được xóa khỏi giỏ hàng

source: Quick Settings
af_za: Vinnige Instellings
am_et: ፈጣን ቅንብሮች
ar_eg: الإعدادات السريعة
de_de: Schnelleinstellungen
el_gr: Γρήγορες ρυθμίσεις
et_ee: Kiired sätted
fi_fi: Pika-asetukset
he_il: הגדרות מהירות
hi_in: त्वरित सेटिंग्स
hu_hu: Gyorsbeállítások
id_id: Pengaturan Cepat
it_it: Impostazioni rapide
ja_jp: クイック設定
nb_no: Hurtiginnstillinger
nl_nl: Snelle Instellingen
pl_pl: Szybkie ustawienia
pt_pt: Configurações rápidas
ro_ro: Setări rapide
ru_ru: Быстрые настройки
sq_al: Cilësime të shpejta
sv_se: Snabbinställningar
sw: Mipangilio ya Haraka
te_in: త్వరిత సెట్టింగ్‌లు
th_th: การตั้งค่าด่วน
tr_tr: Hızlı Ayarlar
uk_ua: Швидкі налаштування
vi_vn: Cài đặt nhanh

source: Reset Failed Logins
af_za: Stel Mislukte Aanmeldingsite Terug
am_et: ያልተሳኩ መግቢያዎችን ዳግም አስጀምር
ar_eg: إعادة تعيين محاولات تسجيل الدخول الفاشلة
de_de: Fehlgeschlagene Anmeldungen zurücksetzen
el_gr: Επαναφορά αποτυχημένων συνδέσεων
et_ee: Lähtesta ebaõnnestunud sisselogimised
fi_fi: Nollaa epäonnistuneet kirjautumiset
he_il: אפס כניסות שנכשלו
hi_in: विफल लॉगिन रीसेट करें
hu_hu: Sikertelen bejelentkezések nullázása
id_id: Atur Ulang Gagal Login
ja_jp: 失敗したログインをリセット
nb_no: Nullstill mislykkede pålogginger
nl_nl: Mislukte Aanmeldingen Opnieuw Instellen
pl_pl: Resetuj nieudane logowania
pt_pt: Reiniciar logins falhados
ru_ru: Сброс неудачных входов
sq_al: Rivendos hyrjet e dështuara
sv_se: Återställ misslyckade inloggningar
sw: Anza Upya Majaribio ya Kuingia Yaliyoshindikana
te_in: లాగిన్ విఫలమైన వాటిని రీసెట్ చేయండి
th_th: รีเซ็ตการเข้าสู่ระบบที่ล้มเหลว
tr_tr: Başarısız Girişleri Sıfırla
uk_ua: Скинути невдалі спроби входу
vi_vn: Đặt lại các lần đăng nhập lỗi

source: Reset Password via Email
af_za: Stel Wagwoord Terug via E-pos
am_et: በኢሜይል በኩል የይለፍ ቃል ዳግም አስጀምር
ar_eg: إعادة تعيين كلمة المرور عبر البريد الإلكتروني
de_de: Passwort per E-Mail zurücksetzen
el_gr: Επαναφορά κωδικού μέσω Email
et_ee: Lähtesta parool e-posti kaudu
fi_fi: Palauta salasana sähköpostilla
he_il: אפס סיסמה דרך אימייל
hi_in: ईमेल के माध्यम से पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása e-mailben
id_id: Atur Ulang Sandi via Email
ja_jp: メールでパスワードをリセット
nb_no: Tilbakestill passord via e-post
nl_nl: Wachtwoord Resetten via E-mail
pl_pl: Resetuj hasło przez e-mail
pt_pt: Reiniciar senha via e-mail
ru_ru: Сброс пароля через почту
sq_al: Rivendos fjalëkalimin përmes email-it
sv_se: Återställ lösenord via e-post
sw: Badilisha Nenosiri kwa Barua Pepe
te_in: ఇమెయిల్ ద్వారా పాస్వర్డ్ రీసెట్ చేయండి
th_th: รีเซ็ตรหัสผ่านผ่านอีเมล
tr_tr: E-posta ile Şifre Sıfırla
uk_ua: Скинути пароль через email
vi_vn: Đặt lại mật khẩu qua Email

source: Set Active
af_za: Stel Aktief
am_et: ንቁ አድርግ
ar_eg: تعيين نشط
de_de: Als aktiv einstellen
el_gr: Ορισμός ως ενεργός
et_ee: Määra aktiivne
fi_fi: Aseta aktiiviseksi
he_il: הפוך לפעיל
hi_in: सक्रिय के रूप में सेट करें
hu_hu: Beállítás aktívként
id_id: Aktifkan
ja_jp: アクティブに設定
nb_no: Sett som aktiv
nl_nl: Stel Actief In
pl_pl: Ustaw jako aktywny
pt_pt: Definir ativo
ru_ru: Сделать активным
sq_al: Vendos si aktiv
sv_se: Sätt som aktiv
sw: Weka kama Hai
te_in: క్రియాశీలకంగా సెట్ చేయండి
th_th: ตั้งค่าใช้งาน
tr_tr: Aktif Yap
uk_ua: Зробити активним
vi_vn: Đặt trạng thái Hoạt động

source: Set Inactive
af_za: Stel Inaktief
am_et: ቦዝን አድርግ
ar_eg: تعيين غير نشط
de_de: Als inaktiv einstellen
el_gr: Ορισμός ως ανενεργός
et_ee: Määra mitteaktiivne
fi_fi: Aseta passiiviseksi
he_il: הפוך ללא-פעיל
hi_in: निष्क्रिय के रूप में सेट करें
hu_hu: Beállítás inaktívként
id_id: Nonaktifkan
ja_jp: 非アクティブに設定
nb_no: Sett som inaktiv
nl_nl: Stel Inactief In
pl_pl: Ustaw jako nieaktywny
pt_pt: Definir inativo
ru_ru: Сделать неактивным
sq_al: Vendos si joaktiv
sv_se: Sätt som inaktiv
sw: Weka kama Isiyo hai
te_in: క్రియాశీలకంగా కానివ్వండి
th_th: ตั้งค่าไม่ใช้งาน
tr_tr: Pasif Yap
uk_ua: Зробити неактивним
vi_vn: Đặt trạng thái Không hoạt động

source: Show
af_za: Wys
am_et: አሳይ
ar_eg: عرض
cs_cz: Zobrazit
de_de: Anzeigen
el_gr: Εμφάνιση
et_ee: Näita
fi_fi: Näytä
he_il: הצג
hi_in: दिखाएँ
hu_hu: Megjelenítés
id_id: Tampilkan
ja_jp: 表示
nb_no: Vis
nl_nl: Weergave
pl_pl: Pokaż
pt_pt: Mostrar
ru_ru: Показать
sq_al: Trego
sv_se: Visa
sw: Onyesha
te_in: చూపించు
th_th: แสดง
tr_tr: Göster
uk_ua: Показати
vi_vn: Hiển thị

source: Showing
af_za: Vertoon
am_et: በማሳየት ላይ
ar_eg: عرض
cs_cz: Zobrazuji
de_de: Zeigt
el_gr: Εμφάνιση
et_ee: Näitab
fi_fi: Näyttää
he_il: מציג
hi_in: दिखाया जा रहा है
hu_hu: Megjelenítés
id_id: Menampilkan
ja_jp: 表示中
nb_no: Viser
nl_nl: Weergeven
pl_pl: Pokazywanie
pt_pt: Mostrando
ru_ru: Показ
sq_al: Duke treguar
sv_se: Visar
sw: Inaonyesha
te_in: చూపిస్తోంది
th_th: กำลังแสดง
tr_tr: Gösteriliyor
uk_ua: Показано
vi_vn: Đang hiển thị

source: Total Users
af_za: Totale Gebruikers
am_et: አጠቃላይ ተጠቃሚዎች
ar_eg: إجمالي المستخدمين
cs_cz: Celkem uživatelů
de_de: Gesamtbenutzer
el_gr: Συνολικοί χρήστες
et_ee: Kokku kasutajad
fi_fi: Kokonaiskäyttäjät
he_il: סה"כ משתמשים
hi_in: कुल उपयोगकर्ता
hu_hu: Összes felhasználó
id_id: Total Pengguna
ja_jp: 総ユーザー数
nb_no: Totalt antall brukere
nl_nl: Totale Gebruikers
pl_pl: Suma użytkowników
pt_pt: Total de usuários
ru_ru: Всего пользователей
sq_al: Totali i përdoruesve
sv_se: Totalt antal användare
sw: Jumla ya Watumiaji
te_in: మొత్తం వినియోగదారులు
th_th: ผู้ใช้ทั้งหมด
tr_tr: Toplam Kullanıcı
uk_ua: Усього користувачів
vi_vn: Tổng số người dùng

source: User Management
af_za: Gebruikersbestuur
am_et: የተጠቃሚ አስተዳደር
ar_eg: إدارة المستخدمين
cs_cz: Správa uživatelů
de_de: Benutzerverwaltung
el_gr: Διαχείριση χρηστών
et_ee: Kasutaja haldus
fi_fi: Käyttäjänhallinta
he_il: ניהול משתמשים
hi_in: उपयोगकर्ता प्रबंधन
hu_hu: Felhasználókezelés
id_id: Manajemen Pengguna
ja_jp: ユーザー管理
nb_no: Brukeradministrasjon
nl_nl: Gebruikersbeheer
pl_pl: Zarządzanie użytkownikami
pt_pt: Gerenciamento de usuários
ru_ru: Управление пользователями
sq_al: Menaxhimi i përdoruesve
sv_se: Användarhantering
sw: Usimamizi wa Watumiaji
te_in: వినియోగదారు నిర్వహణ
th_th: การจัดการผู้ใช้
tr_tr: Kullanıcı Yönetimi
uk_ua: Керування користувачами
vi_vn: Quản lý thành viên

source: View Details
af_za: Bekyk Besonderhede
am_et: ዝርዝሮችን ተመልከት
ar_eg: عرض التفاصيل
cs_cz: Zobrazit detaily
de_de: Details anzeigen
el_gr: Προβολή λεπτομερειών
et_ee: Vaata üksikasju
fi_fi: Näytä tiedot
he_il: צפה בפרטים
hi_in: विवरण देखें
hu_hu: Részletek megtekintése
id_id: Lihat Detail
ja_jp: 詳細を表示
nb_no: Vis detaljer
nl_nl: Weergave Details
pl_pl: Zobacz szczegóły
pt_pt: Ver detalhes
ru_ru: Детали
sq_al: Shiko detajet
sv_se: Visa detaljer
sw: Angalia Maelezo
te_in: వివరాలను వీక్షించండి
th_th: ดูรายละเอียด
tr_tr: Detayları Görüntüle
uk_ua: Переглянути деталі
vi_vn: Xem chi tiết

source: entries
af_za: inskrywings
am_et: መዝገቦች
ar_eg: الإدخالات
cs_cz: záznamů
de_de: Einträge
el_gr: εγγραφές
et_ee: kirjed
fi_fi: merkinnät
he_il: רשומות
hi_in: प्रविष्टियाँ
hu_hu: bejegyzés
id_id: data
ja_jp: エントリ
nb_no: oppføringer
nl_nl: vermeldingen
pl_pl: wpisy
pt_pt: entradas
ru_ru: записей
sq_al: hyrje
sv_se: poster
sw: kumbukumbu
te_in: నమోదులు
th_th: รายการ
tr_tr: kayıt
uk_ua: записів
vi_vn: mục

source: of
af_za: van
am_et: ከ
ar_eg: من
cs_cz: z
de_de: von
el_gr: από
et_ee: alates
he_il: מתוך
hi_in: का
id_id: dari
ja_jp: の
nb_no: av
nl_nl: van
pl_pl: z
pt_pt: de
ru_ru: из
sq_al: nga
sv_se: av
sw: kati ya
te_in: యొక్క
th_th: จาก
uk_ua: з
vi_vn: trên

source: total
af_za: totaal
am_et: አጠቃላይ
ar_eg: الإجمالي
cs_cz: celkem
de_de: insgesamt
el_gr: σύνολο
et_ee: kokku
fi_fi: yhteensä
he_il: סה"כ
hi_in: कुल
hu_hu: összesen
ja_jp: 合計
nb_no: totalt
nl_nl: totaal
pl_pl: suma
ru_ru: всего
sq_al: totali
sv_se: totalt
sw: jumla
te_in: మొత్తం
th_th: ทั้งหมด
tr_tr: toplam
uk_ua: разом
vi_vn: tổng số

source: Code incomplete
af_za: Kode Onvolledig
am_et: ኮድ አልተጠናቀቀም
ar_eg: الرمز غير مكتمل
cs_cz: Nekompletní kód
de_de: Code unvollständig
el_gr: Ο κώδικας είναι ελλιπής
et_ee: Kood pole lõpetatud
fi_fi: Koodi epätäydellinen
he_il: קוד לא מלא
hi_in: कोड अधूरा है
hu_hu: A kód hiányos
id_id: Kode tidak lengkap
ja_jp: コードが不完全です
nb_no: Kode ufullstendig
nl_nl: Code onvolledig
pl_pl: Kod niekompletny
pt_pt: Código incompleto
ru_ru: Код не полон
sq_al: Kodi i paplotësuar
sv_se: Koden ofullständig
sw: Nambari haijakamilika
te_in: కోడ్ అసంపూర్ణంగా ఉంది
th_th: รหัสไม่สมบูรณ์
tr_tr: Kod tamamlanmadı
uk_ua: Код неповний
vi_vn: Mã chưa đầy đủ

source: Code is invalid
af_za: Kode is Ongeldig
am_et: ኮድ ልክ አይደለም
ar_eg: الرمز غير صحيح
cs_cz: Kód není platný
de_de: Code ist ungültig
el_gr: Ο κώδικας είναι άκυρος
et_ee: Kood on sobimatu
fi_fi: Koodi on virheellinen
he_il: קוד לא תקין
hi_in: कोड अमान्य है
hu_hu: A kód érvénytelen
id_id: Kode tidak valid
ja_jp: コードが無効です
nb_no: Koden er ugyldig
nl_nl: Code is ongeldig
pl_pl: Kod jest nieprawidłowy
pt_pt: Código inválido
ru_ru: Код не верен
sq_al: Kodi është i pavlefshëm
sv_se: Koden är ogiltig
sw: Nambari si sahihi
te_in: కోడ్ చెల్లదు
th_th: รหัสไม่ถูกต้อง
tr_tr: Kod geçersiz
uk_ua: Код недійсний
vi_vn: Mã không hợp lệ

source: Encryption key for storing 2FA secret keys in the database
af_za: Versleutelingsleutel vir die opberging van 2FA-geheime sleutels in die database
am_et: የ2FA ሚስጥራዊ ቁልፎችን በዳታቤዝ ውስጥ ለማስቀመጥ የሚያገለግል የምስጠራ ቁልፍ
ar_eg: مفتاح التشفير لتخزين مفاتيح سر 2FA في قاعدة البيانات
cs_cz: Šifrovací klíč pro ukládání tajných klíčů 2FA v databázi
de_de: Verschlüsselungsschlüssel zum Speichern von 2FA-Geheimschlüsseln in der Datenbank
el_gr: Κλειδί κρυπτογράφησης για την αποθήκευση των κλειδιών 2FA στη βάση δεδομένων
et_ee: Krüptimise võti 2FA salajaste võtmete salvestamiseks andmebaasi
fi_fi: Salausavain 2FA-salaisavainten tallentamiseksi tietokantaan
he_il: מפתח הצפנה ל-2FA
hi_in: डेटाबेस में 2FA गुप्त कुंजियाँ संग्रहीत करने के लिए एन्क्रिप्शन कुंजी
hu_hu: Titkosító kulcs a 2FA titkos kulcsok adatbázisban történő tárolásához
id_id: Kunci enkripsi untuk menyimpan kunci rahasia 2FA
ja_jp: データベースに2FA秘密鍵を保存するための暗号化キー
nb_no: Krypteringsnøkkel for lagring av hemmelige 2FA-nøkler i databasen
nl_nl: Versleutelingssleutel voor het opslaan van 2FA-geheime sleutels in de database
pl_pl: Klucz szyfrowania dla sekretów 2FA w bazie
pt_pt: Chave de criptografia para armazenar chaves secretas 2FA no banco de dados
ru_ru: Ключ шифрования для хранения секретов 2FA
sq_al: Çelësi i enkriptimit për ruajtjen e çelësave sekretë 2FA në bazën e të dhënave
sv_se: Krypteringsnyckel för att lagra hemliga 2FA-nycklar i databasen
sw: Ufunguo wa usimbuaji wa kuhifadhi funguo za siri za 2FA
te_in: డేటాబేస్‌లో 2FA రహస్య కీలను నిల్వ చేయడానికి ఎన్క్రిప్షన్ కీ
th_th: คีย์เข้ารหัสสำหรับจัดเก็บคีย์ลับ 2FA ในฐานข้อมูล
tr_tr: 2FA gizli anahtarlarını veritabanında saklamak için kullanılan şifreleme anahtarı
uk_ua: Ключ шифрування для 2FA
vi_vn: Khóa mã hóa để lưu trữ các khóa bí mật 2FA

source: Two-Factor Authentication
af_za: Twee-faktor-verifikasie
am_et: ባለሁለት-ደረጃ ማረጋገጫ (2FA)
ar_eg: المصادقة الثنائية
cs_cz: Dvoufaktorová autentizace
de_de: Zwei-Faktor-Authentifizierung
el_gr: Δύο Παράγοντες Ελέγχου Ταυτότητας
et_ee: Kahe faktori autentimine
fi_fi: Kaksivaiheinen todentaminen
he_il: אימות דו-שלבי
hi_in: टू-फैक्टर ऑथेंटिकेशन
hu_hu: Kétlépcsős azonosítás
id_id: Autentikasi Dua Faktor (2FA)
ja_jp: 二要素認証
nb_no: Totrinnsverifisering
nl_nl: Twee-Factor-Authenticatie
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_pt: Autenticação de dois fatores
ru_ru: Двухфакторная аутентификация
sq_al: Vërtetimi dyfaktorësh
sv_se: Tvåfaktorsautentisering
sw: Uthibitishaji wa Hatua Mbili (2FA)
te_in: రెండు-కారకాల ప్రమాణీకరణ
th_th: การยืนยันตัวตนแบบสองปัจจัย
tr_tr: İki Faktörlü Doğrulama
uk_ua: Двофакторна автентифікація
vi_vn: Xác thực 2 lớp (2FA)

source: Validation pending
af_za: Validasie in aantog
am_et: ማረጋገጫ በመጠባበቅ ላይ
ar_eg: التحقق قيد الانتظار
cs_cz: Očekává se ověření
de_de: Bestätigung ausstehend
el_gr: Επαλήθευση σε Αναμονή
et_ee: Valideerimine ootel
fi_fi: Validointi odottaa
he_il: ממתין לאימות
hi_in: सत्यापन लंबित है
hu_hu: Ellenőrzés folyamatban
id_id: Menunggu validasi
ja_jp: 検証保留中
nb_no: Venter på validering
nl_nl: Validatie in behandeling
pl_pl: Oczekiwanie na walidację
pt_pt: Validação pendente
ru_ru: Ожидает проверки
sq_al: Vërtetimi në pritje
sv_se: Validering pågår
sw: Inasubiri uhakiki
te_in: ధ్రువీకరణ పెండింగ్‌లో ఉంది
th_th: รอการตรวจสอบ
tr_tr: Doğrulama bekleniyor
uk_ua: Очікується підтвердження
vi_vn: Đang chờ xác thực

source: must be configured with an encryption key
af_za: moet opgestel word met 'n enkripsietoetsl
am_et: በምስጠራ ቁልፍ መዋቀር አለበት
ar_eg: يجب تكوينه بمفتاح تشفير
cs_cz: musí být nakonfigurován s šifrovacím klíčem
de_de: muss mit einem Verschlüsselungsschlüssel konfiguriert werden
el_gr: πρέπει να ρυθμιστεί με ένα κλειδί κρυπτογράφησης
et_ee: peab olema konfigureeritud krüptimise võtmega
fi_fi: on määritettävä salausavaimella
he_il: חייב להיות מוגדר עם מפתח הצפנה
hi_in: एन्क्रिप्शन कुंजी के साथ कॉन्फ़िगर किया जाना चाहिए
hu_hu: titkosító kulccsal kell konfigurálni
id_id: harus dikonfigurasi dengan kunci enkripsi
ja_jp: 暗号化キーで設定する必要があります
nb_no: må konfigureres med en krypteringsnøkkel
nl_nl: moet worden geconfigureerd met een versleutelingssleutel
pl_pl: musi być skonfigurowany z kluczem szyfrowania
pt_pt: deve ser configurado com uma chave de criptografia
ru_ru: должен быть настроен с ключом шифрования
sq_al: duhet të konfigurohet me një çelës enkriptimi
sv_se: måste konfigureras med en krypteringsnyckel
sw: lazima isanidiwe na ufunguo wa usimbuaji
te_in: ఎన్క్రిప్షన్ కీతో కాన్ఫిగర్ చేయబడాలి
th_th: ต้องกำหนดค่าด้วยคีย์เข้ารหัส
tr_tr: bir şifreleme anahtarı ile yapılandırılmalıdır
uk_ua: має бути налаштовано з ключем шифрування
vi_vn: phải được cấu hình với một khóa mã hóa

source: %d Person added to the Cart.
af_za: %d persoon by die mandjie gevoeg.
am_et: %d ሰው ወደ ጋሪ ተጨምሯል።
ar_eg: لم يُضف أحد إلى السلة.
cs_cz: %d osoba přidána do košíku.
de_de: %d Person zum Warenkorb hinzugefügt.
el_gr: %d άτομο προστέθηκε στο καλάθι.
et_ee: %d inimene lisati ostukorvi.
fi_fi: %d Henkilö lisätty koriin.
he_il: אדם %d נוסף לסל.
hi_in: %d व्यक्ति कार्ट में जोड़ा गया।
hu_hu: %d személy hozzáadva a kosárhoz.
id_id: %d Orang ditambahkan ke Keranjang.
ja_jp: %d人がカートに追加されました。
nb_no: %d person lagt til i kurven.
nl_nl: %d persoon aan winkelwagen toegevoegd.
pl_pl: %d osoba dodana do koszyka.
pt_pt: %d pessoa adicionada ao carrinho.
sq_al: %d person u shtua në shportë.
sv_se: %d person tillagd i kundvagnen.
sw: Mtu %d ameongezwa kwenye Kigari.
te_in: %d వ్యక్తి కార్ట్‌లో చేర్చబడ్డారు.
th_th: เพิ่ม %d คนลงในตะกร้าแล้ว
tr_tr: %d Kişi Sepete eklendi.
vi_vn: Đã thêm %d người vào giỏ hàng.
