Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: (Grants all privileges.)
af_za: (Verleen alle voorregte.)
am_et: ሁሉንም ልዩ መብቶችን ይስጡ
ar_eg: (منح جميع الامتيازات).
cs_cz: (Udělit všechna práva.)
de_de: (Hat alle Rechte)
el_gr: (Χορηγεί όλα τα προνόμια.)
et_ee: (Annab kõik privileegid.)
fi_fi: (Myöntää kaikki oikeudet.)
he_il: (מעניק את כל ההרשאות)
hi_in: (सभी विशेषाधिकार प्रदान करता है।)
hu_hu: (Ad minden jogosultságokat.)
id_id: (Berikan semua hak istimewa.)
it_it: (garantisci tutti i privilegi.)
ja_jp: (すべての特権を付与)
nb_no: (Grants alle privilegier.)
nl_nl: (Geeft alle rechten.)
pl_pl: (Pełne uprawnienia)
pt_pt: (Concede todos os privilégios.)
ro_ro: (Granturi toate privilegiile.)
ru_ru: (Гранты все права.)
sq_al: (Grantet gjitha privilegjet.)
sv_se: (Tilldela alla privilegier.)
sw: (Hutoa mapendeleo yote.)
ta_in: (அனைத்து சலுகைகளையும் வழங்குகிறது.)
te_in: (అన్ని అధికారాలను మంజూరు చేస్తుంది.)
th_th: (ให้สิทธิ์ทั้งหมด)
tr_tr: (Tüm ayrıcalıkları verir.)
uk_ua: (Надає всі привілеї.)
vi_vn: (Cấp tất cả các đặc quyền.)

source: Style
af_za: Styl
am_et: ዘይቤ
ar_eg: أسلوب
cs_cz: Styl
el_gr: Στυλ
et_ee: Stiil
fi_fi: Tyyli
he_il: סגנון
hi_in: शैली
id_id: Gaya
it_it: Stile
ja_jp: スタイル
nl_nl: Stijl
sq_al: Stili
sw: Mtindo
ta_in: உடை
te_in: శైలి
th_th: สไตล์
tr_tr: Stil
uk_ua: Стиль
vi_vn: Phong cách

source: Set Permission True to give this user the ability to change their current value.
af_za: Stel toestemming waar om hierdie gebruiker die moontlikheid te gee om hul huidige waarde te verander.
am_et: ለዚህ ተጠቃሚ የአሁኑን ዋጋ የመቀየር ችሎታ ለመስጠት ፈቃድ እውነት ያዘጋጁ።
ar_eg: تعيين إذن صحيح لإعطاء هذا المستخدم القدرة على تغيير قيمتها الحالية.
cs_cz: Nastavte oprávnění na True, abyste tomuto uživateli umožnili změnit jejich aktuální hodnotu.
de_de: Setzen Sie die Berechtigungen, um diesem Benutzer die Möglichkeit zu geben, seinen aktuellen Wert zu ändern.
el_gr: Ορίστε το Permission True για να δώσετε σε αυτόν τον χρήστη τη δυνατότητα να αλλάξει την τρέχουσα τιμή του.
et_ee: Määrake luba True, et anda sellele kasutajale võimalus muuta oma praegust väärtust.
fi_fi: Aseta luvaksi 'Tosi', jotta käyttäjä voi muuttaa nykyistä arvoaan.
he_il: הגדר הרשאה כ'אמת' כדי לאפשר למשתמש זה לשנות את הערך הנוכחי שלו.
hi_in: इस उपयोगकर्ता को अपना वर्तमान मान बदलने की क्षमता देने के लिए अनुमति को 'True' पर सेट करें।
hu_hu: Állítsa az engedélyt Igazra, hogy a felhasználó módosíthassa az aktuális értéket.
id_id: Tetapkan Izin Benar untuk memberi pengguna ini kemampuan untuk mengubah nilai mereka saat ini.
it_it: Imposta l'autorizzazione Vero per consentire a questo utente di modificare il valore corrente.
ja_jp: このユーザーに現在の値を変更する権限を与えるには、権限を True に設定してください。
nb_no: Sett tillatelse til 'Sann' for å gi denne brukeren muligheten til å endre sin gjeldende verdi.
nl_nl: Geef deze gebruiker de mogelijkheid te geven om zijn huidige gegevens te wijzigen.
pl_pl: Ustaw True aby zezwolić użytkownikowi na zmianę wartości danego pola.
pt_pt: Definir permissão verdadeira para dar novos utilizadores a capacidade de alterar o seu valor atual.
ro_ro: Alege permisiuni DA pentru a permite acestui utilizatori să schimbe valoarea curentă
ru_ru: Установите Permission True, чтобы дать этому пользователю возможность изменять свое текущее значение.
sq_al: Caktoni lejen në 'E vërtetë' (True) për t'i dhënë këtij përdoruesi mundësinë për të ndryshuar vlerën e tij aktuale.
sv_se: Ställ tillåtelse sant för att ge den här användaren möjlighet att ändra sitt nuvarande värde.
sw: Weka Ruhusa kuwa Kweli ili kumpa mtumiaji huyu uwezo wa kubadilisha thamani yake ya sasa.
ta_in: இந்தப் பயனரின் தற்போதைய மதிப்பை மாற்றுவதற்கான திறனை வழங்க, அனுமதி சரி என்பதை அமைக்கவும்.
te_in: ఈ వినియోగదారుకు వారి ప్రస్తుత విలువను మార్చే సామర్థ్యాన్ని ఇవ్వడానికి అనుమతిని ట్రూ చేయండి.
th_th: ตั้งค่าสิทธิ์เป็นจริงเพื่อให้ผู้ใช้นี้สามารถเปลี่ยนค่าปัจจุบันได้
tr_tr: Bu kullanıcıya geçerli değerlerini değiştirme yeteneği vermek için izni doğru ayarlayın.
uk_ua: Встановіть Permission True, щоб надати цьому користувачеві можливість змінювати своє поточне значення.
vi_vn: Thiết lập quyền đúng sẽ cho phép thành viên mới có khả năng thay đổi giá trị hiện tại của họ.

source: User Settings
af_za: Gebruikerinstellings
am_et: የተጠቃሚ ቅንብሮች
ar_eg: إعدادات المستخدم
cs_cz: Nastavení uživatele
de_de: Benutzer-Einstellungen
el_gr: Ρυθμίσεις χρήστη
et_ee: Kasutaja seaded
fi_fi: Käyttäjäasetukset
he_il: הגדרות משתמש
hi_in: उपयोगकर्ता सेटिंग्स
hu_hu: Felhasználói beállítások
id_id: Pengaturan pengguna
it_it: Impostazioni utente
ja_jp: ユーザー設定
nb_no: Bruker Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia Użytkownika
pt_pt: Configurações do Utilizador
ro_ro: Setări utilizator
ru_ru: Настройки пользователя
sq_al: Cilësimet e përdoruesit
sv_se: Användarinställningar
sw: Mipangilio ya Mtumiaji
ta_in: பயனர் அமைப்புகள்
te_in: వినియోగదారు సెట్టింగులు
th_th: การตั้งค่าผู้ใช้
tr_tr: Kullanıcı ayarları
uk_ua: Налаштування користувача
vi_vn: Cài đặt thành viên

source: Last Login
af_za: Laaste aanmelding
am_et: የመጨረሻ መግቢያ
ar_eg: آخر تسجيل دخول
cs_cz: Poslední přihlášení
de_de: Letzer Login
el_gr: Τελευταία είσοδος
et_ee: Viimane sisselogimine
fi_fi: Viimeisin kirjautuminen
he_il: כניסה אחרונה
hi_in: पिछला लॉगिन
id_id: Login terakhir
it_it: Ultimo login
ja_jp: 最終ログイン
nb_no: Sist logget inn
nl_nl: Laatste Login
pl_pl: Ostatnio Zalogowany
pt_pt: Último Login
ro_ro: Ultima autentificare
ru_ru: Последняя Войти
sq_al: Kycja e fundit
sv_se: Sista inloggning
sw: Mwisho wa Kuingia
ta_in: கடைசி உள்நுழைவு
te_in: చివరి లాగిన్
th_th: เข้าสู่ระบบครั้งล่าสุด
tr_tr: Son giriş
uk_ua: Останній вхід
vi_vn: Đăng nhập mới nhất

source: Total Logins
af_za: Totale aanmeldings
am_et: ጠቅላላ መግቢያዎች
ar_eg: إجمالي محدودة
cs_cz: Celkový počet přihlášení
de_de: Gesamte Logins
el_gr: Συνολικές συνδέσεις
et_ee: Sisselogimisi kokku
fi_fi: Kirjautumisia yhteensä
he_il: סך הכל כניסות
hi_in: कुल लॉगिन
hu_hu: Összesen Bejelentkezések
id_id: Login Total
it_it: Login totali
ja_jp: 総ログイン数
nb_no: Totalt pålogginger
nl_nl: Aantal logins
pl_pl: Wyszystkich Logowań
pt_pt: Total de Logins
ro_ro: Totalul Conectări
ru_ru: Всего посещение
sq_al: Gjithsej Logins
sv_se: Antal inloggningar
sw: Jumla ya Ingia
ta_in: மொத்த உள்நுழைவுகள்
te_in: మొత్తం లాగిన్‌లు
th_th: การเข้าสู่ระบบทั้งหมด
tr_tr: Toplam girişler
uk_ua: Загальна кількість входів
vi_vn: Tổng số lần đăng nhập

source: Failed Logins
af_za: Mislukte aanmeldings
am_et: ያልተሳኩ መግቢያዎች
ar_eg: تسجيلات الدخول الفاشلة
cs_cz: Neúspěšná přihlášení
de_de: Fehlgschlagene Logins
el_gr: Αποτυχημένες συνδέσεις
et_ee: Ebaõnnestunud sisselogimised
fi_fi: Epäonnistuneita kirjautumisia
he_il: כניסות שנכשלו
hi_in: विफल लॉगिन
hu_hu: Sikertelen bejelentkezések
id_id: Info Masuk Gagal
it_it: Login falliti
ja_jp: ログイン失敗回数
nb_no: Mislykkede pålogginger
nl_nl: Mislukte Logins
pl_pl: Błędnych Logowań
pt_pt: Logins fracassados
ro_ro: Conectări nereușite
ru_ru: Неудачных попыток
sq_al: Logins dështuara
sv_se: Misslyckade inloggningar
sw: Imeshindwa Kuingia
ta_in: தோல்வியுற்ற உள்நுழைவுகள்
te_in: విఫలమైన లాగిన్‌లు
th_th: การเข้าสู่ระบบที่ล้มเหลว
tr_tr: Başarısız girişler
uk_ua: Невдалі входи
vi_vn: Đăng nhập thất bại

source: You must enter the same password in both boxes
af_za: U moet dieselfde wagwoord in albei blokkies invoer
am_et: በሁለቱም ሳጥኖች ተመሳሳይ የይለፍ ቃል ያስገቡ
ar_eg: يجب عليك إدخال كلمة المرور نفسها في مربعي
cs_cz: Musíte zadat stejné heslo do obou polí
de_de: Du musst dasselbe Passwort in beide Felder eintragen
el_gr: Πρέπει να εισαγάγετε τον ίδιο κωδικό πρόσβασης και στα δύο πλαίσια
et_ee: Mõlemasse lahtrisse peate sisestama sama parooli
fi_fi: Sinun on syötettävä sama salasana molempiin kenttiin
he_il: עליך להזין את אותה סיסמה בשני התיבות
hi_in: आपको दोनों बॉक्स में एक ही पासवर्ड डालना होगा
hu_hu: Meg kell adni ugyanazt a jelszót mindkét dobozok
id_id: Anda harus memasukkan kata sandi yang sama di kedua kotak
it_it: Devi inserire la stessa password in entrambi i campi
ja_jp: 両方のボックスに同じパスワードを入力する必要があります
nb_no: Du må angi det samme passordet i begge boksene
nl_nl: U moet in beide vensters een identiek wachtwoord invoeren
pl_pl: Musisz wpisać jednakowe hasło w obydwu polach
pt_pt: Entre com a senha em ambos os campos
ro_ro: Trebuie să introduceți aceeași parolă în ambele casete
ru_ru: Вы должны ввести тот же пароль в обоих полях
sq_al: Ju duhet të hyjë në të njëjtin fjalëkalim në të dy kutitë
sv_se: Du måste ange detsamma lösenord i båda textrutor
sw: Lazima uweke nenosiri sawa katika visanduku vyote viwili
ta_in: இரண்டு பெட்டிகளிலும் ஒரே கடவுச்சொல்லை உள்ளிட வேண்டும்
te_in: మీరు రెండు బాక్స్‌లలో ఒకే పాస్‌వర్డ్‌ను నమోదు చేయాలి
th_th: คุณต้องป้อนรหัสผ่านเดียวกันในทั้งสองช่อง
tr_tr: Her iki kutuda da aynı şifreyi girmelisiniz
uk_ua: Ви повинні ввести однаковий пароль в обох полях
vi_vn: Bạn phải nhập cùng một mật khẩu vào cả hai hộp

source: Your password choice is too obvious. Please choose something else.
af_za: U wagwoordkeuse is te voor die hand liggend. Kies asseblief iets anders.
am_et: ያስገቡት የይለፍ ቃል በቀላሉ ልገመት ስለምችል እባኮትን ትንሽ ከበድ ያለ ለላ ይሞክሩ
ar_eg: اختيار كلمة المرور الخاصة بك هو واضح جدا. الرجاء اختيار شيء آخر.
cs_cz: Vámi vybrané heslo je příliš zřejmé. Vyberte něco jiného.
de_de: Dein Passwort ist zu offensichtlich. Such dir ein anderes aus.
el_gr: Η επιλογή του κωδικού πρόσβασής σας είναι πολύ προφανής. Επιλέξτε κάτι άλλο.
et_ee: Teie parooli valik on liiga ilmne. Palun vali midagi muud.
fi_fi: Salasana on liian helppo. Valitse jokin muu.
he_il: בחירת הסיסמה שלך ברורה מדי. אנא בחר משהו אחר
hi_in: आपका पासवर्ड बहुत साधारण है। कृपया कुछ और चुनें।
hu_hu: Jelszava választás túl nyilvánvaló. Kérjük, válasszon valami mást.
id_id: Pilihan kata sandi Anda terlalu jelas. Silakan pilih yang lain.
it_it: La scelta della tua password è troppo ovvia. Per favore scegline un'altra.
ja_jp: パスワードが単純すぎます。別のものを選択してください。
nb_no: Ditt passord valget er for opplagt. Velg noe annet.
nl_nl: U keuze van wachtwoord is te makkelijk. Kies aub een ander wachtwoord.
pl_pl: Twoje hasło jest zbyt proste. Wybierz inne hasło.
pt_pt: Sua senha é muito óbvia. Escolha outra.
ro_ro: Alegerea parolei dumneavoastră este prea evident. Vă rugăm să alegeți altceva.
ru_ru: Ваш выбор Пароль слишком очевидный. Пожалуйста, выберите что-нибудь другое.
sq_al: Zgjedhja juaj fjalëkalimi është shumë e qartë. Ju lutemi zgjidhni diçka tjetër.
sv_se: Ditt lösenord val är för enkelt. Använd något annat.
sw: Chaguo lako la nenosiri ni dhahiri sana. Tafadhali chagua kitu kingine.
ta_in: உங்கள் கடவுச்சொல் தேர்வு மிகவும் தெளிவாக உள்ளது. தயவு செய்து வேறு ஏதாவது தேர்வு செய்யவும்.
te_in: మీ పాస్‌వర్డ్ ఎంపిక చాలా స్పష్టంగా ఉంది. దయచేసి వేరేది ఎంచుకోండి.
th_th: รหัสผ่านที่คุณเลือกชัดเจนเกินไป กรุณาเลือกอย่างอื่น
tr_tr: Şifre seçiminiz çok açık. Lütfen başka bir şey seçin.
uk_ua: Ваш вибір пароля занадто очевидний. Виберіть щось інше.
vi_vn: Lựa chọn mật khẩu của bạn là quá rõ ràng. Vui lòng chọn cái khác.

source: Your new password must be at least
af_za: U nuwe wagwoord moet ten minste wees
am_et: አዲሱ የይለፍ ቃልህ ቢያንስ መሆን አለበት።
ar_eg: يجب ان لاتقل كلمة السر الجديدة عن
cs_cz: Nové heslo musí být alespoň
de_de: Dein neues Passwort muss mindestens
el_gr: Ο νέος κωδικός πρόσβασης πρέπει να είναι τουλάχιστον
et_ee: Teie uus parool peab olema vähemalt
fi_fi: Uuden salasanan on oltava vähintään
he_il: הסיסמה החדשה שלך חייבת להיות לפחות
hi_in: आपका नया पासवर्ड कम से कम
hu_hu: Az új jelszó legalább
id_id: Kata sandi baru Anda setidaknya harus
it_it: La tua nuova password deve essere di almeno
ja_jp: 新しいパスワードは少なくとも
nb_no: Ditt nye passord må være minst
nl_nl: U nieuwe wachtwoord moet minimaal
pl_pl: Twoje hasło musi mieć przynajmniej
pt_pt: Sua nova senha deve conter no mínimo
ro_ro: Noua dvs. parolă trebuie să fie de cel puțin
ru_ru: Ваш новый пароль должен состоять по крайней мере,
sq_al: Fjalëkalimi juaj i ri duhet të jetë së paku
sv_se: Ditt lösenord måste vara minst
sw: Nenosiri lako jipya lazima liwe angalau
ta_in: உங்கள் புதிய கடவுச்சொல் குறைந்தபட்சம் இருக்க வேண்டும்
te_in: మీ కొత్త పాస్‌వర్డ్ కనీసం ఉండాలి
th_th: รหัสผ่านใหม่ของคุณต้องมีอย่างน้อย
tr_tr: Yeni şifreniz en azından
uk_ua: Ваш новий пароль повинен бути принаймні
vi_vn: Mật khẩu mới của bạn ít nhất phải là

source: characters
af_za: karakters
am_et: ፍደሎች
ar_eg: حروف
cs_cz: znaků
de_de: Stellen haben
el_gr: χαρακτήρες
et_ee: trükimärki
fi_fi: merkkiä
he_il: תווים
hi_in: अक्षरों का होना चाहिए
hu_hu: karakterek
id_id: karakter
it_it: caratteri
ja_jp: 文字以上である必要があります
nb_no: tegn
nl_nl: karakters
pl_pl: zanaków
pt_pt: caracteres
ro_ro: caractere
ru_ru: символов
sq_al: karaktere
sv_se: tecken
sw: wahusika
ta_in: பாத்திரங்கள்
te_in: అక్షరాలు
th_th: ตัวอักษร
tr_tr: karakter
uk_ua: символів
vi_vn: nhân vật

source: Enter your current password, then your new password twice. Passwords must be at least
af_za: Voer u huidige wagwoord in en dan twee keer u nuwe wagwoord. Wagwoorde moet ten minste wees
am_et: የአሁኑን ይለፍ ቃል፣ ከዚያ አዲሱን የይለፍ ቃልዎን ሁለት ጊዜ ያስገቡ። የይለፍ ቃሎች ቢያንስ መሆን አለባቸው
ar_eg: أدخل كلمة المرور الحالية، ثم كلمة السر الخاصة بك جديدة مرتين. يجب أن تكون كلمات السر على الأقل
cs_cz: Zadejte své současné heslo, poté dvakrát nové heslo. Hesla musí být alespoň
de_de: Gib dein aktuelles Pass
el_gr: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασής σας και, στη συνέχεια, τον νέο κωδικό πρόσβασής σας δύο φορές. Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον
et_ee: Sisestage oma praegune parool ja siis kaks korda uus parool. Paroolid peavad olema vähemalt
fi_fi: Syötä nykyinen salasanasi ja sen jälkeen uusi salasana kahdesti. Salasanan on oltava vähintään
he_il: הזן את הסיסמה הנוכחית שלך, ואז את הסיסמה החדשה פעמיים. הסיסמה חייבת להיות לפחות
hi_in: अपना वर्तमान पासवर्ड दर्ज करें, फिर अपना नया पासवर्ड दो बार दर्ज करें। पासवर्ड कम से कम होना चाहिए
hu_hu: Adja meg jelenlegi jelszavát, majd az új jelszót kétszer. Jelszavak legalább
id_id: Masukkan kata sandi Anda saat ini, lalu kata sandi baru Anda dua kali. Kata sandi paling tidak harus
it_it: Inserisci la tua password attuale, poi la tua nuova password due volte. La password deve essere almeno
ja_jp: 現在のパスワードを入力し、次に新しいパスワードを2回入力してください。パスワードは少なくとも
nb_no: Skriv inn gjeldende passord, så ditt nye passord to ganger. Passord må være minst
nl_nl: Voer uw oude wachtwoord in, vervolgens 2x uw nieuwe wachtwoord. Wachtwoorden moeten op zijn minst
pl_pl: Podaj swoje hasło, potem wpisz nowe hasło dwa razy. Hasło musi mieć przynajmniej
pt_pt: Digite sua senha atual e sua nova senha duas vezes. As senhas devem ter pelo menos
ro_ro: Introduceți parola curentă, apoi noua parolă de două ori. Parolele trebuie să fie de cel puțin
ru_ru: Введите текущий пароль, затем новый пароль дважды. Пароли должны быть по крайней мере,
sq_al: Shkruani fjalëkalimin tuaj të tanishme, atëherë fjalëkalimin tuaj të ri dy herë. Fjalëkalimet duhet të jetë të paktën
sv_se: Ange din nuvarande lösenord, sedan ange det nya lösenordet två gånger. Lösenord måste vara minst
sw: Weka nenosiri lako la sasa, kisha nenosiri lako jipya mara mbili. Nenosiri lazima liwe angalau
ta_in: உங்கள் தற்போதைய கடவுச்சொல்லை உள்ளிடவும், பின்னர் உங்கள் புதிய கடவுச்சொல்லை இரண்டு முறை உள்ளிடவும். கடவுச்சொற்கள் குறைந்தபட்சம் இருக்க வேண்டும்
te_in: మీ ప్రస్తుత పాస్‌వర్డ్‌ను, తర్వాత మీ కొత్త పాస్‌వర్డ్‌ను రెండుసార్లు నమోదు చేయండి. పాస్‌వర్డ్‌లు కనీసం ఉండాలి
th_th: ป้อนรหัสผ่านปัจจุบัน จากนั้นป้อนรหัสผ่านใหม่สองครั้ง รหัสผ่านต้องมีอย่างน้อย
tr_tr: Mevcut şifrenizi, ardından yeni şifrenizi iki kez girin. Parolalar en azından olmalı
uk_ua: Введіть поточний пароль, а потім новий пароль двічі. Паролі повинні бути принаймні
vi_vn: Nhập mật khẩu hiện tại, sau đó nhập mật khẩu mới hai lần. Mật khẩu phải có ít nhất 6 ký tự.

source: characters in length.
af_za: karakters in lengte.
am_et: የፍደሎች ርዝመት
ar_eg: حرفا.
cs_cz: znaků dlouhé.
de_de: Stellen lang sein.
el_gr: χαρακτήρες σε μήκος.
et_ee: tähemärki pikk.
fi_fi: merkkiä pitkä.
he_il: תווים באורך.
hi_in: अक्षर लंबा होना चाहिए।
hu_hu: karakter hosszú.
id_id: panjang karakter.
it_it: caratteri.
ja_jp: 文字以上の長さである必要があります。
nb_no: tegn.
nl_nl: karakters lang zijn.
pl_pl: znaków
pt_pt: número de carateres
ro_ro: caractere în lungime.
ru_ru: символов в длину.
sq_al: karaktere në gjatësi.
sv_se: tecken lång
sw: wahusika kwa urefu.
ta_in: நீளமுள்ள எழுத்துக்கள்.
te_in: అక్షరాల పొడవు.
th_th: ตัวอักษร
tr_tr: Uzunluğundaki karakterler.
uk_ua: символів завдовжки.
vi_vn: độ dài ký tự.

source: Old Password
af_za: Ou wagwoord
am_et: የቀድሞ የይለፍ ቃል
ar_eg: كلمة السر القديمة
cs_cz: Staré heslo
el_gr: ΠΑΛΙΟΣ ΚΩΔΙΚΟΣ
et_ee: Vana parool
fi_fi: Vanha salasana
he_il: סיסמה ישנה
hi_in: पुराना पासवर्ड
id_id: password lama
it_it: Vecchia Password
ja_jp: 旧パスワード
nl_nl: Oud Wachtwoord
sq_al: Vjetër Fjalëkalimi
sw: namba ya siri ya zamani
ta_in: பழைய கடவுச்சொல்
te_in: పాత పాస్‌వర్డ్
th_th: รหัสผ่านเก่า
tr_tr: eski Şifre
uk_ua: Старий пароль
vi_vn: Mật khẩu cũ

source: New Password
af_za: Nuwe Wagwoord
am_et: አድሱ የይለፍ ቃል
ar_eg: كلمة السر الجديدة
cs_cz: Nové heslo
el_gr: νέος κωδικός πρόσβασης
et_ee: Uus parool
fi_fi: Uusi salasana
he_il: סיסמה חדשה
hi_in: नया पासवर्ड
id_id: kata sandi baru
it_it: Nuova Password
ja_jp: 新パスワード
nl_nl: Nieuw Wachtwoord
ro_ro: Parolă nouă
sq_al: Fjalëkalimi i ri
sw: Nenosiri Mpya
ta_in: புதிய கடவுச்சொல்
te_in: కొత్త పాస్‌వర్డ్
th_th: รหัสผ่านใหม่
tr_tr: Yeni Şifre
uk_ua: Новий пароль
vi_vn: Mật khẩu mới

source: Confirm New Password
af_za: Bevestig nuwe wagwoord
am_et: አዲሱን የይለፍ ቃል አረጋግጥ
ar_eg: تاكيد كلمة السر الجديدة
cs_cz: Potvrďte nové heslo
el_gr: Επιβεβαιώστε τον καινούριο σας κωδικό
et_ee: Kinnita uus parool
fi_fi: Vahvista uusi salasana
he_il: אשר סיסמה חדשה
hi_in: नए पासवर्ड की पुष्टि करें
id_id: Konfirmasi password baru
it_it: Conferma la Nuova Password
ja_jp: 新パスワードの確認
nl_nl: Bevestig Nieuw Wachtwoord
sq_al: Konfirmo Re Password
sw: Thibitisha Nenosiri Jipya
ta_in: புதிய கடவு சொல்லை உறுதி செய்
te_in: కొత్త పాస్‌వర్డ్‌ను ధృవీకరించు
th_th: ยืนยันรหัสผ่านใหม่
tr_tr: Yeni şifreyi onayla
uk_ua: Підтвердити новий пароль
vi_vn: Nhập lại mật khẩu mới

source: Please confirm the password reset of this user
af_za: Bevestig asseblief die wagwoordterugstelling van hierdie gebruiker
am_et: እባክዎ የዚህን ተጠቃሚ የይለፍ ቃል ዳግም ማስጀመር ያረጋግጡ
ar_eg: الرجاء التأكد من إعادة تعيين كلمة المرور من هذا المستخدم
cs_cz: Potvrďte obnovení hesla pro tohoto uživatele
el_gr: Επιβεβαιώστε την επαναφορά του κωδικού πρόσβασης αυτού του χρήστη
et_ee: Kinnitage selle kasutaja parooli lähtestamine
fi_fi: Vahvista tämän käyttäjän salasanan nollaus
he_il: אנא אשר את איפוס הסיסמה של משתמש זה
hi_in: कृपया इस उपयोगकर्ता के पासवर्ड रीसेट की पुष्टि करें
id_id: Harap konfirmasi pengaturan ulang kata sandi pengguna ini
it_it: Per favore, conferma l'azzeramento della password per questo utente
ja_jp: このユーザーのパスワードリセットを確認してください
nl_nl: Bevestig aub de reset van het wachtwoord van deze gebruiker
sq_al: Ju lutem konfirmoni ricaktim fjalëkalimi për këtë përdorues
sw: Tafadhali thibitisha uwekaji upya nenosiri la mtumiaji huyu
ta_in: இந்தப் பயனரின் கடவுச்சொல் மீட்டமைப்பை உறுதிப்படுத்தவும்
te_in: దయచేసి ఈ వినియోగదారు యొక్క పాస్‌వర్డ్ రీసెట్‌ను నిర్ధారించండి
th_th: กรุณายืนยันการรีเซ็ตรหัสผ่านของผู้ใช้นี้
tr_tr: Lütfen bu kullanıcının şifre sıfırlamasını onaylayın
uk_ua: Будь ласка, підтвердьте скидання пароля цього користувача
vi_vn: Vui lòng xác nhận việc đặt lại mật khẩu của người dùng này

source: Volunteer Opportunity Editor
af_za: Vrywillige geleentheidsredakteur
am_et: የበጎ ፈቃደኞች ዕድል አስተካካይ
ar_eg: المتطوعين فرصة محرر
cs_cz: Editor dobrovolnických příležitostí
de_de: Editor zu den ehrenamtlichen Fähigkeiten
el_gr: Εκδότης Ευκαιριών Εθελοντισμού
et_ee: Vabatahtlike võimaluste muutija
fi_fi: Vapaaehtoistyömahdollisuuksien muokkaus
he_il: עורך הזדמנויות התנדבות
hi_in: स्वयंसेवक अवसर संपादक
hu_hu: Önkéntes Opportunity szerkesztő
id_id: Editor Peluang Sukarelawan
it_it: Volontariato Editor Opportunità
ja_jp: ボランティア機会エディター
nb_no: Frivillig Opportunity Editor
nl_nl: Beheer vrijwilligerswerk
pl_pl: Edytor Zadań dla Wolontariuszy
pt_pt: Voluntariado
ro_ro: Voluntari oportunitate Editor
ru_ru: Редактор служений
sv_se: Frivilliga möjligheter redigeringsverktyg
sw: Mhariri wa Fursa ya Kujitolea
ta_in: தன்னார்வ வாய்ப்பு ஆசிரியர்
te_in: వాలంటీర్ అవకాశ ఎడిటర్
th_th: ตัวแก้ไขโอกาสอาสาสมัคร
tr_tr: Gönüllü Fırsat Editörü
uk_ua: Редактор волонтерських можливостей
vi_vn: Mục vụ đã tham gia của Thành viên

source: No volunteer opportunities have been added yet
af_za: Geen vrywilligersgeleenthede is nog bygevoeg nie
am_et: እስካሁን ምንም የበጎ ፈቃድ እድሎች አልተጨመሩም
ar_eg: لم يتم إضافة أي فرص التطوع بعد
cs_cz: Zatím nebyly přidány žádné dobrovolnické příležitosti
de_de: Bisher wurden keine ehrenamtlichen Fähigkeiten erfasst
el_gr: Δεν έχουν προστεθεί ακόμη ευκαιρίες εθελοντισμού
et_ee: Vabatahtlike võimalusi pole veel lisatud
fi_fi: Vapaaehtoistyömahdollisuuksia ei ole vielä lisätty
he_il: טרם נוספו הזדמנויות התנדבות
hi_in: अभी तक कोई स्वयंसेवक अवसर नहीं जोड़ा गया है
hu_hu: Nem önkéntes lehetőségeket adtak még
id_id: Belum ada peluang sukarela yang ditambahkan
it_it: Non sono state ancora aggiunte opportunità di volontariato
ja_jp: ボランティアの機会はまだ追加されていません
nb_no: Ingen frivillige muligheter er lagt til ennå
nl_nl: Er zijn nog geen vrijwilligers mogelijkheden toegevoegd
pl_pl: Nie dodano jeszcze żadnych Zadań dla Wolonatariuszy
pt_pt: Nenhuma oportunidade foi adicionada ainda
ro_ro: Nu oportunitățile de voluntariat au fost încă adăugate
ru_ru: Нет волонтеров не было добавлено еще
sq_al: Nuk ka mundësi vullnetare janë shtuar ende
sv_se: Inga frivilliga möjligheter tillagd än
sw: Hakuna fursa za kujitolea ambazo zimeongezwa bado
ta_in: தன்னார்வ வாய்ப்புகள் எதுவும் இதுவரை சேர்க்கப்படவில்லை
te_in: ఇంకా వాలంటీర్ అవకాశాలు జోడించబడలేదు
th_th: ยังไม่มีโอกาสอาสาสมัครที่เพิ่ม
tr_tr: Henüz gönüllü fırsatı eklenmedi
uk_ua: Жодних можливостей для волонтерів ще не додано
vi_vn: Không có Nhân sự nào được thêm vào đây

source: "Why Came" notes for
af_za: "Why Came" notas vir
am_et: "ለምን እንደመጣ" ማስታወሻ ጻፍ
ar_eg: مذكرات "لماذا جاء" ل
cs_cz: Poznámky "proč přišel" pro
de_de: Besuchsgrund
el_gr: Σημειώσεις «Γιατί ήρθε» για
et_ee: "Miks tuli" märkmed
fi_fi: "Miksi tuli" -huomautukset kohteelle
he_il: הערות "למה הגיע" עבור
hi_in: "क्यों आए" नोट्स इसके लिए:
hu_hu: "Miért jött" megjegyzések
id_id: Catatan "Mengapa Datang" untuk
it_it: "Perché è venuto" note per␣
ja_jp: 来会の理由 ノート:
nb_no: "Hvorfor kom" notater for
nl_nl: "Waarom Kwam" notities for
pl_pl: Notatka "Powód dopisania do Parafii"
pt_pt: Por que veio
ro_ro: "De ce a venit" note de
ru_ru: Заметки "Почему пришел" для
sq_al: Shënimet "Pse erdhi" për
sv_se: "Varför kom" anteckningar för
sw: "Kwa nini Alikuja" maelezo kwa
ta_in: ␣க்கான "ஏன் வந்தது" குறிப்புகள்
te_in: కోసం "ఎందుకు వచ్చారు" నోట్స్
th_th: บันทึก "ทำไมมา" สำหรับ
tr_tr: "Neden Geldi" notları
uk_ua: "Чому прийшов" примітки для
vi_vn: Ghi chú "Lý do đến với Hội Thánh"

source: Why did you come to the church?
af_za: Hoekom het u na die kerk gekom?
am_et: ለምን ወደ ቤተ ክርስቲያን መጣህ?
ar_eg: لماذا تاتى الى الكنيسة؟
cs_cz: Proč jsi přišel do sboru?
de_de: Warum kommen sie in die Gemeinde?
el_gr: Γιατί ήρθες στην εκκλησία;
et_ee: Miks sa kogudusse tulid?
fi_fi: Miksi tulit kirkkoon?
he_il: מדוע הגעת למוסד?
hi_in: आप चर्च क्यों आए?
hu_hu: Miért jöttél a templomba?
id_id: Mengapa Anda datang ke gereja?
it_it: Perché sei venuto in chiesa?
ja_jp: なぜ当教会に来られたのですか？
nb_no: Hvorfor kom du til kirken?
nl_nl: Waarom bent u naar de kerk gekomen
pl_pl: Co spowodowało że Przyszedłeś do Parafii?
pt_pt: Por que você veio para a igreja?
ro_ro: De ce ai venit la biserică?
ru_ru: Зачем ты пришел в церковь?
sq_al: Pse keni ardhur në kishë?
sv_se: Varför kom du till kyrkan?
sw: Kwa nini ulikuja kanisani?
ta_in: நீங்கள் ஏன் தேவாலயத்திற்கு வந்தீர்கள்?
te_in: మీరు చర్చ్‌కు ఎందుకు వచ్చారు?
th_th: ทำไมคุณถึงมาที่คริสตจักร?
tr_tr: Neden kiliseye geldin?
uk_ua: Чому ти прийшов до церкви?
vi_vn: Tại sao bạn đến với Hội Thánh ?
