Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Generate annual tax-deductible giving statements for donors. Can be printed or emailed.
af_za: Genereer jaarlikse belastingaftrekbare gawingstate vir skenkers. Kan gedruk of per e-pos gestuur word.
am_et: ለለጋሾች ከቀረጥ የሚቀነሱ የዓመት የልገሳ መግለጫዎችን ያውጡ። ሊታተሙ ወይም በኢሜይል ሊላኩ ይችላሉ።
ar_eg: أنشئ بيانات الإعطاء المعفاة من الضرائب سنويا للمانحين. يمكن طباعتها أو إرسالها بالبريد الإلكتروني.
cs_cz: Vytvořte pro dárce roční daňově odpočitatelné potvrzení o daru. Lze vytisknout nebo zaslat e-mailem.
de_de: Generieren Sie jährliche steuerabzugsfähige Spendenerklärungen für Spender. Kann gedruckt oder per E-Mail versendet werden.
el_gr: Δημιουργία ετήσιων φορολογικών βεβαιώσεων δωρεών. Μπορούν να εκτυπωθούν ή να σταλούν με email.
et_ee: Looge annetajate jaoks aastased maksust mahaarvatatavad andmise aruanded. Saab printida või e-postiga saata.
fi_fi: Luo vuosittaiset vähennyskelpoiset lahjoitusotteet lahjoittajille. Voidaan tulostaa tai lähettää sähköpostitse.
he_il: הפק אישורי תרומה לצרכי מס. ניתן להדפיס או לשלוח במייל.
hi_in: दाताओं के लिए वार्षिक कर-कटौती योग्य दान विवरण जनरेट करें। प्रिंट या ईमेल किया जा सकता है।
hu_hu: Éves adómentes adományozási igazolások generálása. Nyomtatható vagy e-mailben küldhető.
id_id: Buat laporan donasi tahunan. Dapat dicetak atau dikirim email.
ja_jp: 寄付者の年間控除対象寄付明細書を生成します。印刷またはメールで送信できます。
nb_no: Generer årlige fradragsberettigede gaveoppgaver for givere. Kan skrives ut eller sendes per e-post.
nl_nl: Genereer jaarlijkse aftrekbare giftafschriften voor donateurs. Kan worden afgedrukt of per e-mail verzonden.
pl_pl: Generuj oświadczenia podatkowe. Można drukować lub wysłać e-mailem.
pt_pt: Gere declarações anuais de doação dedutíveis de impostos para doadores. Pode ser impresso ou enviado por e-mail.
ru_ru: Создать налоговые отчеты для печати или рассылки.
sq_al: Gjeneroni deklarata vjetore dhurimi të zbritshme nga taksat për dhuruesit. Mund të printohen ose dërgohen me email.
sv_se: Generera årliga skatteavdragsgilla gåvobesked för donatorer. Kan skrivas ut eller skickas via e-post.
sw: Tengeneza taarifa za utoaji zinazopunguzwa kodi. Zinaweza kuchapwa au kutumwa kwa barua pepe.
ta_in: நன்கொடையாளர்களுக்கு வருடாந்திர வரி விலக்கு அளிக்கும் கொடுப்பனவு அறிக்கைகளை உருவாக்கு. அச்சிடலாம் அல்லது மின்னஞ்சல் செய்யலாம்.
te_in: దాతల కోసం వార్షిక పన్ను-మినహాయింపు విరాళాల స్టేట్‌మెంట్‌లను రూపొందించండి. ప్రింట్ చేయవచ్చు లేదా ఇమెయిల్ చేయవచ్చు.
th_th: สร้างใบแจ้งการให้ที่หักลดหย่อนภาษีประจำปีสำหรับผู้บริจาค สามารถพิมพ์หรือส่งอีเมลได้
tr_tr: Bağışçılar için vergiden düşülebilir yıllık bağış beyannameleri oluşturun. Yazdırılabilir veya e-postalanabilir.
uk_ua: Створюйте податкові виписки. Можна друкувати або надсилати поштою.
vi_vn: Tạo báo cáo dâng hiến khấu trừ thuế hàng năm.

source: Generate detailed reports for individual deposits or date ranges.
af_za: Genereer gedetailleerde verslae vir individuele deposito of datumreekse.
am_et: ለነጠላ ተቀማጮች ወይም ለቀን ገደቦች ዝርዝር ሪፖርቶችን ያውጡ።
ar_eg: أنشئ تقارير مفصلة للودائع الفردية أو نطاقات التواريخ.
cs_cz: Vytvořte podrobné zprávy pro jednotlivé vklady nebo časová období.
de_de: Generieren Sie detaillierte Berichte für einzelne Einzahlungen oder Datumsbereiche.
el_gr: Δημιουργία λεπτομερών αναφορών για μεμονωμένες καταθέσεις ή ημερομηνιακά εύρη.
et_ee: Looge üksikute deposiitide või kuupäevavahemike üksikasjalikud aruanded.
fi_fi: Luo yksityiskohtaisia raportteja yksittäisistä talletuksista tai aikaväleistä.
he_il: הפק דוחות מפורטים להפקדות בודדות או לטווח תאריכים.
hi_in: व्यक्तिगत जमा या तिथि श्रेणियों के लिए विस्तृत रिपोर्ट जनरेट करें।
hu_hu: Részletes jelentések készítése egyedi befizetésekről vagy dátumtartományokról.
id_id: Buat laporan detail untuk setoran tertentu atau rentang tanggal.
ja_jp: 個々の預金または日付範囲の詳細なレポートを生成します。
nb_no: Generer detaljerte rapporter for enkeltinnskudd eller datointervaller.
nl_nl: Genereer gedetailleerde rapporten voor individuele stortingen of datumbereiken.
pl_pl: Generuj raporty dla wpłat lub zakresów dat.
pt_pt: Gere relatórios detalhados para depósitos individuais ou intervalos de datas.
ru_ru: Создать детальные отчеты за период.
sq_al: Gjeneroni raporte të detajuara për depozita individuale ose diapazone datash.
sv_se: Generera detaljerade rapporter för enskilda insättningar eller datumintervall.
sw: Tengeneza ripoti za kina kwa amana moja au muda fulani.
ta_in: தனிப்பட்ட வைப்புத்தொகைகள் அல்லது தேதி வரம்புகளுக்கு விரிவான அறிக்கைகளை உருவாக்கு.
te_in: వ్యక్తిగత డిపాజిట్లు లేదా తేదీ పరిధుల కోసం వివరణాత్మక నివేదికలను రూపొందించండి.
th_th: สร้างรายงานรายละเอียดสำหรับการฝากแต่ละรายการหรือช่วงวันที่
tr_tr: Bireysel para yatırma işlemleri veya tarih aralıkları için ayrıntılı raporlar oluşturun.
uk_ua: Генеруйте детальні звіти за депозитами або датами.
vi_vn: Tạo báo cáo chi tiết cho các khoản gửi.

source: Generate reminder letters for families with outstanding pledges.
af_za: Genereer herinnringsbriefs vir gesinne met uitstaande beloftes.
am_et: ያልተከፈለ ቃል ኪዳን ላለባቸው ቤተሰቦች የማስታወሻ ደብዳቤዎችን ያውጡ።
ar_eg: أنشئ رسائل تذكير للعائلات التي لديها تعهدات معلقة.
cs_cz: Vytvořte upomínkové dopisy pro rodiny s nesplacenými závazky.
de_de: Generieren Sie Erinnerungsschreiben für Familien mit ausstehenden Zusagen.
el_gr: Δημιουργία υπενθυμίσεων για οικογένειες με εκκρεμείς υποσχέσεις προσφοράς.
et_ee: Looge meeldetuletused peredele koos väljaolevate lubaduste.
fi_fi: Luo muistutuskirjeitä perheille, joilla on avoimia maksuasitoumuksia.
he_il: הפק מכתבי תזכורת למשפחות עם התחייבויות פתוחות.
hi_in: बकाया प्रतिज्ञाओं वाले परिवारों के लिए अनुस्मारक पत्र जनरेट करें।
hu_hu: Emlékeztető levelek generálása a hátralékos vállalással rendelkező családok számára.
id_id: Buat surat pengingat untuk keluarga dengan janji iman yang belum tuntas.
ja_jp: 未払いの誓約がある家族にリマインダーレターを生成します。
nb_no: Generer purrebrev til familier med utestående løfter.
nl_nl: Genereer herinnerbrieven voor families met openstaande toezeggingen.
pl_pl: Generuj przypomnienia dla zalegających z deklaracjami.
pt_pt: Gere cartas de lembrete para famílias com promessas pendentes.
ru_ru: Создать напоминания о невыполненных обещаниях.
sq_al: Gjeneroni letra përkujtese për familjet me zotime të papërfunduara.
sv_se: Generera påminnelsebrev till familjer med utestående löften.
sw: Tengeneza barua za ukumbusho kwa familia zenye ahadi ambazo hazijalipwa.
ta_in: நிலுவையில் உள்ள உறுதிமொழிகளைக் கொண்ட குடும்பங்களுக்கு நினைவூட்டல் கடிதங்களை உருவாக்கு.
te_in: బకాయి ఉన్న వాగ్దానాలు ఉన్న కుటుంబాల కోసం రిమైండర్ లేఖలను రూపొందించండి.
th_th: สร้างจดหมายเตือนสำหรับครอบครัวที่มีคำมั่นสัญญาค้างชำระ
tr_tr: Ödenmemiş taahhütleri olan aileler için hatırlatma mektupları oluşturun.
uk_ua: Генеруйте нагадування для сімей із заборгованістю за обіцянками.
vi_vn: Tạo thư nhắc nhở cho các gia đình chưa hoàn thành lời hứa.

source: Generate reports for tax statements, pledge tracking, and financial analysis.
af_za: Genereer verslae vir belastingstukke, belofte-sporing en finansiële analise.
am_et: ለቀረጥ መግለጫዎች፣ ለቃል ኪዳን ክትትል እና ለፋይናንስ ትንተና ሪፖርቶችን ያውጡ።
ar_eg: أنشئ تقارير لبيانات الضرائب وتتبع التعهدات والتحليل المالي.
cs_cz: Vytvořte zprávy pro daňová přiznání, sledování závazků a finanční analýzy.
de_de: Generieren Sie Berichte für Steuererklärungen, Zusagen-Verfolgung und Finanzanalyse.
el_gr: Δημιουργία αναφορών για φορολογικές βεβαιώσεις, παρακολούθηση υποσχέσεων και οικονομική ανάλυση.
et_ee: Looge aruanded maksumäärusest, lubaduste jälgimisest ja finantsianalüüsist.
fi_fi: Luo raportteja veroilmoituksia, sitoumusseurantaa ja talousanalyysia varten.
he_il: הפק דוחות למס, מעקב התחייבויות וניתוח פיננסי.
hi_in: कर विवरण, प्रतिज्ञा ट्रैकिंग और वित्तीय विश्लेषण के लिए रिपोर्ट जनरेट करें।
hu_hu: Jelentések készítése adóigazolásokhoz, vállalások követéséhez és pénzügyi elemzésekhez.
id_id: Buat laporan donasi, pelacakan janji iman, dan analisis keuangan.
ja_jp: 税務明細書、誓約追跡、財務分析のレポートを生成します。
nb_no: Generer rapporter for årsoppgaver, sporing av løfter og økonomisk analyse.
nl_nl: Genereer rapporten voor belastingafschriften, toezeggingsvolgesporing en financiële analyse.
pl_pl: Raporty do celów podatkowych i analiz finansowych.
pt_pt: Gere relatórios para declarações fiscais, rastreamento de promessas e análise financeira.
ru_ru: Создать отчеты для анализа.
sq_al: Gjeneroni raporte për deklaratat e taksave, gjurmimin e zotimeve dhe analizën financiare.
sv_se: Generera rapporter för skattebesked, spårning av löften och finansiell analys.
sw: Tengeneza ripoti za taarifa za kodi, ufuatiliaji wa ahadi, na uchambuzi wa kifedha.
ta_in: வரி அறிக்கைகள், உறுதிமொழி கண்காணிப்பு மற்றும் நிதி பகுப்பாய்வுக்கான அறிக்கைகளை உருவாக்கு.
te_in: పన్ను స్టేట్‌మెంట్‌లు, వాగ్దానం ట్రాకింగ్ మరియు ఆర్థిక విశ్లేషణ కోసం నివేదికలను రూపొందించండి.
th_th: สร้างรายงานสำหรับใบแจ้งภาษี การติดตามคำมั่นสัญญา และการวิเคราะห์การเงิน
tr_tr: Vergi beyannameleri, taahhüt takibi ve finansal analiz için raporlar oluşturun.
uk_ua: Звіти для податкових виписок, відстеження обіцянок та аналізу.
vi_vn: Tạo báo cáo thuế, theo dõi lời hứa và phân tích tài chính.

source: Giving funds and categories
af_za: Gawingsfondse en kategorieë
am_et: የልገሳ ፈንዶች እና ምድቦች
ar_eg: صناديق الإعطاء والفئات
cs_cz: Poskytování finančních prostředků a kategorie
de_de: Spendenfonds und -kategorien
el_gr: Ταμεία και κατηγορίες προσφορών
et_ee: Andmise rahastamine ja kategooriad
fi_fi: Lahjoitusrahastot ja kategoriat
he_il: קרנות וקטגוריות תרומה
hi_in: दान फंड और श्रेणियाँ
hu_hu: Adományozási alapok és kategóriák
id_id: Dana pemberian dan kategori
ja_jp: 献金基金およびカテゴリー
nb_no: Gavefond og kategorier
nl_nl: Giftverzendingen en categorieën
pl_pl: Fundusze i kategorie darowizn
pt_pt: Fundos e categorias de doação
ru_ru: Фонды и категории даяний
sq_al: Fondet dhe kategoritë e dhurimit
sv_se: Gåvofonder och kategorier
sw: Mifuko ya utoaji na kategoria
ta_in: நிதி மற்றும் வகைகளை வழங்கு
te_in: నిధులు మరియు వర్గాలను ఇవ్వడం
th_th: กองทุนและหมวดหมู่การให้
tr_tr: Bağış fonları ve kategorileri
uk_ua: Фонди пожертв та категорії
vi_vn: Các quỹ và danh mục dâng hiến

source: HTTPS Not Configured
af_za: HTTPS Nie Opgestel Nie
am_et: HTTPS አልተዋቀረም
ar_eg: HTTPS غير مكون
de_de: HTTPS nicht konfiguriert
el_gr: Το HTTPS δεν έχει ρυθμιστεί
et_ee: HTTPS pole konfigureeritud
fi_fi: HTTPS:ää ei ole määritetty
he_il: HTTPS לא מוגדר
hi_in: HTTPS कॉन्फ़िगर नहीं है
hu_hu: A HTTPS nincs konfigurálva
id_id: HTTPS Belum Dikonfigurasi
ja_jp: HTTPSが設定されていません
nb_no: HTTPS er ikke konfigurert
nl_nl: HTTPS niet geconfigureerd
pl_pl: HTTPS nieskonfigurowane
pt_pt: HTTPS não configurado
ru_ru: HTTPS не настроен
sq_al: HTTPS nuk është konfiguruar
sv_se: HTTPS inte konfigurerat
sw: HTTPS Haijasanidiwa
ta_in: HTTPS உள்ளமைக்கப்படவில்லை
te_in: HTTPS కాన్ఫిగర్ చేయబడలేదు
th_th: ไม่ได้กำหนดค่า HTTPS
tr_tr: HTTPS Yapılandırılmamış
uk_ua: HTTPS не налаштовано
vi_vn: HTTPS chưa được cấu hình

source: ID
am_et: መለያ (ID)
ar_eg: المعرف
he_il: מזהה
hi_in: आईडी
hu_hu: Azonosító
pt_pt: Identificação
ta_in: அடையாள எண்

source: Identify members who have not made any donations within a date range.
af_za: Identifiseer lede wat nie enige skenking binne 'n datumreeks gemaak het nie.
am_et: በተወሰነ የቀን ገደብ ውስጥ ምንም ልገሳ ያላደረጉ አባላትን ይለዩ።
ar_eg: تحديد الأعضاء الذين لم يقدموا أي تبرعات ضمن نطاق تاريخ.
cs_cz: Identifikovat členy, kteří v daném časovém období neposkytli žádné dary.
de_de: Identifizieren Sie Mitglieder, die innerhalb eines Datumsbereichs keine Spenden geleistet haben.
el_gr: Εντοπισμός μελών που δεν έχουν πραγματοποιήσει δωρεές σε ένα ημερομηνιακό εύρος.
et_ee: Tuvastage liikmed, kes pole kuupäevavahemikus annetusi teinud.
fi_fi: Tunnista jäsenet, jotka eivät ole tehneet lahjoituksia tietyllä aikavälillä.
he_il: זהה חברים שלא תרמו בטווח תאריכים מסוים.
hi_in: उन सदस्यों की पहचान करें जिन्होंने किसी तिथि सीमा के भीतर कोई दान नहीं किया है।
hu_hu: Azon tagok azonosítása, akik egy adott időszakon belül nem adományoztak.
id_id: Identifikasi jemaat yang belum memberikan donasi dalam periode tertentu.
ja_jp: 日付範囲内に寄付をしていないメンバーを特定します。
nb_no: Identifiser medlemmer som ikke har gitt donasjoner innenfor et datointervall.
nl_nl: Identificeer leden die geen donaties hebben gedaan binnen een bepaald bereik.
pl_pl: Znajdź członków, którzy nie wpłacili nic w danym zakresie dat.
pt_pt: Identifique membros que não fizeram nenhuma doação em um intervalo de datas.
ru_ru: Найти тех, кто не делал пожертвований.
sq_al: Identifikoni anëtarët që nuk kanë bërë asnjë dhurim brenda një diapazoni datash.
sv_se: Identifiera medlemmar som inte har gjort några donationer inom ett datumintervall.
sw: Tambua wanachama ambao hawajatoa mchango wowote katika kipindi fulani.
ta_in: ஒரு குறிப்பிட்ட தேதி வரம்பிற்குள் எந்த நன்கொடையும் வழங்காத உறுப்பினர்களைக் கண்டறியவும்.
te_in: తేదీ పరిధిలో ఎటువంటి విరాళాలు చేయని సభ్యులను గుర్తించండి.
th_th: ระบุสมาชิกที่ไม่ได้บริจาคในช่วงวันที่
tr_tr: Belirli bir tarih aralığında hiç bağış yapmamış üyeleri belirleyin.
uk_ua: Визначте членів, які не робили пожертв у вказаний період.
vi_vn: Xác định các thành viên không dâng hiến trong một khoảng thời gian.

source: Import failed
af_za: Invoer Gefaal
am_et: ማስገባት አልተሳካም
ar_eg: فشل الاستيراد
de_de: Import fehlgeschlagen
el_gr: Εισαγωγή Απέτυχε
et_ee: Import ebaõnnestus
fi_fi: Tuonti epäonnistui
he_il: הייבוא נכשל
hi_in: आयात विफल
hu_hu: Az importálás sikertelen
id_id: Impor gagal
ja_jp: インポートに失敗しました
nb_no: Import mislyktes
nl_nl: Importeren mislukt
pl_pl: Import nie powiódł się
pt_pt: Importação falhou
ru_ru: Импорт не удался
sq_al: Importimi dështoi
sv_se: Import misslyckades
sw: Uingizaji umeshindikana
ta_in: இறக்குமதி தோல்வியடைந்தது
te_in: దిగుమతి విఫలమైంది
th_th: การนำเข้าล้มเหลว
tr_tr: İçe aktarma başarısız
uk_ua: Імпорт не вдався
vi_vn: Nhập dữ liệu thất bại

source: Import from CSV files
af_za: Invoer Vanaf CSV-lêers
am_et: ከCSV ፋይሎች አስገባ
ar_eg: الاستيراد من ملفات CSV
de_de: Aus CSV-Dateien importieren
el_gr: Εισαγωγή από Αρχεία CSV
et_ee: Import CSV failidest
fi_fi: Tuo CSV-tiedostoista
he_il: ייבא מקבצי CSV
hi_in: CSV फ़ाइलों से आयात करें
hu_hu: Importálás CSV fájlokból
id_id: Impor dari file CSV
ja_jp: CSVファイルからインポート
nb_no: Importer fra CSV-filer
nl_nl: Importeren uit CSV-bestanden
pl_pl: Importuj z plików CSV
pt_pt: Importar de arquivos CSV
ru_ru: Импорт из CSV
sq_al: Importo nga skedarët CSV
sv_se: Importera från CSV-filer
sw: Ingiza kutoka faili za CSV
ta_in: CSV கோப்புகளிலிருந்து இறக்குமதி செய்யவும்
te_in: CSV ఫైళ్ల నుండి దిగుమతి
th_th: นำเข้าจากไฟล์ CSV
tr_tr: CSV dosyalarından içe aktar
uk_ua: Імпортувати з CSV-файлів
vi_vn: Nhập từ tệp CSV

source: Import sample families, people, and groups to explore ChurchCRM with realistic data.
af_za: Importeer voorbeeldgesinne, mense en groepe om ChurchCRM met realistiese gegewens te verken.
am_et: ChurchCRMን ለመመርመር ናሙና ቤተሰቦችን፣ ሰዎችን እና ቡድኖችን ያስገቡ።
ar_eg: استيراد عائلات وأشخاص ومجموعات عينة لاستكشاف ChurchCRM ببيانات واقعية.
cs_cz: Importovat vzorové rodiny, osoby a skupiny, abyste mohli prozkoumat ChurchCRM s realistickými údaji.
de_de: Importieren Sie Beispielfamilien, Menschen und Gruppen, um ChurchCRM mit realistischen Daten zu erkunden.
el_gr: Εισαγωγή δειγμάτων οικογενειών και ομάδων για δοκιμή του συστήματος με ρεαλιστικά δεδομένα.
et_ee: Impordi näidis perekonnasid, inimesi ja rühmi, et uurida ChurchCRM-i realistlike andmetega.
fi_fi: Tuo esimerkkisukuja, henkilöitä ja ryhmiä tutustuaksesi ChurchCRM-järjestelmään realistisilla tiedoilla.
he_il: ייבא דגימות של משפחות ואנשים כדי לבחון את המערכת.
hi_in: वास्तविक डेटा के साथ ChurchCRM एक्सप्लोर करने के लिए नमूना परिवार, लोग और समूह आयात करें।
hu_hu: Minta családok, személyek és csoportok importálása a ChurchCRM felfedezéséhez valósághű adatokkal.
id_id: Impor data contoh keluarga dan jemaat untuk mencoba sistem.
ja_jp: サンプルの家族、人物、グループをインポートして、リアルなデータでChurchCRMを探索します。
nb_no: Importer eksempler på familier, personer og grupper for å utforske ChurchCRM med realistiske data.
nl_nl: Importeer voorbeeldfamilies, mensen en groepen om ChurchCRM met realistische gegevens te verkennen.
pl_pl: Importuj przykładowe dane, by przetestować system.
pt_pt: Importe famílias, pessoas e grupos de exemplo para explorar o ChurchCRM com dados realistas.
ru_ru: Загрузить демо-данные.
sq_al: Importoni familje, persona dhe grupe shembull për të eksploruar ChurchCRM me të dhëna realiste.
sv_se: Importera exempelfamiljer, personer och grupper för att utforska ChurchCRM med realistiska data.
sw: Ingiza familia, watu, na vikundi vya mfano ili kuchunguza ChurchCRM.
ta_in: யதார்த்தமான தரவுகளுடன் ChurchCRM-ஐ ஆராய்வதற்காக மாதிரி குடும்பங்கள், நபர்கள் மற்றும் குழுக்களை இறக்குமதி செய்யவும்.
te_in: వాస్తవిక డేటాతో ChurchCRM ను అన్వేషించడానికి నమూనా కుటుంబాలు, వ్యక్తులు మరియు సమూహాలను దిగుమతి చేయండి.
th_th: นำเข้าครอบครัว คน และกลุ่มตัวอย่างเพื่อสำรวจ ChurchCRM ด้วยข้อมูลที่สมจริง
tr_tr: ChurchCRM'i gerçekçi verilerle keşfetmek için örnek aileleri, kişileri ve grupları içe aktarın.
uk_ua: Імпортуйте зразки даних для ознайомлення з системою.
vi_vn: Nhập mẫu gia đình, người và nhóm để trải nghiệm.

source: Install TLS/SSL certificate for better security
af_za: Installeer TLS/SSL-sertifikaat vir beter sekuriteit
am_et: ለተሻለ ደህንነት TLS/SSL ሰርተፍኬት ይጫኑ
ar_eg: قم بتثبيت شهادة TLS/SSL لأمان أفضل
cs_cz: Nainstalovat certifikát TLS/SSL pro lepší zabezpečení
de_de: Installieren Sie ein TLS/SSL-Zertifikat für bessere Sicherheit
el_gr: Εγκαταστήστε πιστοποιητικό TLS/SSL
et_ee: Paigaldage TLS/SSL sertifikaat parema turbe jaoks
fi_fi: Asenna TLS/SSL-varmenne turvallisuuden parantamiseksi
he_il: התקן תעודת TLS/SSL לאבטחה טובה יותר
hi_in: बेहतर सुरक्षा के लिए TLS/SSL प्रमाणपत्र स्थापित करें
hu_hu: Telepítsen TLS/SSL tanúsítványt a jobb biztonság érdekében
id_id: Instal sertifikat TLS/SSL untuk keamanan yang lebih baik
ja_jp: セキュリティを向上させるためにTLS/SSL証明書をインストール
nb_no: Installer TLS/SSL-sertifikat for bedre sikkerhet
nl_nl: Installeer TLS/SSL-certificaat voor betere beveiliging
pl_pl: Zainstaluj certyfikat TLS/SSL dla bezpieczeństwa
pt_pt: Instale um certificado TLS/SSL para melhor segurança
ru_ru: Установите SSL-сертификат.
sq_al: Instaloni certifikatën TLS/SSL për siguri më të mirë
sv_se: Installera TLS/SSL-certifikat för bättre säkerhet
sw: Sakinisha cheti cha TLS/SSL kwa usalama bora
ta_in: சிறந்த பாதுகாப்புக்காக TLS/SSL சான்றிதழை நிறுவவும்.
te_in: మెరుగైన భద్రత కోసం TLS/SSL సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయండి
th_th: ติดตั้งใบรับรอง TLS/SSL เพื่อความปลอดภัยที่ดีขึ้น
tr_tr: Daha iyi güvenlik için TLS/SSL sertifikası yükleyin
uk_ua: Встановіть сертифікат TLS/SSL для кращої безпеки
vi_vn: Cài đặt chứng chỉ TLS/SSL để bảo mật tốt hơn

source: Jan
am_et: ጃንዋሪ
ar_eg: يناير
cs_cz: led
de_de: Januar
el_gr: Ιαν
fi_fi: Tammi
he_il: ינו'
hi_in: जनवरी
ja_jp: 1月
pl_pl: Sty
ru_ru: Янв
ta_in: ஜனவரி
te_in: జనవరి
th_th: ม.ค.
tr_tr: Oca
uk_ua: Січ
vi_vn: Th1

source: Jr., Sr.
am_et: ጁኒየር፣ ሲኒየር
ar_eg: جونيور، سينيور
cs_cz: Junior, Senior
el_gr: Νεώτ., Πρεσβ.
he_il: ג'וניור, סניור
hi_in: जूनियर, सीनियर
hu_hu: Ifj., Id.
ru_ru: Мл., Ст.
ta_in: ஜூனியர், சீனியர்
th_th: จูเนียร์, ซีเนียร์
uk_ua: мол., ст.

source: Jul
am_et: ጁላይ
ar_eg: يوليو
cs_cz: čec
de_de: Juli
el_gr: Ιουλ
fi_fi: Heinä
he_il: יולי
hi_in: जुलाई
hu_hu: Júl
ja_jp: 7月
nb_no: juli
pl_pl: Lip
ru_ru: Июл
sq_al: Kor
ta_in: ஜூலை
te_in: జూలై
th_th: ก.ค.
tr_tr: Tem
uk_ua: Лип
vi_vn: Th7

source: Jun
am_et: ጁን
ar_eg: يونيو
cs_cz: čen
de_de: Juni
el_gr: Ιουν
fi_fi: Kesä
he_il: יוני
hi_in: जून
hu_hu: Jún
ja_jp: 6月
nb_no: juni
pl_pl: Cze
ru_ru: Июн
sq_al: Qer
ta_in: ஜூன்
te_in: జూన్
th_th: มิ.ย.
tr_tr: Haz
uk_ua: Черв
vi_vn: Th6

source: Latest Note
af_za: Jongste Notat
am_et: የቅርብ ጊዜ ማስታወሻ
ar_eg: أحدث ملاحظة
cs_cz: Poslední poznámka
de_de: Letzte Notiz
el_gr: Τελευταία σημείωση
et_ee: Viimane märkus
fi_fi: Viimeisin muistiinpano
he_il: הערה אחרונה
hi_in: नवीनतम नोट
hu_hu: Legutóbbi megjegyzés
id_id: Catatan Terakhir
ja_jp: 最新のメモ
nb_no: Siste notat
nl_nl: Recentste Notitie
pl_pl: Ostatnia notatka
pt_pt: Última nota
ru_ru: Последняя заметка
sq_al: Shënimi i fundit
sv_se: Senaste anteckning
sw: Ujumbe wa Hivi Karibuni
ta_in: சமீபத்திய குறிப்பு
te_in: తాజా గమనిక
th_th: บันทึกล่าสุด
tr_tr: Son Not
uk_ua: Остання нотатка
vi_vn: Ghi chú mới nhất

source: Let's get your system set up and ready to use
af_za: Laat ons jou stelsel oprig en gereed maak vir gebruik
am_et: ስርዓትዎን እናዋቅር እና ለጥቅም እናዘጋጅ
ar_eg: دعنا نعد نظامك وجاهز للاستخدام
cs_cz: Pojďme nastavit váš systém a připravit jej k použití.
de_de: Lassen Sie uns Ihr System einrichten und bereit machen
el_gr: Ας ρυθμίσουμε το σύστημά σας για χρήση
et_ee: Kohandame oma süsteemi kasutamiseks valmis
fi_fi: Määritetään järjestelmäsi valmiiksi käyttöä varten
he_il: בוא נגדיר את המערכת שלך ונכין אותה לשימוש
hi_in: आइए आपके सिस्टम को सेट अप करें और उपयोग के लिए तैयार करें
hu_hu: Kezdjük el a rendszer beállítását a használatba vételhez
id_id: Mari siapkan sistem Anda agar siap digunakan
ja_jp: システムをセットアップして使用できる状態にしましょう
nb_no: La oss sette opp systemet ditt så det er klart til bruk
nl_nl: Laten we uw systeem instellen en gebruiksklaar maken
pl_pl: Skonfigurujmy Twój system, by był gotowy do pracy
pt_pt: Vamos configurar seu sistema e prepará-lo para usar
ru_ru: Давайте настроим вашу систему
sq_al: Le ta konfigurojmë sistemin tuaj dhe ta bëjmë gati për përdorim
sv_se: Låt oss konfigurera ditt system och göra det redo att användas
sw: Wacha tuweke mfumo wako sawa na tayari kutumika
ta_in: உங்கள் கணினியை அமைத்து, பயன்படுத்தத் தயாராக வைப்போம்
te_in: మీ సిస్టమ్‌ను సెటప్ చేసి, ఉపయోగించడానికి సిద్ధంగా ఉంచుకుందాం
th_th: มาตั้งค่าระบบของคุณและพร้อมใช้งาน
tr_tr: Sisteminizi kuralım ve kullanıma hazır hale getirelim
uk_ua: Давайте налаштуємо вашу систему до роботи
vi_vn: Hãy thiết lập hệ thống của bạn sẵn sàng sử dụng
