Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Selected record successfully removed from the Cart.
af_za: Geselekteerde rekord suksesvol uit die mandjie verwyder.
am_et: የተመረጠው መረጃ በተሳካ ሁኔታ ከመዝገብዎ ተወግዷል
ar_eg: سجل المحدد إزالة بنجاح من العربة.
cs_cz: Vybraný záznam úspěšně odstraněn z košíku.
de_de: Ausgewhälte Aufzeichnung wurde erfolgreich aus dem Korb entfernt.
el_gr: Η επιλεγμένη εγγραφή αφαιρέθηκε με επιτυχία από το Καλάθι.
et_ee: Valitud kirje on korvist edukalt eemaldatud.
fi_fi: Valittu tietue poistettu ostoskorista.
he_il: הרשומה שנבחרה הוסרה בהצלחה מהעגלה.
hi_in: चयनित रिकॉर्ड को सफलतापूर्वक कार्ट से हटा दिया गया।
hu_hu: A kiválasztott rekord sikeresen eltávolították a kosárba.
id_id: Catatan yang dipilih berhasil dihapus dari Keranjang.
it_it: Scheda selezionata rimossa con successo dal contenitore.
ja_jp: 選択されたレコードがカートから正常に削除されました。
nb_no: Valgte posten slettet fra Cart.
nl_nl: Geselecteerde records zijn met success verwijderd uit het werkbestand.
pl_pl: Wybrany/e wpis/y pomyślnie usunięte z Koszyka
pt_pt: Registo selecionado com sucesso removido do carrinho.
ro_ro: Înregistrarea selectată eliminat cu succes din Cart.
ru_ru: Выбранная запись успешно удалена из корзины.
sq_al: Të dhënat e zgjedhur është larguar me sukses nga Cart.
sv_se: Vald post bortagen från korgen.
sw: Rekodi iliyochaguliwa imeondolewa kwa ufanisi kutoka kwa Rukwama.
ta_in: மென்வண்டியில்/கார்ட்டில் இருந்து தேர்ந்தெடுக்கப்பட்ட பதிவு வெற்றிகரமாக அகற்றப்பட்டது.
te_in: ఎంచుకున్న రికార్డ్ విజయవంతంగా కార్ట్ నుండి తొలగించబడింది.
th_th: ลบระเบียนที่เลือกออกจากตะกร้าสำเร็จ
tr_tr: Seçilen kayıt, arabadan başarıyla kaldırıldı.
uk_ua: Вибраний запис успішно видалено з кошика.
vi_vn: Đã xóa thành công bản ghi đã chọn khỏi Giỏ hàng.

source: Your cart has been successfully emptied
af_za: Jou wa is suksesvol leeggemaak
am_et: መዝገብዎ በተሳካ ሁኔታ ባዶ ሆኗል
ar_eg: تم إفراغ سلة التسوق الخاصة بك بنجاح
cs_cz: Košík byl úspěšně vyprázdněn
el_gr: Το καλάθι σας έχει αδειάσει επιτυχώς
et_ee: Teie korv on edukalt tühjendatud
fi_fi: Ostoskori on tyhjennetty
he_il: העגלה שלך רוקנה בהצלחה
hi_in: आपका कार्ट सफलतापूर्वक खाली कर दिया गया है
id_id: Keranjang Anda telah berhasil dikosongkan
it_it: Il tuo carrello è stato svuotato con successo
ja_jp: カートは正常に空になりました
nl_nl: Uw werkbestand is met succes geleegd
sw: Rukwama yako imeondolewa
ta_in: உங்கள் மென்வண்டி/கார்ட் வெற்றிகரமாக காலி செய்யப்பட்டது
te_in: మీ కార్ట్ విజయవంతంగా ఖాళీ చేయబడింది
th_th: ล้างตะกร้าของคุณสำเร็จ
tr_tr: Sepetiniz başarıyla boşaltıldı
uk_ua: Ваш кошик успішно спорожнений
vi_vn: Giỏ hàng của bạn đã được làm trống thành công

source: Select Fiscal Year
af_za: Kies boekjaar
am_et: የበጀት ዓመት ይምረጡ
ar_eg: اختر السنة المالية
cs_cz: Vyberte fiskální rok
de_de: Steuerjahr auswählen
el_gr: Επιλέξτε Οικονομικό Έτος
et_ee: Valige Majandusaasta
fi_fi: Valitse tilikausi
he_il: בחר שנת כספים
hi_in: वित्तीय वर्ष चुनें
hu_hu: Válassza a pénzügyi év
id_id: Pilih Tahun Anggaran
it_it: Seleziona Anno fiscale
ja_jp: 会計年度を選択
nb_no: Velg Regnskapsår
nl_nl: Selecteer Fiscaal Jaar
pl_pl: Wybierz Rok Podatkowy
pt_pt: Selecione o ano fiscal
ro_ro: Selectați anul fiscal
ru_ru: Выберите финансовый год
sq_al: Zgjidhni Viti fiskal
sv_se: Välj bokföringsår
sw: Chagua Mwaka wa Fedha
ta_in: நிதி ஆண்டைத் தேர்ந்தெடுக்கவும்
te_in: ఆర్థిక సంవత్సరాన్ని ఎంచుకోండి
th_th: เลือกปีงบประมาณ
tr_tr: Seçim mali yılı
uk_ua: Виберіть фінансовий рік
vi_vn: Chọn năm tài chính

source: Invalid Editor ID!
af_za: Ongeldige redakteur-ID!
am_et: ልክ ያልሆነ የአስተካካይ መታወቂያ
ar_eg: ID محرر غير صالح!
cs_cz: Neplatné ID editoru!
de_de: Ungültige Editor ID!
el_gr: Μη έγκυρο αναγνωριστικό επεξεργασίας!
et_ee: Kehtetu toimetaja ID!
fi_fi: Virheellinen muokkaajan tunniste!
he_il: מזהה עורך לא חוקי!
hi_in: अमान्य संपादक ID!
hu_hu: Érvénytelen azonosító szerkesztő!
id_id: ID Editor Tidak Valid!
it_it: Modifica ID non valida!
ja_jp: 無効なエディター ID です！
nb_no: Ugyldig Editor ID!
nl_nl: Ongeldig beheer ID!
pl_pl: Nieprawidłowe ID!
pt_pt: Editor de ID inválido!
ro_ro: ID-ul Editor invalid!
ru_ru: Неверный редактор ID!
sq_al: ID e pavlefshme Editor!
sv_se: Ogiltig redigerings ID
sw: Kitambulisho batili cha Mhariri!
ta_in: தவறான எடிட்டர் ஐடி!
te_in: చెల్లని ఎడిటర్ ID!
th_th: ID ตัวแก้ไขไม่ถูกต้อง!
tr_tr: Geçersiz Editör Kimliği!
uk_ua: Недійсний ідентифікатор редактора!
vi_vn: ID người chỉnh sửa không hợp lệ!

source: Select Season
af_za: Kies Seisoen
am_et: ወቅት ይምረጡ
ar_eg: حدد الموسم
cs_cz: Vyberte období
de_de: Jahreszeit
el_gr: Επιλέξτε Εποχή
et_ee: Valige Hooaeg
fi_fi: Valitse kausi
he_il: בחר עונה
hi_in: मौसम चुनें
hu_hu: Válassza Évad
id_id: Pilih Musim
it_it: Seleziona stagione
ja_jp: シーズンを選択
nb_no: Velg Season
nl_nl: Selecteer Seizoen
pl_pl: Wybierz Porę Roku
pt_pt: Selecione Temporada
ro_ro: Alege sezon
ru_ru: Выберите сезон
sq_al: Zgjidhni Sezoni
sv_se: Välj säsong
sw: Chagua Msimu
ta_in: பருவத்தைத் தேர்ந்தெடுக்கவும்
te_in: సీజన్ ఎంచుకోండి
th_th: เลือกฤดูกาล
tr_tr: Sezonu seçin
uk_ua: Виберіть Сезон
vi_vn: Chọn phần

source: Winter
am_et: ክረምት
ar_eg: الشتاء
cs_cz: Zima
el_gr: Χειμώνας
et_ee: Talv
fi_fi: Talvi
he_il: חורף
hi_in: शीत ऋतु
hu_hu: Tél
id_id: Musim dingin
it_it: Inverno
ja_jp: 冬
nb_no: Vinter
pl_pl: Zima
ro_ro: Iarnă
ru_ru: Зима
sq_al: Dimër
sv_se: Vinter
sw: Majira ya baridi
ta_in: குளிர்காலம்
te_in: శీతాకాలం
th_th: ฤดูหนาว
tr_tr: Kış mevsimi
uk_ua: Взимку
vi_vn: Mùa đông

source: Spring
af_za: Lente
am_et: ጸደይ
ar_eg: الربيع
cs_cz: Jaro
de_de: Frühling
el_gr: Ανοιξη
et_ee: Kevad
fi_fi: Kevät
he_il: אביב
hi_in: वसंत ऋतु
hu_hu: Tavasz
id_id: Musim semi
it_it: Primavera
ja_jp: 春
nb_no: Vår
nl_nl: Lente
pl_pl: Wiosna
ro_ro: Primăvară
ru_ru: Весна
sq_al: Pranverë
sv_se: Vår
ta_in: வசந்த
te_in: వసంతం
th_th: ฤดูใบไม้ผลิ
tr_tr: Bahar
uk_ua: Весна
vi_vn: Mùa xuân

source: Summer
af_za: Somer
am_et: በጋ
ar_eg: الصيف
cs_cz: Léto
de_de: Sommer
el_gr: Καλοκαίρι
et_ee: Suvi
fi_fi: Kesä
he_il: קיץ
hi_in: ग्रीष्म ऋतु
hu_hu: Nyár
id_id: Musim panas
it_it: Estate
ja_jp: 夏
nb_no: Sommer
nl_nl: Zomer
pl_pl: Lato
ro_ro: Vară
ru_ru: Лето
sq_al: Verë
sv_se: Sommer
sw: Majira ya joto
ta_in: கோடை
te_in: వేసవి
th_th: ฤดูร้อน
tr_tr: Yaz
uk_ua: Літо
vi_vn: Mùa hè

source: Fall
af_za: Val
am_et: በልግ
ar_eg: الخريف
cs_cz: Podzim
de_de: Herbst
el_gr: Πτώση
et_ee: Sügis
fi_fi: Syksy
he_il: סתיו
hi_in: शरद ऋतु
hu_hu: Esik
id_id: Musim gugur
it_it: Autunno
ja_jp: 秋
nb_no: Høst
nl_nl: Herfst
pl_pl: Jesień
ro_ro: Cădea
ru_ru: Осень
sq_al: Bie
sv_se: Höst
sw: Kuanguka
ta_in: வீழ்ச்சி
te_in: శరదృతువు
th_th: ฤดูใบไม้ร่วง
tr_tr: Sonbahar
uk_ua: Падіння
vi_vn: Ngã

source: Error: Invalid Editor ID!
af_za: Fout: ongeldige redakteur-ID!
am_et: ስህተት፡ ልክ ያልሆነ የአርታዒ መታወቂያ!
ar_eg: خطأ: ID محرر غير صالح!
cs_cz: Chyba: Neplatné ID editoru!
de_de: Fehler: Ungültige Editor ID!
el_gr: Σφάλμα: Μη έγκυρο αναγνωριστικό επεξεργασίας!
et_ee: Viga: kehtetu toimetaja ID!
fi_fi: Virhe: Virheellinen muokkaajan tunniste!
he_il: שגיאה: מזהה עורך לא חוקי!
hi_in: त्रुटि: अमान्य संपादक आईडी!
hu_hu: Hiba: Érvénytelen azonosító szerkesztő!
id_id: Kesalahan: ID Editor Tidak Valid!
it_it: Errore: modifica ID non valida!
ja_jp: エラー: 無効なエディター ID です！
nb_no: Feil: Ugyldig Editor ID!
nl_nl: Foutmelding: Ongeldige beheer ID!
pl_pl: Błąd: Nieprawidłowe ID!
pt_pt: Erro: ID do editor inválido!
ro_ro: Eroare: ID Editor invalida!
ru_ru: Ошибка: Неправильный редактор ID!
sv_se: Fel: Ogiltig redigerings ID
sw: Hitilafu: Kitambulisho Batili cha Mhariri!
ta_in: பிழை: தவறான எடிட்டர் ஐடி!
te_in: లోపం: చెల్లని ఎడిటర్ ID!
th_th: ข้อผิดพลาด: ID ตัวแก้ไขไม่ถูกต้อง!
tr_tr: Hata: Geçersiz Editör Kimliği!
uk_ua: Помилка: недійсний ідентифікатор редактора!
vi_vn: Lỗi: ID người chỉnh sửa không hợp lệ!

source: Not a valid date
af_za: Nie 'n geldige datum nie
am_et: የሚሰራ ቀን አይደለም
ar_eg: تاريخ غير صحيح
cs_cz: Není platné datum
de_de: Kein gültiges Datum
el_gr: Δεν είναι έγκυρη ημερομηνία
et_ee: Pole kehtiv kuupäev
fi_fi: Virheellinen päivämäärä
he_il: תאריך לא חוקי
hi_in: मान्य तिथि नहीं है
hu_hu: Nem érvényes dátum
id_id: Bukan tanggal yang valid
it_it: Data non valida
ja_jp: 無効な日付です
nb_no: Ikke en gyldig dato
nl_nl: Geen geldige Datum
pl_pl: Nie prawidłowa Data
pt_pt: Não é uma data válida
ro_ro: Nu este o dată validă
ru_ru: Не действует дата
sq_al: Nuk është një datë e vlefshme
sv_se: Ogiltig datum
sw: Sio tarehe halali
ta_in: சரியான தேதி இல்லை
te_in: చెల్లుబాటు అయ్యే తేదీ కాదు
th_th: ไม่ใช่วันที่ที่ถูกต้อง
tr_tr: Geçerli bir tarih değil
uk_ua: Недійсна дата
vi_vn: Không phải là một ngày hợp lệ

source: Invalid Year
af_za: Ongeldige jaar
am_et: ልክ ያልሆነ ዓመት
ar_eg: السنة غير صحيحة
cs_cz: Neplatný rok
de_de: Ungültiges Jahr
el_gr: Μη έγκυρο έτος
et_ee: Kehtetu aasta
fi_fi: Virheellinen vuosi
he_il: שנה לא חוקית
hi_in: अमान्य वर्ष
hu_hu: Érvénytelen év
id_id: Tahun Tidak Valid
it_it: Anno non valido
ja_jp: 無効な年です
nb_no: Ugyldig år
nl_nl: Ongeldig Jaar
pl_pl: Nie poprawny Rok
pt_pt: Ano inválido
ro_ro: Anul invalid
ru_ru: Неверный год
sq_al: Viti i pavlefshëm
sv_se: Ogiltig år
sw: Mwaka Batili
ta_in: தவறான ஆண்டு
te_in: చెల్లని సంవత్సరం
th_th: ปีไม่ถูกต้อง
tr_tr: Geçersiz yıl
uk_ua: Недійсний рік
vi_vn: Năm không hợp lệ

source: Invalid Number
af_za: Ongeldige nommer
am_et: ልክ ያልሆነ ቁጥር
ar_eg: رقم غير صالح
cs_cz: Neplatné číslo
de_de: Ungültige Nummer
el_gr: Μη έγκυρος αριθμός
et_ee: Vale number
fi_fi: Virheellinen numero
he_il: מספר לא חוקי
hi_in: अमान्य संख्या
hu_hu: Érvénytelen szám
id_id: Nomor Tidak Valid
it_it: Numero non valido
ja_jp: 無効な数値です
nb_no: Ugyldig nummer
nl_nl: Ongeldig Nummer
pl_pl: Nie poprawny liczba
pt_pt: Número inválido
ro_ro: Numărul de invalid
ru_ru: Неверный номер
sq_al: Numri i pavlefshëm
sv_se: Ogiltig nummer
sw: Nambari Batili
ta_in: தவறான எண்
te_in: చెల్లని సంఖ్య
th_th: หมายเลขไม่ถูกต้อง
tr_tr: Geçersiz numara
uk_ua: Недійсний номер
vi_vn: Số không hợp lệ

source: Number too large. Must be between -2147483648 and 2147483647
af_za: Getal te groot. Moet tussen -2147483648 en 2147483647 wees
am_et: ቁጥሩ በጣም ትልቅ ነው። በ -2147483648 እና 2147483647 መካከል መሆን አለበት።
ar_eg: عدد كبير جدا. يجب أن يكون بين -2147483648 2147483647 و
cs_cz: Číslo příliš velké. Musí být mezi -2147483648 a 2147483647
de_de: Nummer zu groß. Muss zwischen -2147483648 und 2147483647 liegen.
el_gr: Ο αριθμός είναι πολύ μεγάλος. Πρέπει να είναι μεταξύ -2147483648 και 2147483647
et_ee: Arv on liiga suur. Peab olema vahemikus -2147483648 kuni 2147483647
fi_fi: Numero on liian suuri. Sen on oltava välillä -2147483648 ja 2147483647
he_il: המספר גדול מדי. חייב להיות בין -2147483648 ל-2147483647
hi_in: संख्या बहुत बड़ी है। -2147483648 और 2147483647 के बीच होनी चाहिए
hu_hu: Száma túl nagy. Között kell lennie -2147483648 és 2147483647
id_id: Jumlahnya terlalu besar. Harus antara -2147483648 dan 2147483647
it_it: Numero troppo grande, deve essere tra -2147483648 e 2147483647
ja_jp: 数値が大きすぎます。-2147483648 から 2147483647 の間である必要があります
nb_no: Tallet er for stort. Må være mellom -2147483648 og 2147483647
nl_nl: Nummer is te groot. Moet tussen -2147483648 and 2147483647 vallen
pl_pl: Zbyt duża liczba. Musi mieściś się pomiędzy -2147483648 a 2147483647
pt_pt: Número muito grande. Deve estar entre -2147483648 e 2147483647
ro_ro: Număr prea mare. Trebuie să fie între -2147483648 și 2147483647
ru_ru: Слишком большое число. Должно быть между -2147483648 и 2147483647
sq_al: Numri shumë i madh. Duhet të jetë në mes dhe -2147483648 2147483647
sv_se: Nummer för stor. Måste vara mellan -2147483648 och 2147483647
sw: Nambari ni kubwa mno. Lazima iwe kati ya -2147483648 na 2147483647
ta_in: எண்ணிக்கை மிகப் பெரியது. -2147483648 மற்றும் 2147483647 இடையே இருக்க வேண்டும்
te_in: సంఖ్య చాలా పెద్దది. -2147483648 మరియు 2147483647 మధ్య ఉండాలి
th_th: หมายเลขใหญ่เกินไป ต้องอยู่ระหว่าง -2147483648 และ 2147483647
tr_tr: Çok büyük. -2147483648 ve 2147483647 arasında olmalıdır
uk_ua: Номер завеликий. Має бути від -2147483648 до 2147483647
vi_vn: Số lượng quá lớn. Phải nằm trong khoảng từ -2147483648 đến 2147483647

source: Money amount too large. Maximum is $999999999.99
af_za: Geldbedrag te groot. Maksimum is $ 999999999.99
am_et: የገንዘብ መጠን በጣም ትልቅ ነው። ከፍተኛው $999999999.99 ነው።
ar_eg: مبلغ من المال كبير جدا. الحد الأقصى هو $ 999٬999٬999،99
cs_cz: Příliš vysoká peněžní částka. Maximum je $999999999.99
de_de: Geldbetrag zu hoch. Höchstens EUR 999999999.99
el_gr: Το χρηματικό ποσό είναι πολύ μεγάλο. Το μέγιστο είναι 999999999,99 $
et_ee: Rahasumma on liiga suur. Maksimaalne summa on 999999999,99 dollarit
fi_fi: Rahamäärä on liian suuri. Maksimi on 999999999,99
he_il: סכום הכסף גדול מדי. המקסימום הוא 999,999,999.99$
hi_in: धनराशि बहुत बड़ी है। अधिकतम $999999999.99 है
hu_hu: Pénz összeg túl nagy. Maximum $ 999999999,99
id_id: Jumlah uang terlalu besar. Maksimal $ 999999999,99
it_it: Somma di denaro troppo grande. Il massimo è EUR 999999999.99
ja_jp: 金額が大きすぎます。最大は $999999999.99 です
nb_no: Pengene beløp for stor. Maksimum er $ 999,999,999.99
nl_nl: Geld bedrag te groot. Maximum is $999999999.99
pl_pl: Zbyt duża suma. Maksimum to £999999999.99
pt_pt: Quantidade de dinheiro muito grande. Máxima é de 999.999.999,99 dólares americanos
ro_ro: Suma de bani prea mare. Maxim este de 999,999,999.99 dolari
ru_ru: Деньги количество слишком велико. Максимум $ 999999999,99
sq_al: Shuma Paratë shumë e madhe. Maksimale është $ 999.999.999,99
sv_se: Pengar summa för stor. Maximalla är 999999999.99
sw: Pesa ni kubwa mno. Kiwango cha juu ni $999999999.99
ta_in: பணத்தின் அளவு மிகப் பெரியது. அதிகபட்சம் $999999999.99
te_in: డబ్బు మొత్తం చాలా పెద్దది. గరిష్టం $999999999.99
th_th: จำนวนเงินมากเกินไป สูงสุดคือ $999999999.99
tr_tr: Para miktarı çok büyük. Maksimum $ 999999999.99
uk_ua: Сума грошей завелика. Максимум - 999999999,99 доларів
vi_vn: Số tiền quá lớn. Tối đa là $ 999999999,99

source: Bold Italic
af_za: Vet kursief
am_et: ጎላ እና ጠመም
ar_eg: ثقيل/مائل
cs_cz: Tučně a kurzívou
de_de: Fett Kursiv
el_gr: Εντονα πλαγιαστά
et_ee: Rasvane kaldkiri
fi_fi: Lihavoitu kursivoitu
he_il: מודגש נטוי
hi_in: मोटा तिरछा
id_id: Tebal miring
ja_jp: 太字 斜体
nb_no: Fet Kursiv
nl_nl: Vet Cursief
pl_pl: Pogrubina Kursywa
pt_pt: Negrito Itálico
ro_ro: Italic Bold
ru_ru: Полужирный курсив
sv_se: Fet kursiv
sw: Italiki ya Bold
ta_in: ␣ தடித்த சாய்வு
te_in: బోల్డ్ ఇటాలిక్
th_th: ตัวหนาตัวเอียง
tr_tr: Kalın italik
uk_ua: Жирний курсив
vi_vn: In nghiêng đậm

source: Italic
af_za: Kursief
am_et: ጠመም
ar_eg: مائل
cs_cz: Kurzíva
de_de: Kursiv
el_gr: Πλάγια γραφή
et_ee: kaldkiri
fi_fi: Kursivoitu
he_il: נטוי
hi_in: तिरछा
hu_hu: Dőlt betű
id_id: Miring
it_it: Italico
ja_jp: 斜体
nb_no: Kursiv
nl_nl: Cursief
pl_pl: Kursywa
pt_pt: Itálico
ro_ro: Cursiv
ru_ru: Курсив
sq_al: Kursiv
sv_se: Kursiv
sw: Italiki
ta_in: ␣ சாய்வு
te_in: ఇటాలిక్
th_th: ตัวเอียง
tr_tr: İtalik
uk_ua: Курсив
vi_vn: In nghiêng

source: Bold
af_za: Vet
am_et: ጎላ
ar_eg: ثقيل
cs_cz: Tučně
de_de: Fett
el_gr: Τολμηρός
et_ee: Rasvane
fi_fi: Lihavoitu
he_il: מודגש
hi_in: मोटा
hu_hu: Bátor
id_id: Mencolok
it_it: Audace
ja_jp: 太字
nb_no: Fet
nl_nl: Vet
pl_pl: Pogrubione
pt_pt: Negrito
ro_ro: Îndrăzneț
ru_ru: Жирный
sq_al: Guximtar
sv_se: Fet
sw: Ujasiri
ta_in: ␣ தைரியமான
te_in: బోల్డ్
th_th: ตัวหนา
tr_tr: Gözü pek
uk_ua: Сміливий
vi_vn: Dũng cảm

source: Error making API Call to
af_za: Kon nie API-oproep maak nie
am_et: የAPI ጥሪ ማድረግ ላይ ስህተት
ar_eg: دعوة API صنع الخطأ
cs_cz: Chyba při API volání na
de_de: Fehler beim API-Aufruf an
el_gr: Σφάλμα κατά την κλήση API σε
et_ee: Viga API-kõnele helistamisel
fi_fi: Virhe tehtäessä API-kutsua kohteeseen
he_il: שגיאה בביצוע קריאת API אל
hi_in: API कॉल करने में त्रुटि:
hu_hu: Hiba az API hívás során a következőhöz:
id_id: Kesalahan membuat Panggilan API ke
it_it: Errore durante l'esecuzione della chiamata API per
ja_jp: API 呼び出しエラー:
nb_no: Feil ved API-kall til
nl_nl: Fout bij het maken van API-aanroep
pl_pl: Błąd podczas wywołania API do
ro_ro: Eroare apelare API către
ru_ru: Ошибка при вызове API на
sq_al: Gabim gjatë thirrjes API te
sv_se: Fel vid API-anrop till
sw: Hitilafu katika kufanya Simu ya API kwa
ta_in: API அழைப்பைச் செய்வதில் பிழை
te_in: API కాల్ చేయడంలో లోపం
th_th: ข้อผิดพลาดในการเรียก API ไปยัง
tr_tr: API çağrısı yapma hatası
uk_ua: Помилка під час здійснення виклику через API
vi_vn: Lỗi khi thực hiện lệnh gọi API tới

source: Error text
af_za: Foutteks
am_et: የስህተት ጽሑፍ
ar_eg: نص الخطأ
cs_cz: Chybový text
de_de: Fehlermeldung
el_gr: Κείμενο σφάλματος
et_ee: Vea tekst
fi_fi: Virheteksti
he_il: טקסט שגיאה
hi_in: त्रुटि टेक्स्ट
hu_hu: Hiba szövege
id_id: Teks salah
it_it: Errore Testo
ja_jp: エラーテキスト
nb_no: Feiltekst
nl_nl: Fout tekst
pl_pl: Treść błędu
ro_ro: Text eroare
ru_ru: Текст ошибки
sq_al: Teksti i gabimit
sv_se: Feltext
sw: Maandishi ya hitilafu
ta_in: பிழை உரை
te_in: లోపం టెక్స్ట్
th_th: ข้อความข้อผิดพลาด
tr_tr: Hata metni
uk_ua: Текст помилки
vi_vn: Văn bản lỗi

source: Issue Report!
af_za: Uitreikingsverslag!
am_et: የተዘጋጀ ሪፖርት
ar_eg: إصدار تقرير!
cs_cz: Hlášení o problému!
de_de: Problemmeldung!
el_gr: Αναφορά προβλήματος!
et_ee: Väljaannete aruanne!
fi_fi: Vikailmoitus!
he_il: דוח תקלה!
hi_in: समस्या रिपोर्ट करें!
hu_hu: Hibajelentés!
id_id: Laporan Masalah!
it_it: Rapporto di problema!
ja_jp: 不具合報告！
nb_no: Feilrapport!
nl_nl: Stuur het overzicht.
pl_pl: Zgłoszenie problemu!
pt_pt: Reportar problema!
ro_ro: Raport eroare!
ru_ru: Отчет о проблеме!
sq_al: Raportimi i problemit!
sv_se: Utgivningsrapport!
sw: Ripoti ya Toleo!
ta_in: பிரச்சினை அறிக்கை!
te_in: సమస్య నివేదిక!
th_th: รายงานปัญหา!
tr_tr: Sorun Raporu!
uk_ua: Звіт про випуск!
vi_vn: Báo cáo sự cố!

source: No personally identifiable information will be submitted unless you purposefully include it.
af_za: Geen persoonlik identifiseerbare inligting sal ingedien word tensy u dit doelbewus insluit nie.
am_et: ሆን ብለው ካላካተቱት በስተቀር በግል የሚለይ መረጃ አይቀርብም
ar_eg: وستقدم أي معلومات شخصية إلا إذا قمت بتضمين هادف ذلك.
cs_cz: Žádné osobní údaje nebudou poskytnuty, pokud je neuvedete záměrně.
de_de: Keine persönlichen Daten werden mitgeschickt, es sei denn Du fügst sie hinzu.
el_gr: Δεν θα υποβληθούν στοιχεία προσωπικής ταυτοποίησης, εκτός εάν τα συμπεριλάβετε σκόπιμα.
et_ee: Isiku tuvastamist võimaldavat teavet ei esitata, kui te pole selle sihipäraselt lisanud.
fi_fi: Henkilötietoja ei lähetetä, ellet tarkoituksella sisällytä niitä.
he_il: לא יישלח מידע מזהה אישי אלא אם כן תכלול אותו במכוון.
hi_in: जब तक आप जानबूझकर शामिल नहीं करते, कोई भी व्यक्तिगत पहचान योग्य जानकारी जमा नहीं की जाएगी।
hu_hu: Személyes adatokat nem küldünk el, hacsak Ön szándékosan nem adja meg azokat.
id_id: Tidak ada informasi yang dapat diidentifikasi secara pribadi yang akan dikirimkan kecuali Anda dengan sengaja memasukkannya.
it_it: Nessuna informazione personale sarà inviata a meno che tu non la includa intenzionalmente.
ja_jp: 意図的に含めない限り、個人を特定できる情報は送信されません。
nb_no: Ingen personlig identifiserbar informasjon vil bli sendt med mindre du bevisst inkluderer det.
nl_nl: Er wordt geen persoonlijk identificeerbare informatie ingediend tenzij u deze doelbewust invoert.
pl_pl: Żadne dane osobowe nie zostaną przesłane, chyba że celowo je dołączysz.
pt_pt: Nenhuma informação pessoal identificável será submetida a menos que você inclua-a propositadamente.
ro_ro: Nicio informație de identificare personală nu va fi transmisă decât dacă o includeți în mod intenționat.
ru_ru: Никакая личная информация не будет отправлена, если вы не укажете ее намеренно.
sq_al: Asnjë informacion personalisht i identifikueshëm nuk do të dërgohet përveç nëse ju e përfshini atë qëllimisht.
sv_se: Ingen personlig identifierbar information kommer att lämnas om du inte medvetet inkluderar den.
sw: Hakuna maelezo ya kibinafsi yatakayowasilishwa isipokuwa ukijumuisha kimakusudi.
ta_in: நீங்கள் வேண்டுமென்றே அதைச் சேர்க்கும் வரை தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய தகவல்கள் எதுவும் சமர்ப்பிக்கப்படாது.
te_in: మీరు ఉద్దేశపూర్వకంగా చేర్చకపోతే వ్యక్తిగతంగా గుర్తించదగిన సమాచారం సమర్పించబడదు.
th_th: ไม่มีข้อมูลส่วนบุคคลที่สามารถระบุตัวตนได้จะถูกส่งเว้นแต่คุณจะตั้งใจรวมไว้
tr_tr: Kasıtlı olarak dahil edilmedikçe, kişisel olarak tanımlanabilir hiçbir bilgi gönderilmeyecektir.
uk_ua: Жодна інформація, що ідентифікує особу, не буде подана, якщо ви цілеспрямовано не включите її.
vi_vn: Không có thông tin nhận dạng cá nhân nào sẽ được gửi trừ khi bạn có chủ ý bao gồm nó.

source: Dashboard
am_et: መለጠፊያ
ar_eg: لوحة القيادة
cs_cz: Nástěnka
el_gr: Πίνακας Ελένχου
et_ee: Töölaud
fi_fi: Hallintapaneeli
he_il: לוח בקרה
hi_in: डैशबोर्ड
hu_hu: Vezérlőpult
id_id: Dasbor
ja_jp: ダッシュボード
nb_no: Dashbord
nl_nl: Overzicht
pl_pl: Pulpit
pt_pt: Painel
ro_ro: Panou de bord
ru_ru: Панель Управления
sq_al: Paneli i kontrollit
sv_se: Instrumentbräda
sw: Dashibodi
ta_in: டாஷ்போர்டு
te_in: డ్యాష్‌బోర్డ్
th_th: แดชบอร์ด
tr_tr: Gösterge Paneli
uk_ua: Панель приладів
vi_vn: Bảng điều khiển

source: Change Password
af_za: Verander wagwoord
am_et: የሚስጥር ቁልፍ ይቀይሩ
ar_eg: تغيير كلمة السر
cs_cz: Změnit heslo
de_de: Passwort ändern
el_gr: Άλλαξε κωδικό
et_ee: Muuda salasõna
fi_fi: Vaihda salasana
he_il: שנה סיסמה
hi_in: पासवर्ड बदलें
hu_hu: Jelszó módosítása
id_id: Ganti kata sandi
it_it: Cambia Password
ja_jp: パスワード変更
nb_no: Bytt passord
nl_nl: Wijzig password
pl_pl: Zmień hasło
pt_pt: Mudar senha
ro_ro: Schimbă parola
ru_ru: Изменить пароль
sq_al: Ndrysho fjalëkalimin
sv_se: Ändra lösenord
sw: Badilisha neno la siri
ta_in: கடவுச்சொல்லை மாற்று
te_in: పాస్‌వర్డ్ మార్చు
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Şifre değiştir
uk_ua: Змінити пароль
vi_vn: Thay đổi mật khẩu

source: Home
af_za: Tuis
am_et: ቤት
ar_eg: الرئيسية
cs_cz: Domů
el_gr: Σπίτι
et_ee: Kodu
fi_fi: Koti
he_il: דף הבית
hi_in: होम
hu_hu: Kezdőlap
id_id: Rumah
it_it: Casa
ja_jp: ホーム
nb_no: Hjem
nl_nl: Thuis
pl_pl: Strona główna
ro_ro: Acasă
ru_ru: Главная
sq_al: Kreu
sv_se: Hem
sw: Nyumbani
ta_in: வீடு
te_in: హోమ్
th_th: หน้าแรก
tr_tr: Ev
uk_ua: Додому
vi_vn: Trang chủ

source: Font
af_za: Lettertipe
am_et: ቅርጸ-ቁምፊ
ar_eg: الخط
cs_cz: Písmo
el_gr: Γραμματοσειρά
fi_fi: Fontti
he_il: גופן
hi_in: फ़ॉन्ट
ja_jp: フォント
sq_al: Shkrimi
sw: Fonti
ta_in: எழுத்துரு
te_in: ఫాంట్
th_th: แบบอักษร
tr_tr: Yazı tipi
uk_ua: Шрифт
vi_vn: Nét chữ

source: Label Type
af_za: Etiket tipe
am_et: የመለያ አይነት
ar_eg: نوع التسمية
cs_cz: Typ popisku
el_gr: Τύπος ετικέτας
et_ee: Sildi tüüp
fi_fi: Etiketin tyyppi
he_il: סוג תווית
hi_in: लेबल प्रकार
id_id: Jenis label
it_it: Tipo di etichetta
ja_jp: ラベルの種類
nl_nl: Etikette Type
sq_al: Lloji i etiketës
sw: Aina ya Lebo
ta_in: லேபிள்/விவரத்துணுக்கு வகை
te_in: లేబుల్ రకం
th_th: ประเภทป้าย
tr_tr: Etiket Türü
uk_ua: Тип етикетки
vi_vn: Loại nhãn

source: Label Grouping
af_za: Etiketgroepering
am_et: መለያ መቧደን
ar_eg: تسمية التجمع
cs_cz: Seskupování popisků
de_de: Label gruppieren
el_gr: Ομαδοποίηση ετικετών
et_ee: Sildide rühmitamine
fi_fi: Etikettien ryhmittely
he_il: קיבוץ תוויות
hi_in: लेबल समूहीकरण
hu_hu: Label csoportosítása
id_id: Pengelompokan Label
it_it: Etichetta Raggruppamento
ja_jp: ラベルのグループ化
nb_no: Etiketten gruppering
nl_nl: Etikette Groepering
pl_pl: Grupowanie Naklejek
pt_pt: Agrupamento rótulo
ro_ro: Gruparea eticheta
ru_ru: Этикетка Группировка
sq_al: Label Grupimi
sv_se: Beteckningsgruppering
sw: Kuweka Lebo
ta_in: லேபிள்/விவரத்துணுக்கு குழுவாக்கம்
te_in: లేబుల్ గ్రూపింగ్
th_th: การจัดกลุ่มป้าย
tr_tr: Etiket Gruplama
uk_ua: Групування етикеток
vi_vn: Nhóm nhãn

source: All Individuals
af_za: Alle individue
am_et: ሁሉም ግለሰቦች
ar_eg: كل الافراد
cs_cz: Všechny zvlášť
de_de: Alle Einzelpersonen
el_gr: Όλα τα άτομα
et_ee: Kõik üksikisikud
fi_fi: Kaikki henkilöt
he_il: כל האנשים
hi_in: सभी व्यक्ति
hu_hu: Minden egyénnek
id_id: Semua Individu
it_it: Campi individuali
ja_jp: すべての個人
nb_no: Alle individer
nl_nl: Alle Individuen
pl_pl: Wszystkie Osoby
pt_pt: Todos os Indivíduos
ro_ro: Toate persoanele fizice
ru_ru: Все лица
sq_al: Të gjitha Individët
sv_se: Alla personer
sw: Watu Wote Binafsi
ta_in: அனைத்து தனிநபர்கள்
te_in: అన్ని వ్యక్తులు
th_th: บุคคลทั้งหมด
tr_tr: Tüm bireyler
uk_ua: Усі приватні особи
vi_vn: Mọi cá nhân
