Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Church State
af_za: Kerkstaat
am_et: የቤተ ክርስቲያኒቱ የምትገኝበት ግዛት
ar_eg: الكنيسة الرسمية للدولة
cs_cz: Stát sboru
de_de: Bundesland der Gemeinde:
el_gr: Εκκλησιαστική Πολιτεία
et_ee: Koguduse maakond
fi_fi: Kirkon lääni/osavaltio
he_il: מדינת המוסד
hi_in: चर्च राज्य
hu_hu: Templom állama
id_id: Provinsi Gereja
it_it: Stato della Chiesa
ja_jp: 教会都道府県
nb_no: Kirkens fylke/stat
nl_nl: Staat
pl_pl: Województwo kościoła
pt_pt: Estado da Igreja
ro_ro: Județul bisericii
ru_ru: В какой области находится церковь
sq_al: Shteti i kishës
sw: Jimbo la Kanisa
ta_in: சர்ச் மாநிலம்
te_in: చర్చి రాష్ట్రం
th_th: รัฐคริสตจักร
tr_tr: Kilise devleti
uk_ua: Церковна держава
vi_vn: Nhà nước Giáo hội

source: Church Zip
af_za: Kerkrit
am_et: የቤተ ክርስቲያን Zip
ar_eg: الرمز البريدي الكنيسة
cs_cz: PSČ sboru
de_de: PLZ der Gemeinde
el_gr: Τ.Κ. Εκκλησίας
et_ee: Koguduse indeks
fi_fi: Kirkon postinumero
he_il: מיקוד של המוסד
hi_in: चर्च ज़िप
hu_hu: Templom irányítószáma
id_id: Kodepos Gereja
it_it: Chiesa Zip
ja_jp: 教会郵便番号
nb_no: Kirkens postnummer
nl_nl: Postcode kerk
pl_pl: Kod pocztowy kościoła
pt_pt: CEP da Igreja
ro_ro: Cod poștal biserică
ru_ru: Почтовый индекс
sq_al: Kodi postar i kishës
sw: Zip ya Kanisa
ta_in: சர்ச் ஜிப்/பின் குறியீடு
te_in: చర్చి జిప్
th_th: รหัสไปรษณีย์คริสตจักร
tr_tr: Kilise zip
uk_ua: Церковний Zip
vi_vn: Nhà thờ Zip

source: Church Phone
af_za: Kerkfoon
am_et: የቤተ ክርስቲያን ስልክ
ar_eg: الكنيسة الهاتف
cs_cz: Telefon sboru
de_de: Telefonnummer der Gemeinde
el_gr: Τηλέφωνο Εκκλησίας
et_ee: Koguduse telefon
fi_fi: Kirkon puhelinnumero
he_il: טלפון המוסד
hi_in: चर्च फ़ोन
hu_hu: Templom telefonszáma
id_id: Telepon Gereja
it_it: Telefono della Chiesa
ja_jp: 教会電話
nb_no: Kirkens telefonnummer
nl_nl: Telefoonnummer kerk
pl_pl: Telefon kościoła
pt_pt: Telefone da Igreja
ro_ro: Telefon biserică
ru_ru: Номер телеофна церкви
sq_al: Telefoni i kishës
sv_se: Kyrktelefon
sw: Simu ya Kanisa
ta_in: சர்ச் ஃபோன்
te_in: చర్చి ఫోన్
th_th: โทรศัพท์คริสตจักร
tr_tr: Kilise telefonu
uk_ua: Церковний телефон
vi_vn: Điện thoại nhà thờ

source: Verbage for top line of tax report. Dates will be appended to the end of this line.
af_za: Woord vir die boonste lyn van belastingverslag. Datums sal aan die einde van hierdie reël gevoeg word.
am_et: የግብር ሪፖርት ከፍተኛ መስመር። ቀኖች በዚህ መስመር መጨረሻ ላይ ይታከላሉ።
ar_eg: Verbage لخط العلوي من تقرير الضريبة. سيتم إلحاق مواعيد لنهاية هذا الخط.
cs_cz: Slovní spojení pro horní řádek daňového hlášení. Na konec tohoto řádku se připojí data.
de_de: Formulierung für die oberste Zeile des Steuerberichts. Die Daten werden an das Ende dieser Zeile angehängt.
el_gr: Verbage για την κορυφή της φορολογικής έκθεσης. Οι ημερομηνίες θα προστεθούν στο τέλος αυτής της γραμμής.
et_ee: Sõnastus maksuraporti ülemise rea jaoks. Kuupäevad lisatakse selle rea lõppu.
fi_fi: Verotusraportin ylärivin teksti. Päivämäärät lisätään rivin loppuun.
he_il: טקסט עבור השורה העליונה של דוח המס. תאריכים יתווספו בסוף שורה זו.
hi_in: टैक्स रिपोर्ट की शीर्ष पंक्ति के लिए शब्दावली।
hu_hu: Szöveg az adójelentés első sorához. A dátumok a sor végére kerülnek.
id_id: Verbage untuk baris atas laporan pajak. Tanggal akan ditambahkan ke akhir baris ini.
it_it: Verbage per la linea superiore del rapporto fiscale. Le date verranno aggiunte alla fine di questa riga.
ja_jp: 税務報告書の最上行の文言。日付はこの行の最後に追加されます。
nb_no: Tekst for øverste linje i skatterapporten. Datoer vil bli lagt til i slutten av denne linjen.
nl_nl: Kopie van tekst voor de bovenste regel van fiscale verslag. Data wordt toegevoegd aan het einde van deze lijn.
pl_pl: Tekst w górnej linii raportu podatkowego. Daty zostaną dopisane na końcu tej linii.
pt_pt: Termo para a linha superior do relatório de taxa. As datas serão acrescentados ao final desta linha.
ro_ro: Verbalizare pentru prima linie a raportului fiscal. Datele vor fi anexate la sfârșitul acestei linii.
ru_ru: Вербаж к верхней строке налоговой отчетности. Даты будут добавлены в конец этой строки.
sq_al: Teksti për rreshtin e parë të raportit tatimor. Datat do të shtohen në fund të këtij rreshti.
sv_se: Verbage för översta raden i skatterapporten. Datum läggs till i slutet av den här raden.
sw: Verbage kwa mstari wa juu wa ripoti ya ushuru. Tarehe zitaongezwa hadi mwisho wa mstari huu.
ta_in: வரி அறிக்கையின் மேல் வரிக்கான வினைச்சொல். இந்த வரியின் முடிவில் தேதிகள் இணைக்கப்படும்.
te_in: పన్ను నివేదిక యొక్క టాప్ లైన్ కోసం వెర్బేజ్. ఈ పంక్తి చివరలో తేదీలు జోడించబడతాయి.
th_th: ข้อความสำหรับบรรทัดบนของรายงานภาษี วันที่จะถูกเพิ่มต่อท้ายบรรทัดนี้
tr_tr: Vergi raporunun üst satırı için söz konusu. Tarihler bu çizginin sonuna eklenecektir.
uk_ua: Verbage для верхнього рядка податкового звіту. Дати будуть додані до кінця цього рядка.
vi_vn: Rác cho dòng trên cùng của báo cáo thuế. Ngày sẽ được thêm vào cuối dòng này.

source: Verbage for bottom line of tax report.
af_za: Woord vir die onderste lyn van belastingverslag.
am_et: ለግብር ሪፖርት የታችኛው መስመር ቃል።
ar_eg: Verbage لخط السفلي من تقرير الضريبة.
cs_cz: Slovní spojení pro spodní řádek daňového hlášení.
de_de: Formulierung für die unterste Zeile des Steuerberichts.
el_gr: Verbage για την κατώτατη γραμμή της φορολογικής έκθεσης.
et_ee: Sõnastus maksuaruande alumise rea jaoks.
fi_fi: Verotusraportin alarivin teksti.
he_il: טקסט לשורה התחתונה של דוח המס.
hi_in: टैक्स रिपोर्ट की निचली पंक्ति के लिए शब्दावली।
hu_hu: Szöveg az adójelentés alsó sorához.
id_id: Verbage untuk bottom line laporan pajak.
ja_jp: 税務報告書の下部行の文言。
nb_no: Tekst for nederste linje i skatterapporten.
nl_nl: Kopie van tekst voor de onderste regel van het fiscale verslag.
pl_pl: Tekst w dolnej linii raportu podatkowego.
pt_pt: Termo para a linha inferior do relatório de taxa.
ro_ro: Verbalizare pentru ultima linie a raportului fiscal
ru_ru: Вербаж для итогов налоговой отчетности.
sq_al: Teksti për rreshtin e fundit të raportit tatimor.
sv_se: Verbage för den nedersta raden i skatterapporten.
sw: Verbage kwa mstari wa chini wa ripoti ya ushuru.
ta_in: வரி அறிக்கையின் கீழ்நிலைக்கான சொற்கள்.
te_in: పన్ను నివేదిక యొక్క బాటమ్ లైన్ కోసం వెర్బేజ్.
th_th: ข้อความสำหรับบรรทัดล่างของรายงานภาษี
tr_tr: Vergi raporunun alt satırı için söz konusu.
uk_ua: Запустіть нижній рядок податкового звіту.
vi_vn: Rác cho dòng dưới cùng của báo cáo thuế.

source: Tax Report signer
af_za: Belastingverslag ondertekenaar
am_et: የግብር ሪፖርት ፈራሚ
ar_eg: تقرير الضرائب الموقع
cs_cz: Signatář daňového hlášení
de_de: Unterzeichner des Steuerberichts
el_gr: Υπογράφων φορολογικής δήλωσης
et_ee: Maksuaruande allkirjastaja
fi_fi: Verotusraportin allekirjoittaja
he_il: חותם דוח המס
hi_in: टैक्स रिपोर्ट हस्ताक्षरकर्ता
hu_hu: Adójelentés aláírója
id_id: Penandatangan Laporan Pajak
it_it: Firmatario di report fiscali
ja_jp: 税務報告書署名者
nb_no: Undertegner av skatterapport
nl_nl: BTW ondertekenaar
pl_pl: Osoba podpisująca raport podatkowy
pt_pt: Signatário do Relatório de Taxa
ro_ro: Semnatar raport fiscal
ru_ru: Лицо, подписывающее налоговый отчет
sq_al: Nënshkruesi i raportit tatimor
sv_se: Skattrapportsignatör
sw: Mtia saini wa Ripoti ya Ushuru
ta_in: வரி அறிக்கை கையொப்பமிட்டவர்
te_in: పన్ను నివేదిక సంతకదారు
th_th: ผู้ลงนามรายงานภาษี
tr_tr: Vergi Raporu Signer
uk_ua: Підписувач податкової звітності
vi_vn: Người ký báo cáo thuế

source: Verbage for the pledge reminder report
af_za: Verbaal vir die belofteverslag
am_et: ቃል ኪዳን አስታዋሽ ሪፖርት የሚሆን ቃል
ar_eg: Verbage للتقرير تذكير تعهد
cs_cz: Slovní spojení pro připomínkovou zprávu o příslibech
de_de: Formulierung für den Bericht über die Pledge-Erinnerung
el_gr: Λήμα για την αναφορά υπενθύμισης ενεχύρου
et_ee: Sõnastus annetuste meeldetuletuse aruandele
fi_fi: Lupausmuistutusraportin teksti
he_il: טקסט לדוח תזכורת התרומה
hi_in: प्रतिज्ञा अनुस्मारक रिपोर्ट के लिए शब्दावली
hu_hu: Szöveg a felajánlás emlékeztető jelentéshez
id_id: Verbage untuk laporan pengingat janji
it_it: Verbage per il rapporto di promemoria del pegno
ja_jp: 誓約リマインダーレポートの文言
nb_no: Tekst for rapport om påminnelse for lovnader
nl_nl: Kopie van tekst voor het formulier "Herinnering toezegging"
pl_pl: Tekst raportu przypomnienia o deklaracji
pt_pt: Termo para o relatório de lembrete de promessas
ro_ro: Verbalizare pentru raportul de amintire a gajului
ru_ru: Вербаж для отчета с напоминанием о залоге
sq_al: Teksti për raportin e kujtesës së zotimit
sv_se: Verbage för pensionspåminnelserapporten
sw: Verbage kwa ripoti ya ukumbusho wa ahadi
ta_in: உறுதிமொழி நினைவூட்டல் அறிக்கைக்கான சொல்
te_in: ప్లెడ్జ్ రిమైండర్ రిపోర్ట్ కోసం వెర్బేజ్
th_th: ข้อความสำหรับรายงานการเตือนคำมั่นสัญญา
tr_tr: Rehin Hatırlatma Raporu için Verba
uk_ua: Verbage для звіту про нагадування про заставу
vi_vn: Rác cho báo cáo nhắc nhở cam kết

source: Pledge Reminder Signer
af_za: Ondertekenaar van belofteherinnering
am_et: የቃል ኪዳን አስታዋሽ ፈራሚ
ar_eg: تعهد تذكير صاحب التوقيع
cs_cz: Signatář připomínkové zprávy o příslibech
de_de: Unterzeichner der Pledge-Erinnerung
el_gr: Υπογραφή υπενθύμισης ενεχύρου
et_ee: Annetuste meeldetuletuse allkirjastaja
fi_fi: Lupausmuistutuksen allekirjoittaja
he_il: חותם תזכורת התרומה
hi_in: प्रतिज्ञा अनुस्मारक हस्ताक्षरकर्ता
hu_hu: Felajánlás emlékeztető aláírója
id_id: Penanda Pengingat Janji
it_it: Promemoria Promessa Pledge
ja_jp: 誓約リマインダー署名者
nb_no: Undertegner av påminnelse for lovnader
pl_pl: Osoba podpisująca przypomnienie o deklaracji
pt_pt: Signatário do Lembrete de Promessas
ro_ro: Semnatar de amintire a gajului
ru_ru: Подписчик напоминания о залоге
sq_al: Nënshkruesi i kujtesës së zotimit
sv_se: Löfte påminnelsetecken
sw: Kikumbusho cha Ahadi
ta_in: உறுதிமொழி நினைவூட்டல் கையொப்பமிடுபவர்
te_in: ప్లెడ్జ్ రిమైండర్ సంతకదారు
th_th: ผู้ลงนามการเตือนคำมั่นสัญญา
tr_tr: Rehin hatırlatıcısı imzalayan
uk_ua: Підписувач про нагадування про заставу
vi_vn: Người ký lời nhắc cam kết

source: Verbage for the pledge reminder report - No record of a pledge
af_za: Verbaal vir die belofteverslag - Geen verslag van die belofte nie
am_et: የቃል መግባቱ አስታዋሽ ዘገባ ቃል - የቃል ኪዳን መዝገብ የለም።
ar_eg: Verbage للتقرير تعهد تذكير - لا يوجد سجل تعهد
cs_cz: Slovní vyjádření ke zprávě o připomenutí příslibů - Žádný záznam o příslibu
de_de: Formulierung für den Bericht über die Pledge-Erinnerung - Keine Aufzeichnung eines Pledges
el_gr: Λήμα για την αναφορά υπενθύμισης ενεχύρου - Δεν υπάρχει καταγραφή δέσμευσης
et_ee: Sõnastus annetuste meeldetuletuse aruandele - Ühtegi kirjet ei ole
fi_fi: Lupausmuistutusraportin teksti - ei lupauksia
he_il: טקסט עבור דוח תזכורת התחייבות - אין רישום של התחייבות
hi_in: प्रतिज्ञा अनुस्मारक रिपोर्ट के लिए शब्दावली - प्रतिज्ञा का कोई रिकॉर्ड नहीं
hu_hu: Szöveg a felajánlás emlékeztető jelentéshez - Nincs rekord a felajánlásról
id_id: Verbage untuk laporan pengingat janji - Tidak ada catatan janji
it_it: Verbage for the pledge reminder report - Nessun record di pegno
ja_jp: 誓約リマインダーレポートの文言 - 誓約の記録がない
nb_no: Tekst for påminnelse om lovnad - ingen registrert lovnad
nl_nl: Kopie van het rapport lening aanmaningen - Geen record van een lening
pl_pl: Tekst przypomnienia o deklaracji - brak zapisu deklaracji
pt_pt: Termo para o relatório de lembrete de promessas - Nenhum registo de promessa
ro_ro: Logoree pentru reamintirea raportului de gaj - nu există înregistrări de gaj
ru_ru: Вербаж для отчета с напоминанием о залоге - Нет записи о залоге
sq_al: Teksti për raportin e kujtesës së zotimit - Nuk ka rekord për një zotim
sv_se: Verbage för pensionspåminnelserapporten - Inget register över pantsättning
sw: Verbage kwa ripoti ya ukumbusho wa ahadi - Hakuna rekodi ya ahadi
ta_in: உறுதிமொழி நினைவூட்டல் அறிக்கைக்கான சொல் - உறுதிமொழியின் பதிவு இல்லை
te_in: ప్లెడ్జ్ రిమైండర్ రిపోర్ట్ కోసం వెర్బేజ్ - ప్లెడ్జ్ రికార్డ్ లేదు
th_th: ข้อความสำหรับรายงานการเตือนคำมั่นสัญญา - ไม่มีบันทึกคำมั่นสัญญา
tr_tr: Rehin Hatırlatma Raporu için Şirket - Rehin Kayıt Yok
uk_ua: Verbage для звіту про нагадування про заставу - немає запису про заставу
vi_vn: Rác cho báo cáo nhắc nhở cam kết - Không có hồ sơ cam kết

source: Verbage for the pledge reminder report - No record of payments
af_za: Verbaal vir die belofteverslag - Geen rekord van betalings nie
am_et: ለቃል ኪዳኑ አስታዋሽ ሪፖርት ቃል - ምንም የክፍያ መዝገብ የለም።
ar_eg: Verbage للتقرير تعهد تذكير - لا يوجد سجل المدفوعات
cs_cz: Znění zprávy o připomenutí příslibů - Žádný záznam o platbách
de_de: Wortlaut des Berichts über die Pfanderinnerung - Keine Aufzeichnung der Zahlungen
el_gr: Verbage για την αναφορά υπενθύμισης ενεχύρου - Δεν υπάρχει αρχείο πληρωμών
et_ee: Sõnastus annetuste meeldetuletuse aruandele - Ühtegi kirjet ei ole
fi_fi: Lupausmuistutusraportin teksti - ei maksuja
he_il: טקסט עבור דוח תזכורת התחייבות - אין רישום של תשלומים
hi_in: प्रतिज्ञा अनुस्मारक रिपोर्ट के लिए शब्दावली - भुगतान का कोई रिकॉर्ड नहीं
hu_hu: Szöveg a felajánlás emlékeztető jelentéshez - Nincs rekord a kifizetésekről
id_id: Verbage untuk laporan pengingat janji - Tidak ada catatan pembayaran
it_it: Verbage for the pledge reminder report - Nessuna registrazione dei pagamenti
ja_jp: 誓約リマインダーレポートの文言 - 支払い記録がない
nb_no: Tekst for påminnelse om lovnad - ingen registrerte betalinger
nl_nl: Kopie van het lening herinneringsrapport - Geen betalingsregistratie
pl_pl: Tekst przypomnienia o deklaracji - brak zapisu płatności
pt_pt: Termo para o relatório de lembrete de promessas - Nenhum registo de pagamentos
ro_ro: Logoree pentru reamintirea raportului de gaj - nu există înregistrări de plăți
ru_ru: Вербаж для отчета с напоминанием о залоге - Нет записи о платежах
sq_al: Teksti për raportin e kujtesës së zotimit - Nuk ka rekord për pagesat
sv_se: Verbage för pensionspåminnelserapporten - Inga register över betalningar
sw: Verbage kwa ripoti ya ukumbusho wa ahadi - Hakuna rekodi ya malipo
ta_in: உறுதிமொழி நினைவூட்டல் அறிக்கைக்கான வார்த்தை - பணம் செலுத்தியதற்கான பதிவு இல்லை
te_in: ప్లెడ్జ్ రిమైండర్ రిపోర్ట్ కోసం వెర్బేజ్ - చెల్లింపుల రికార్డ్ లేదు
th_th: ข้อความสำหรับรายงานการเตือนคำมั่นสัญญา - ไม่มีบันทึกการชำระเงิน
tr_tr: Rehin Hatırlatma Raporu için Şirket - Ödeme Kaydı Yok
uk_ua: Verbage для звіту про нагадування про заставу - відсутні записи про платежі
vi_vn: Rác cho báo cáo nhắc nhở cầm cố - Không có hồ sơ thanh toán

source: Verbage for the database information confirmation and correction report
af_za: Verbod vir die bevestiging van die databasis en regstellingsverslag
am_et: ለዳታቤዝ መረጃ ማረጋገጫ እና እርማት ዘገባ ቃል
ar_eg: Verbage لتأكيد معلومات قاعدة البيانات وتقرير تصحيح
cs_cz: Znění zprávy o potvrzení a opravě informací v databázi
de_de: Formulierung für den Bericht zur Bestätigung und Korrektur von Datenbankinformationen
el_gr: Verbage για την αναφορά επιβεβαίωσης και διόρθωσης πληροφοριών της βάσης δεδομένων
et_ee: Sõnastus andmebaasi teabe kinnituse ja paranduste aruande jaoks
fi_fi: Tietokannan tietojen vahvistus- ja korjausraportin teksti
he_il: טקסט עבור אישור מידע מסד הנתונים ודוח תיקונים
hi_in: डेटाबेस जानकारी पुष्टि और सुधार रिपोर्ट के लिए शब्दावली
hu_hu: Szöveg az adatbázis információk megerősítéséhez és javításához
id_id: Verbage untuk konfirmasi informasi database dan laporan koreksi
it_it: Verbage per il report di conferma e correzione delle informazioni del database
ja_jp: データベース情報確認・修正レポートの文言
nb_no: Tekst for rapport om bekreftelse og korrigering av databaseinformasjon
nl_nl: Kopie van bevestiging, database-informatie en correctierapport
pl_pl: Tekst raportu potwierdzenia i korekty informacji w bazie danych
pt_pt: Termo para relatório de confirmação de informação da base de dados e correção.
ro_ro: Verbalizare pentru confirmarea informațiilor de bază de date și raportul de corecție
ru_ru: Вербаж для подтверждения информации базы данных и отчета об исправлениях
sq_al: Teksti për raportin e konfirmimit dhe korrigjimit të informacionit të bazës së të dhënave
sv_se: Verbage för bekräftelse och korrigeringsrapport för databasinformation
sw: Verbage kwa taarifa ya hifadhidata ya uthibitisho na urekebishaji ripoti
ta_in: தரவுத்தள தகவல் உறுதிப்படுத்தல் மற்றும் திருத்தம் அறிக்கைக்கான சொல்
te_in: డేటాబేస్ సమాచారం నిర్ధారణ మరియు దిద్దుబాటు నివేదిక కోసం వెర్బేజ్
th_th: ข้อความสำหรับรายงานการยืนยันและแก้ไขข้อมูลฐานข้อมูล
tr_tr: Veritabanı Bilgiler Onayı ve Düzeltme Raporu için Verba
uk_ua: Verbage для підтвердження та виправлення інформації про базу даних
vi_vn: Rác cho báo cáo xác nhận và sửa thông tin cơ sở dữ liệu

source: Database information confirmation and correction report signer
af_za: Bekragtiging van databasisinligting en ondertekenaar van regstellingsverslag
am_et: የውሂብ ጎታ መረጃ ማረጋገጫ እና እርማት ሪፖርት ፈራሚ
ar_eg: تأكيدا معلومات قاعدة البيانات وتصحيح تقرير الموقع
cs_cz: Signatář potvrzení informací o databázi a opravné zprávy
de_de: Unterzeichner des Berichts über die Bestätigung von Datenbankinformationen und Korrekturen
el_gr: Υπογραφή της αναφοράς επιβεβαίωσης και διόρθωσης πληροφοριών βάσης δεδομένων
et_ee: Andmebaasi teabe kinnitus ja paranduste aruande allkirjastaja
fi_fi: Tietojen vahvistusraportin allekirjoittaja
he_il: אישור מידע מסד הנתונים וחותם דוח התיקונים
hi_in: डेटाबेस जानकारी पुष्टि और सुधार रिपोर्ट हस्ताक्षरकर्ता
hu_hu: Adatbázis információk megerősítése és javítása jelentés aláírója
id_id: Konfirmasi informasi basis data dan penandatangan laporan koreksi
it_it: Conferma di informazioni del database e firmatario del report di correzione
ja_jp: データベース情報確認・修正レポート署名者
nb_no: Undertegner av rapport om bekreftelse og korrigering av databaseinformasjon
nl_nl: Database informatie bevestiging en correctie rapport ondertekenaar
pl_pl: Osoba podpisująca raport potwierdzenia informacji w bazie danych
pt_pt: Signatário do relatório de confirmação de informação da base de dados e correção.
ro_ro: Semnatar confirmarea informațiilor de bază de date
ru_ru: Подписчик отчета о подтверждении и исправлении информации в базе данных
sq_al: Nënshkruesi i raportit të konfirmimit dhe korrigjimit të informacionit
sv_se: Signatur för bekräftelse av databasinformation och korrigeringsrapport
sw: Kitiaji sahihi cha taarifa ya hifadhidata na ripoti ya marekebisho
ta_in: தரவுத்தள தகவல் உறுதிப்படுத்தல் மற்றும் திருத்தம் அறிக்கை கையொப்பமிடுபவர்
te_in: డేటాబేస్ సమాచారం నిర్ధారణ మరియు దిద్దుబాటు నివేదిక సంతకదారు
th_th: ผู้ลงนามรายงานการยืนยันและแก้ไขข้อมูลฐานข้อมูล
tr_tr: Veritabanı Bilgileri Onaylama ve Düzeltme Raporu Signer
uk_ua: Підписувач звіту про підтвердження та виправлення інформації в базі даних
vi_vn: Người ký báo cáo xác nhận và chỉnh sửa thông tin cơ sở dữ liệu

source: Verbage for the pledge summary report
af_za: Woord vir die belofte-opsommingsverslag
am_et: የቃል ኪዳኑ ማጠቃለያ ዘገባ
ar_eg: Verbage للتقرير موجز تعهد
cs_cz: Text pro souhrnnou zprávu o příslibech
de_de: Formulierungen für den zusammenfassenden Bericht über die Verpfändung
el_gr: Λήμα για τη συνοπτική έκθεση ενεχύρου
et_ee: Sõnastus annetuste aruande kohta
fi_fi: Lupausyhteenvedon teksti
he_il: טקסט עבור דוח סיכום התחייבויות
hi_in: प्रतिज्ञा सारांश रिपोर्ट के लिए शब्दावली
hu_hu: Szöveg a felajánlás összesítő jelentéshez
id_id: Verbage untuk laporan ringkasan janji
it_it: Verbage per il report di riepilogo pegno
ja_jp: 誓約サマリーレポートの文言
nb_no: Tekst for rapport om lovnadssammendrag
nl_nl: Kopie van het leningen overzichtsrapport
pl_pl: Tekst raportu podsumowania deklaracji
pt_pt: Termo para um relatório de resumo de promessas
ro_ro: Verbalizare pentru sumarul raportul de gaj
ru_ru: Вербаж для сводного отчета о залоге
sq_al: Teksti për raportin e përmbledhjes së zotimit
sv_se: Verbage för pantens sammanfattande rapport
sw: Verbage kwa ripoti ya muhtasari wa ahadi
ta_in: உறுதிமொழி சுருக்க அறிக்கைக்கான சொல்
te_in: ప్లెడ్జ్ సారాంశ నివేదిక కోసం వెర్బేజ్
th_th: ข้อความสำหรับรายงานสรุปคำมั่นสัญญา
tr_tr: Rehin Özeti Raporu için Vaka
uk_ua: Verbage для підсумкового звіту про заставу
vi_vn: Rác cho báo cáo tóm tắt cam kết

source: Verbage for the directory report
af_za: Woord vir die gidsverslag
am_et: ለማውጫ ሪፖርቱ ቃል
ar_eg: Verbage للتقرير الدليل
cs_cz: Text pro zprávu o adresáři
de_de: Formulierungen für den Verzeichnisbericht
el_gr: Verbage για την αναφορά καταλόγου
et_ee: Sõnastus kataloogiaruande jaoks
fi_fi: Hakemistoraportin teksti
he_il: טקסט עבור דוח הספריה
hi_in: निर्देशिका रिपोर्ट के लिए शब्दावली
hu_hu: Szöveg a névjegyzék jelentéshez
id_id: Verbage untuk laporan direktori
it_it: Verbage per il rapporto di directory
ja_jp: ディレクトリレポートの文言
nb_no: Tekst for katalograpporten
nl_nl: Kopie van het adresboek rapport
pl_pl: Tekst raportu katalogowego
pt_pt: Termo para um relatório de diretório
ro_ro: Verbalizare pentru raportul directorului
ru_ru: Вербаж для отчета каталога
sq_al: Teksti për raportin e direktorisë
sv_se: Verbage för katalograpporten
sw: Verbage kwa ripoti ya saraka
ta_in: அடைவு அறிக்கைக்கான சொல்
te_in: డైరెక్టరీ నివేదిక కోసం వెర్బేజ్
th_th: ข้อความสำหรับรายงานไดเรกทอรี
tr_tr: Dizin Raporu için Vaka
uk_ua: Verbage для звіту каталогу
vi_vn: Rác cho báo cáo thư mục

source: Church Letterhead path and file
af_za: Kerklike briefhoof pad en lêer
am_et: የቤተ ክርስቲያን ደብዳቤ ዱካ እና ፋይል
ar_eg: مسار الكنيسة رأسية وملف
cs_cz: Cesta a soubor hlavičkového papíru sboru
de_de: Pfad und Datei für den Briefkopf der Kirche
el_gr: Διαδρομή και αρχείο με επιστολόχαρτο εκκλησίας
et_ee: Koguduse peagablanketti asukoha rada ja fail
fi_fi: Kirkon kirjelomakkeen polku ja tiedosto
he_il: נתיב וקובץ נייר מכתבים של המוסד
hi_in: चर्च लेटरहेड पथ और फ़ाइल
hu_hu: Templomi levélpapír útvonala és fájlja
id_id: Jalur dan file Kop Surat Gereja
it_it: Percorso e file della carta intestata della Chiesa
ja_jp: 教会レターヘッドパスとファイル
nb_no: Sti og fil for kirkens brevhodepapir
nl_nl: Brievenhoofd
pl_pl: Ścieżka i plik nagłówka papieru firmowego kościoła
pt_pt: Caminho do Arquivo de Cabeçalho de Carta da Igreja
ro_ro: Calea și fișierul cu antetul Bisericii
ru_ru: Путь и файл бланка церкви
sq_al: Rruga dhe skedari i kokës së letrës së kishës
sv_se: Kyrkans brevpappersväg och fil
sw: Kanisa Letterhead njia na faili
ta_in: சர்ச் லெட்டர்ஹெட் பாதை மற்றும் கோப்பு
te_in: చర్చి లెటర్‌హెడ్ పాత్ మరియు ఫైల్
th_th: เส้นทางและไฟล์หัวจดหมายคริสตจักร
tr_tr: Kilise antetli yolu ve dosya
uk_ua: Шлях та файл церковного бланка
vi_vn: Đường dẫn và tệp của Giấy tiêu đề Nhà thờ

source: QuickBooks Deposit Ticket Settings
af_za: QuickBooks-deposito-kaartjie-instellings
am_et: QuickBooks የተቀማጭ ትኬት ቅንብሮች
ar_eg: قراء إعدادات تذكرة الإيداع
cs_cz: Nastavení vkladového lístku QuickBooks
de_de: QuickBooks Einzahlungsschein-Einstellungen
el_gr: Ρυθμίσεις εισιτηρίων κατάθεσης QuickBooks
et_ee: QuickBooksi sissemakse kviitungi seaded
fi_fi: QuickBooks-talletusasetukset
he_il: הגדרות שובר הפקדה של QuickBooks
hi_in: QuickBooks जमा टिकट सेटिंग
hu_hu: QuickBooks befizetési jegy beállítások
id_id: Pengaturan Tiket Setoran QuickBooks
it_it: Impostazioni del ticket di deposito di QuickBooks
ja_jp: QuickBooks預金チケット設定
nb_no: Innstillinger for QuickBooks innskuddsseddel
nl_nl: Instellingen voor QuickBooks-stortingsticket
pl_pl: Ustawienia dowodu wpłaty QuickBooks
pt_pt: Configurações de ingressos de depósito do QuickBooks
ro_ro: Setări pentru bilete de depozit QuickBooks
ru_ru: Настройки депозитного билета QuickBooks
sq_al: Cilësimet e biletës së depozitës QuickBooks
sv_se: QuickBooks Sätt in biljettinställningar
sw: Mipangilio ya Tikiti ya Amana ya QuickBooks
ta_in: குவிக்புக்ஸ் வைப்பு/டெபாசிட் டிக்கெட் அமைப்புகள்
te_in: QuickBooks డిపాజిట్ టికెట్ సెట్టింగ్‌లు
th_th: การตั้งค่าใบเสร็จการฝาก QuickBooks
tr_tr: QuickBooks Depozitet Bilet Ayarları
uk_ua: Налаштування квитків на депозит QuickBooks
vi_vn: Cài đặt vé gửi tiền QuickBooks
