Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Connection failed
af_za: Verbinding misluk
am_et: ግንኙነት አልተሳካም
ar_eg: فشل الاتصال
de_de: Verbindung fehlgeschlagen
el_gr: Η σύνδεση απέτυχε
he_il: החיבור נכשל
hi_in: कनेक्शन विफल
hu_hu: A kapcsolat sikertelen
id_id: Koneksi gagal
ja_jp: 接続に失敗しました
nl_nl: Verbinding mislukt
pl_pl: Połączenie nie powiodło się
ru_ru: Подключение не удалось
sq_al: Lidhja dështoi
sw: Muunganisho umeshindwa
te_in: కనెక్షన్ విఫలమైంది
th_th: การเชื่อมต่อล้มเหลว
tr_tr: Bağlantı başarısız

source: Connection failed with HTTP code
af_za: Verbinding misluk met HTTP-kode
am_et: ግንኙነት በ HTTP ኮድ አልተሳካም
ar_eg: فشل الاتصال برمز HTTP
de_de: Verbindung mit HTTP-Code fehlgeschlagen
el_gr: Η σύνδεση απέτυχε με κωδικό HTTP
he_il: החיבור נכשל עם קוד HTTP
hi_in: HTTP कोड के साथ कनेक्शन विफल
hu_hu: A kapcsolat sikertelen a következő HTTP-kóddal:
id_id: Koneksi gagal dengan kode HTTP
ja_jp: HTTP コードで接続に失敗しました
nl_nl: Verbinding mislukt met HTTP-code
pl_pl: Połączenie nie powiodło się z kodem HTTP
ru_ru: Подключение не удалось с кодом HTTP
sq_al: Lidhja dështoi me kodin HTTP
sw: Muunganisho umeshindwa na nambari ya HTTP
te_in: HTTP కోడ్‌తో కనెక్షన్ విఫలమైంది
th_th: การเชื่อมต่อล้มเหลวด้วยรหัส HTTP
tr_tr: Bağlantı HTTP koduyla başarısız oldu

source: Connection successful! WebDAV endpoint is accessible.
af_za: Verbinding suksesvol! WebDAV-eindpunt is toeganklik.
am_et: ግንኙነት ተሳክቷል! WebDAV ጫፍ ደርሶ ይደርሳል።
ar_eg: تم الاتصال بنجاح! نقطة نهاية WebDAV قابلة للوصول.
de_de: Verbindung erfolgreich! WebDAV-Endpunkt ist erreichbar.
el_gr: Η σύνδεση ήταν επιτυχής! Το τελικό σημείο WebDAV είναι προσβάσιμο.
he_il: החיבור הצליח! נקודת הקצה של WebDAV נגישה.
hi_in: कनेक्शन सफल! WebDAV एंडपॉइंट सुलभ है।
hu_hu: A kapcsolat sikeres! A WebDAV végpont elérhető.
id_id: Koneksi berhasil! Endpoint WebDAV dapat diakses.
ja_jp: 接続に成功しました！WebDAV エンドポイントにアクセスできます。
nl_nl: Verbinding geslaagd! WebDAV-eindpunt is toegankelijk.
pl_pl: Połączenie udane! Punkt końcowy WebDAV jest dostępny.
ru_ru: Подключение успешно! Конечная точка WebDAV доступна.
sq_al: Lidhja u krye me sukses! Pika fundore e WebDAV-it është e aksesueshme.
sw: Muunganisho umefanikiwa! Sehemu ya mwisho ya WebDAV inapatikana.
te_in: కనెక్షన్ విజయవంతమైంది! WebDAV ఎండ్‌పాయింట్ అందుబాటులో ఉంది.
th_th: การเชื่อมต่อสำเร็จ! สามารถเข้าถึงจุดปลาย WebDAV ได้
tr_tr: Bağlantı başarılı! WebDAV uç noktasına erişilebilir.

source: Connection test failed
af_za: Verbindingstoets misluk
am_et: የግንኙነት ፈተና አልተሳካም
ar_eg: فشل اختبار الاتصال
de_de: Verbindungstest fehlgeschlagen
el_gr: Η δοκιμή σύνδεσης απέτυχε
he_il: בדיקת החיבור נכשלה
hi_in: कनेक्शन परीक्षण विफल
hu_hu: A kapcsolatteszt sikertelen
id_id: Uji koneksi gagal
ja_jp: 接続テストに失敗しました
nl_nl: Verbindingstest mislukt
pl_pl: Test połączenia nie powiódł się
ru_ru: Тест подключения не удался
sq_al: Testimi i lidhjes dështoi
sw: Jaribio la muunganisho limeshindwa
te_in: కనెక్షన్ పరీక్ష విఫలమైంది
th_th: การทดสอบการเชื่อมต่อล้มเหลว
tr_tr: Bağlantı testi başarısız

source: Core Plugins
af_za: Kerninproppe
am_et: ዋና ፕለጊኖች
ar_eg: الإضافات الأساسية
de_de: Kern-Plugins
el_gr: Βασικά πρόσθετα
he_il: תוספים מרכזיים
hi_in: मुख्य प्लगइन
hu_hu: Alapbővítmények
id_id: Plugin Inti
ja_jp: コアプラグイン
nl_nl: Kernplugins
pl_pl: Podstawowe wtyczki
ru_ru: Основные плагины
sq_al: Shtojcat Kryesore
sw: Programu-jalizi Kuu
te_in: కోర్ ప్లగిన్‌లు
th_th: ปลั๊กอินหลัก
tr_tr: Temel Eklentiler

source: Core plugins
af_za: Kerninproppe
am_et: ዋና ፕለጊኖች
ar_eg: الإضافات الأساسية
de_de: Kern-Plugins
el_gr: Βασικά πρόσθετα
he_il: תוספים מרכזיים
hi_in: मुख्य प्लगइन
hu_hu: Alapbővítmények
id_id: Plugin inti
ja_jp: コアプラグイン
nl_nl: Kernplugins
pl_pl: Podstawowe wtyczki
ru_ru: Основные плагины
sq_al: Shtojcat kryesore
sw: Programu-jalizi kuu
te_in: కోర్ ప్లగిన్‌లు
th_th: ปลั๊กอินหลัก
tr_tr: Temel eklentiler

source: Create a backup now and upload it to your WebDAV server.
af_za: Skep nou 'n rugsteun en laai dit op na u WebDAV-bediener.
am_et: አሁን ምትኬ ፍጠር እና ወደ WebDAV አገልጋዩ ይጫኑ።
ar_eg: أنشئ نسخة احتياطية الآن وقم بتحميلها إلى خادم WebDAV.
de_de: Erstellen Sie jetzt eine Sicherung und laden Sie sie auf Ihren WebDAV-Server hoch.
el_gr: Δημιουργήστε τώρα ένα αντίγραφο ασφαλείας και ανεβάστε το στον διακομιστή WebDAV σας.
he_il: צור גיבוי עכשיו והעלה אותו לשרת WebDAV שלך.
hi_in: अभी एक बैकअप बनाएं और इसे अपने WebDAV सर्वर पर अपलोड करें।
hu_hu: Hozzon létre most egy biztonsági mentést, és töltse fel a WebDAV-szerverére.
id_id: Buat cadangan sekarang dan unggah ke server WebDAV Anda.
ja_jp: 今すぐバックアップを作成し、WebDAV サーバーにアップロードします。
nl_nl: Maak nu een back-up en upload deze naar uw WebDAV-server.
pl_pl: Utwórz kopię zapasową teraz i prześlij ją na serwer WebDAV.
ru_ru: Создайте резервную копию сейчас и загрузите её на сервер WebDAV.
sq_al: Krijoni një rezervim tani dhe ngarkojeni te serveri juaj WebDAV.
sw: Unda nakala rudia sasa na ipakiishe kwenye seva yako ya WebDAV.
te_in: ఇప్పుడు బ్యాకప్‌ను సృష్టించి, దాన్ని మీ WebDAV సర్వర్‌కు అప్‌లోడ్ చేయండి.
th_th: สร้างการสำรองข้อมูลทันทีและอัปโหลดไปยังเซิร์ฟเวอร์ WebDAV ของคุณ
tr_tr: Şimdi bir yedek oluşturun ve WebDAV sunucunuza yükleyin.

source: Create an Audience in MailChimp
af_za: Skep 'n teikengroep in MailChimp
am_et: በ MailChimp ተደራሲ ይፍጠሩ
ar_eg: إنشاء جمهور في MailChimp
de_de: Eine Zielgruppe in MailChimp erstellen
el_gr: Δημιουργία κοινού στο MailChimp
he_il: צור קהל ב-MailChimp
hi_in: MailChimp में दर्शक बनाएं
hu_hu: Hozzon létre közönséget a MailChimpben
id_id: Buat Audiens di MailChimp
ja_jp: MailChimp でオーディエンスを作成する
nl_nl: Een doelgroep aanmaken in MailChimp
pl_pl: Utwórz grupę odbiorców w MailChimp
ru_ru: Создать аудиторию в MailChimp
sq_al: Krijoni një Audiencë në MailChimp
sw: Unda Hadhira katika MailChimp
te_in: మెయిల్ చింప్‌లో ప్రేక్షకులను సృష్టించండి
th_th: สร้างกลุ่มเป้าหมายใน MailChimp
tr_tr: MailChimp'te Hedef Kitle Oluşturun

source: Custom
af_za: Gepasmaak
am_et: ብጁ
ar_eg: مخصص
de_de: Benutzerdefiniert
el_gr: Προσαρμοσμένο
he_il: מותאם אישית
hi_in: कस्टम
hu_hu: Egyéni
id_id: Kustom
ja_jp: カスタム
nl_nl: Aangepast
pl_pl: Niestandardowe
ru_ru: Пользовательский
sq_al: Personalizuar
sw: Maalum
te_in: అనుకూలం
th_th: กำหนดเอง
tr_tr: Özel

source: Custom Menu Links
af_za: Pasgemaakte kieslysskakel
am_et: ብጁ ምናሌ አገናኞች
ar_eg: روابط قائمة مخصصة
de_de: Benutzerdefinierte Menülinks
el_gr: Προσαρμοσμένοι σύνδεσμοι μενού
he_il: קישורי תפריט מותאמים אישית
hi_in: कस्टम मेनू लिंक
hu_hu: Egyéni menühivatkozások
id_id: Tautan Menu Kustom
ja_jp: カスタムメニューリンク
nl_nl: Aangepaste menulinks
pl_pl: Niestandardowe linki w menu
ru_ru: Пользовательские ссылки в меню
sq_al: Lidhjet e Menysë të Personalizuara
sw: Viungo vya Menyu Maalum
te_in: అనుకూల మెనూ లింక్‌లు
th_th: ลิงก์เมนูที่กำหนดเอง
tr_tr: Özel Menü Bağlantıları

source: Default Image Style
af_za: Verstekbeeldstyl
am_et: ነባሪ ምስል ስልት
ar_eg: نمط الصورة الافتراضي
de_de: Standard-Bildstil
el_gr: Προεπιλεγμένο στυλ εικόνας
he_il: סגנון תמונה ברירת מחדל
hi_in: डिफ़ॉल्ट छवि शैली
hu_hu: Alapértelmezett képstílus
id_id: Gaya Gambar Default
ja_jp: デフォルト画像スタイル
nl_nl: Standaard afbeeldingsstijl
pl_pl: Domyślny styl obrazu
ru_ru: Стиль изображения по умолчанию
sq_al: Stili i Paracaktuar i Imazhit
sw: Mtindo wa Picha wa Chaguo-msingi
te_in: డిఫాల్ట్ చిత్ర శైలి
th_th: สไตล์รูปภาพเริ่มต้น
tr_tr: Varsayılan Resim Stili

source: Default List ID
af_za: Versteklys-ID
am_et: ነባሪ ዝርዝር ID
ar_eg: معرف القائمة الافتراضية
de_de: Standard-Listen-ID
el_gr: Προεπιλεγμένο αναγνωριστικό λίστας
he_il: מזהה רשימת ברירת מחדל
hi_in: डिफ़ॉल्ट सूची आईडी
hu_hu: Alapértelmezett listaazonosító
id_id: ID Daftar Default
ja_jp: デフォルトリスト ID
nl_nl: Standaard lijst-ID
pl_pl: Domyślny identyfikator listy
ru_ru: Идентификатор списка по умолчанию
sq_al: ID e Listës së Paracaktuar
sw: Kitambulisho cha Orodha cha Chaguo-msingi
te_in: డిఫాల్ట్ జాబితా ID
th_th: รหัสรายการเริ่มต้น
tr_tr: Varsayılan Liste Kimliği

source: Disable
af_za: Deaktiveer
am_et: አሰናክል
ar_eg: تعطيل
de_de: Deaktivieren
el_gr: Απενεργοποίηση
he_il: השבת
hi_in: अक्षम करें
hu_hu: Letiltás
id_id: Nonaktifkan
ja_jp: 無効にする
nl_nl: Uitschakelen
pl_pl: Wyłącz
ru_ru: Отключить
sq_al: Çaktivizo
sw: Zima
te_in: నిలిపివేయి
th_th: ปิดใช้งาน
tr_tr: Devre Dışı Bırak

source: Disable Plugin
af_za: Deaktiveer inprop
am_et: ፕለጊን አሰናክል
ar_eg: تعطيل الإضافة
de_de: Plugin deaktivieren
el_gr: Απενεργοποίηση πρόσθετου
he_il: השבת תוסף
hi_in: प्लगइन अक्षम करें
hu_hu: Bővítmény letiltása
id_id: Nonaktifkan Plugin
ja_jp: プラグインを無効にする
nl_nl: Plugin uitschakelen
pl_pl: Wyłącz wtyczkę
ru_ru: Отключить плагин
sq_al: Çaktivizo Shtojcën
sw: Zima Programu-jalizi
te_in: ప్లగిన్‌ను నిలిపివేయి
th_th: ปิดใช้งานปลั๊กอิน
tr_tr: Eklentiyi Devre Dışı Bırak

source: Disable Two-Factor Authentication
af_za: Deaktiveer tweefaktor-verifikasie
am_et: ሁለት-ምክንያት ማረጋገጥ አሰናክል
ar_eg: تعطيل المصادقة الثنائية
de_de: Zwei-Faktor-Authentifizierung deaktivieren
el_gr: Απενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων
he_il: השבת אימות דו-שלבי
hi_in: द्वि-कारक प्रमाणीकरण अक्षम करें
hu_hu: Kétfaktoros hitelesítés letiltása
id_id: Nonaktifkan Autentikasi Dua Faktor
ja_jp: 二要素認証を無効にする
nl_nl: Tweestapsverificatie uitschakelen
pl_pl: Wyłącz uwierzytelnianie dwuskładnikowe
ru_ru: Отключить двухфакторную аутентификацию
sq_al: Çaktivizo Vërtetimin me Dy Faktorë
sw: Zima Uthibitishaji wa Hatua Mbili
te_in: రెండు-కారకాల ప్రామాణీకరణను నిలిపివేయండి
th_th: ปิดใช้งานการยืนยันตัวตนสองขั้นตอน
tr_tr: İki Faktörlü Kimlik Doğrulamayı Devre Dışı Bırak

source: Dismiss
af_za: Verwerp
am_et: አሰናብት
ar_eg: رفض
de_de: Schließen
el_gr: Απόρριψη
he_il: סגור
hi_in: खारिज करें
hu_hu: Bezárás
id_id: Tutup
ja_jp: 閉じる
nl_nl: Sluiten
pl_pl: Zamknij
ru_ru: Закрыть
sq_al: Hidhe Poshtë
sw: Funga
te_in: తొలగించు
th_th: ปิด
tr_tr: Kapat

source: Done
af_za: Klaar
am_et: ተጠናቅቋል
ar_eg: تم
de_de: Fertig
el_gr: Ολοκληρώθηκε
he_il: סיום
hi_in: हो गया
hu_hu: Kész
id_id: Selesai
it_it: Fatto
ja_jp: 完了
nl_nl: Gereed
pl_pl: Gotowe
ro_ro: Finalizat
ru_ru: Готово
sq_al: U krye
sw: Imekamilika
te_in: పూర్తయింది
th_th: เสร็จสิ้น
tr_tr: Tamamlandı

source: E.164 format, e.g., +14155551234
af_za: E.164-formaat, bv. +14155551234
am_et: E.164 ቅርፀት፣ ለምሳሌ +14155551234
ar_eg: صيغة E.164، مثلاً: +14155551234
de_de: E.164-Format, z. B. +14155551234
el_gr: Μορφή E.164, π.χ. +14155551234
he_il: פורמט E.164, לדוגמה: +14155551234
hi_in: E.164 प्रारूप, जैसे +14155551234
hu_hu: E.164 formátum, pl. +14155551234
id_id: Format E.164, mis., +14155551234
ja_jp: E.164 形式（例：+14155551234）
nl_nl: E.164-formaat, bijv. +14155551234
pl_pl: Format E.164, np. +14155551234
ru_ru: Формат E.164, например +14155551234
sq_al: Formati E.164, p.sh., +14155551234
sw: Muundo wa E.164, mfano, +14155551234
te_in: E.164 ఫార్మాట్, ఉదా., +14155551234
th_th: รูปแบบ E.164 เช่น +14155551234
tr_tr: E.164 biçimi, ör. +14155551234

source: Each plugin requires a
af_za: Elke inprop benodig 'n
am_et: እያንዳንዱ ፕለጊን ይፈልጋል
ar_eg: كل إضافة تتطلب
de_de: Jedes Plugin erfordert eine
el_gr: Κάθε πρόσθετο απαιτεί ένα
he_il: כל תוסף דורש
hi_in: प्रत्येक प्लगइन के लिए एक आवश्यक है
hu_hu: Minden bővítményhez szükséges egy
id_id: Setiap plugin memerlukan
ja_jp: 各プラグインには
nl_nl: Elke plugin vereist een
pl_pl: Każda wtyczka wymaga
ru_ru: Каждый плагин требует
sq_al: Çdo shtojcë kërkon një
sw: Kila programu-jalizi inahitaji
te_in: ప్రతి ప్లగిన్‌కు ఇది అవసరం
th_th: แต่ละปลั๊กอินต้องการ
tr_tr: Her eklenti şunları gerektirir:

source: Each time you sign in, you'll need to confirm with a code from your authenticator app
af_za: Elke keer as u aanmeld, moet u bevestig met 'n kode van u verifikasie-app
am_et: ሲገቡ በሙሉ ከማረጋገጫ ትግበራዎ ኮድ ማረጋገጥ ያስፈልጋል
ar_eg: في كل مرة تسجل فيها الدخول، ستحتاج إلى تأكيد الهوية برمز من تطبيق المصادقة
de_de: Jedes Mal, wenn Sie sich anmelden, müssen Sie mit einem Code aus Ihrer Authentifizierungs-App bestätigen
el_gr: Κάθε φορά που συνδέεστε, θα πρέπει να επιβεβαιώνετε με κωδικό από την εφαρμογή ελέγχου ταυτότητας
he_il: בכל כניסה תצטרך לאשר עם קוד מאפליקציית האימות שלך
hi_in: हर बार साइन इन करने पर, आपको अपने प्रमाणीकरण ऐप से एक कोड से पुष्टि करनी होगी
hu_hu: Minden bejelentkezéskor meg kell erősítenie a hitelesítő alkalmazás kódjával
id_id: Setiap kali Anda masuk, Anda perlu mengonfirmasi dengan kode dari aplikasi autentikator Anda
ja_jp: サインインするたびに、認証アプリのコードで確認する必要があります
nl_nl: Elke keer dat u inlogt, moet u bevestigen met een code van uw authenticator-app
pl_pl: Za każdym razem, gdy się logujesz, musisz potwierdzić kodem z aplikacji uwierzytelniającej
ru_ru: При каждом входе вам нужно будет подтверждать кодом из приложения аутентификации
sq_al: Çdo herë që identifikoheni, do t'ju duhet të konfirmoni me një kod nga aplikacioni juaj i vërtetimit
sw: Kila unapoingia, utahitaji kuthibitisha kwa nambari kutoka kwa programu yako ya uthibitishaji
te_in: ప్రతిసారి మీరు సైన్ ఇన్ చేసినప్పుడు, మీ ప్రామాణీకరణ అనువర్తనం నుండి కోడ్‌తో నిర్ధారించాల్సి ఉంటుంది
th_th: ทุกครั้งที่เข้าสู่ระบบ คุณจะต้องยืนยันด้วยรหัสจากแอปยืนยันตัวตนของคุณ
tr_tr: Her oturum açtığınızda, kimlik doğrulama uygulamanızdaki bir kodla onaylamanız gerekecektir

source: Email Addresses
af_za: E-posadresse
am_et: የኢሜይል አድራሻዎች
ar_eg: عناوين البريد الإلكتروني
de_de: E-Mail-Adressen
el_gr: Διευθύνσεις email
he_il: כתובות דוא"ל
hi_in: ईमेल पते
hu_hu: E-mail-címek
id_id: Alamat Email
ja_jp: メールアドレス
nl_nl: E-mailadressen
pl_pl: Adresy e-mail
ru_ru: Адреса электронной почты
sq_al: Adresat e Emailit
sw: Anwani za Barua Pepe
te_in: ఇమెయిల్ చిరునామాలు
th_th: ที่อยู่อีเมล
tr_tr: E-posta Adresleri

source: Enable
af_za: Aktiveer
am_et: አንቃ
ar_eg: تفعيل
de_de: Aktivieren
el_gr: Ενεργοποίηση
he_il: הפעל
hi_in: सक्षम करें
hu_hu: Engedélyezés
id_id: Aktifkan
ja_jp: 有効にする
nl_nl: Inschakelen
pl_pl: Włącz
ru_ru: Включить
sq_al: Aktivizo
sw: Wezesha
te_in: ఎనేబుల్ చేయండి
th_th: เปิดใช้งาน
tr_tr: Etkinleştir

source: Enable External Backup Plugin
af_za: Aktiveer eksterne rugsteun-inprop
am_et: ውጫዊ ምትኬ ፕለጊን አንቃ
ar_eg: تفعيل إضافة النسخ الاحتياطي الخارجي
de_de: Externes Sicherungs-Plugin aktivieren
el_gr: Ενεργοποίηση πρόσθετου εξωτερικής δημιουργίας αντιγράφων ασφαλείας
he_il: הפעל תוסף גיבוי חיצוני
hi_in: बाहरी बैकअप प्लगइन सक्षम करें
hu_hu: Külső biztonsági mentés bővítmény engedélyezése
id_id: Aktifkan Plugin Cadangan Eksternal
ja_jp: 外部バックアッププラグインを有効にする
nl_nl: External Backup-plugin inschakelen
pl_pl: Włącz wtyczkę zewnętrznej kopii zapasowej
ru_ru: Включить плагин внешнего резервного копирования
sq_al: Aktivizo Shtojcën e Rezervimit të Jashtëm
sw: Wezesha Programu-jalizi ya Nakala Rudia ya Nje
te_in: బాహ్య బ్యాకప్ ప్లగిన్‌ను ప్రారంభించండి
th_th: เปิดใช้งานปลั๊กอินสำรองข้อมูลภายนอก
tr_tr: Harici Yedekleme Eklentisini Etkinleştir

source: Enable Plugin
af_za: Aktiveer inprop
am_et: ፕለጊን አንቃ
ar_eg: تفعيل الإضافة
de_de: Plugin aktivieren
el_gr: Ενεργοποίηση πρόσθετου
he_il: הפעל תוסף
hi_in: प्लगइन सक्षम करें
hu_hu: Bővítmény engedélyezése
id_id: Aktifkan Plugin
ja_jp: プラグインを有効にする
nl_nl: Plugin inschakelen
pl_pl: Włącz wtyczkę
ru_ru: Включить плагин
sq_al: Aktivizo Shtojcën
sw: Wezesha Programu-jalizi
te_in: ప్లగిన్‌ను ప్రారంభించండి
th_th: เปิดใช้งานปลั๊กอิน
tr_tr: Eklentiyi Etkinleştir

source: Enable Two-Factor Authentication
af_za: Aktiveer tweefaktor-verifikasie
am_et: ሁለት-ምክንያት ማረጋገጥ አንቃ
ar_eg: تفعيل المصادقة الثنائية
de_de: Zwei-Faktor-Authentifizierung aktivieren
el_gr: Ενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων
he_il: הפעל אימות דו-שלבי
hi_in: द्वि-कारक प्रमाणीकरण सक्षम करें
hu_hu: Kétfaktoros hitelesítés engedélyezése
id_id: Aktifkan Autentikasi Dua Faktor
ja_jp: 二要素認証を有効にする
nl_nl: Tweestapsverificatie inschakelen
pl_pl: Włącz uwierzytelnianie dwuskładnikowe
ru_ru: Включить двухфакторную аутентификацию
sq_al: Aktivizo Vërtetimin me Dy Faktorë
sw: Wezesha Uthibitishaji wa Hatua Mbili
te_in: రెండు-కారకాల ప్రామాణీకరణను ప్రారంభించండి
th_th: เปิดใช้งานการยืนยันตัวตนสองขั้นตอน
tr_tr: İki Faktörlü Kimlik Doğrulamayı Etkinleştir

source: Enable the External Backup plugin for WebDAV cloud storage.
af_za: Aktiveer die Externe Rugsteun-inprop vir WebDAV-wolkberging.
am_et: ለ WebDAV ደመና ማከማቻ ውጫዊ ምትኬ ፕለጊን ያንቁ።
ar_eg: فعّل إضافة النسخ الاحتياطي الخارجي لتخزين WebDAV السحابي.
de_de: Aktivieren Sie das externe Sicherungs-Plugin für WebDAV-Cloud-Speicher.
el_gr: Ενεργοποιήστε το πρόσθετο εξωτερικής δημιουργίας αντιγράφων ασφαλείας για αποθήκευση cloud WebDAV.
he_il: הפעל את תוסף הגיבוי החיצוני לאחסון ענן WebDAV.
hi_in: WebDAV क्लाउड स्टोरेज के लिए External Backup प्लगइन सक्षम करें।
hu_hu: Engedélyezze a külső biztonsági mentés bővítményt a WebDAV felhőalapú tároláshoz.
id_id: Aktifkan plugin Cadangan Eksternal untuk penyimpanan cloud WebDAV.
ja_jp: WebDAV クラウドストレージ用の外部バックアッププラグインを有効にします。
nl_nl: Schakel de External Backup-plugin in voor WebDAV-cloudopslag.
pl_pl: Włącz wtyczkę zewnętrznej kopii zapasowej dla przechowywania w chmurze WebDAV.
ru_ru: Включите плагин внешнего резервного копирования для облачного хранилища WebDAV.
sq_al: Aktivizoni shtojcën e Rezervimit të Jashtëm për ruajtjen cloud WebDAV.
sw: Wezesha programu-jalizi ya Nakala Rudia ya Nje kwa hifadhi ya wingu ya WebDAV.
te_in: WebDAV క్లౌడ్ స్టోరేజ్ కోసం బాహ్య బ్యాకప్ ప్లగిన్‌ను ప్రారంభించండి.
th_th: เปิดใช้งานปลั๊กอินสำรองข้อมูลภายนอกสำหรับการเก็บข้อมูลคลาวด์ WebDAV
tr_tr: WebDAV bulut depolama için Harici Yedekleme eklentisini etkinleştirin.

source: Enable this only for local network servers with self-signed SSL certificates. Disables certificate verification.
af_za: Aktiveer dit slegs vir plaaslike netwerkbedieners met selfondertekende SSL-sertifikate. Deaktiveer sertifikaatverifikasie.
am_et: ይህን ለራስ-ሰርተፊኬቶች ላሉ የአካባቢ ኔትወርክ አገልጋዮች ብቻ ያንቁ። ሰርተፊኬት ማረጋገጥ ያሰናክላል።
ar_eg: فعّل هذا فقط لخوادم الشبكة المحلية ذات شهادات SSL الموقَّعة ذاتياً. يعطّل التحقق من الشهادة.
de_de: Aktivieren Sie dies nur für lokale Netzwerkserver mit selbstsignierten SSL-Zertifikaten. Deaktiviert die Zertifikatsüberprüfung.
el_gr: Ενεργοποιήστε αυτό μόνο για διακομιστές τοπικού δικτύου με αυτο-υπογεγραμμένα πιστοποιητικά SSL. Απενεργοποιεί την επαλήθευση πιστοποιητικού.
he_il: הפעל זאת רק עבור שרתי רשת מקומית עם אישורי SSL חתומים עצמאית. משבית את אימות האישור.
hi_in: इसे केवल स्व-हस्ताक्षरित SSL प्रमाणपत्रों वाले स्थानीय नेटवर्क सर्वरों के लिए सक्षम करें। प्रमाणपत्र सत्यापन अक्षम करता है।
hu_hu: Csak helyi hálózati szerverekhez engedélyezze önaláírt SSL-tanúsítványokkal. Letiltja a tanúsítvány-ellenőrzést.
id_id: Aktifkan ini hanya untuk server jaringan lokal dengan sertifikat SSL yang ditandatangani sendiri. Menonaktifkan verifikasi sertifikat.
ja_jp: 自己署名 SSL 証明書を使用するローカルネットワークサーバーの場合のみ有効にしてください。証明書の検証が無効になります。
nl_nl: Schakel dit alleen in voor lokale netwerkservers met zelfondertekende SSL-certificaten. Schakelt certificaatverificatie uit.
pl_pl: Włącz to tylko dla serwerów w sieci lokalnej z certyfikatami SSL z własnym podpisem. Wyłącza weryfikację certyfikatu.
ru_ru: Включайте это только для серверов в локальной сети с самоподписанными SSL-сертификатами. Отключает проверку сертификата.
sq_al: Aktivizoni këtë vetëm për serverët e rrjetit lokal me certifikata SSL të nënshkruara vetë. Çaktivizon verifikimin e certifikatës.
sw: Wezesha hii tu kwa seva za mtandao wa ndani zenye vyeti vya SSL vilivyotiwa sahihi peke yake. Inazima uthibitisho wa cheti.
te_in: స్వయం-సంతకం చేసిన SSL సర్టిఫికెట్‌లతో స్థానిక నెట్‌వర్క్ సర్వర్‌ల కోసం మాత్రమే దీన్ని ప్రారంభించండి. ఇది సర్టిఫికెట్ ధృవీకరణను నిలిపివేస్తుంది.
th_th: เปิดใช้งานเฉพาะสำหรับเซิร์ฟเวอร์เครือข่ายในองค์กรที่มีใบรับรอง SSL แบบเซ็นด้วยตนเอง จะปิดใช้งานการตรวจสอบใบรับรอง
tr_tr: Bunu yalnızca kendinden imzalı SSL sertifikalarına sahip yerel ağ sunucuları için etkinleştirin. Sertifika doğrulamasını devre dışı bırakır.

source: Endpoint URL
af_za: Eindpunt-URL
am_et: የጫፍ URL
ar_eg: عنوان URL لنقطة النهاية
de_de: Endpunkt-URL
el_gr: URL τελικού σημείου
he_il: כתובת URL של נקודת הקצה
hi_in: एंडपॉइंट URL
hu_hu: Végpont URL
id_id: URL Endpoint
ja_jp: エンドポイント URL
nl_nl: Eindpunt-URL
pl_pl: URL punktu końcowego
ru_ru: URL конечной точки
sq_al: URL-ja e Pikës Fundore
sw: URL ya Sehemu ya Mwisho
te_in: ఎండ్‌పాయింట్ URL
th_th: URL จุดปลาย
tr_tr: Uç Nokta URL'si

source: Enter the 6-digit code from your authenticator app
af_za: Voer die 6-syfer kode van u verifikasie-app in
am_et: ከማረጋገጫ ትግበራዎ 6-አሃዝ ኮዱን ያስገቡ
ar_eg: أدخل الرمز المكوّن من 6 أرقام من تطبيق المصادقة
de_de: Geben Sie den 6-stelligen Code aus Ihrer Authentifizierungs-App ein
el_gr: Εισάγετε τον 6ψήφιο κωδικό από την εφαρμογή ελέγχου ταυτότητας
he_il: הזן את הקוד בן 6 ספרות מאפליקציית האימות שלך
hi_in: अपने प्रमाणीकरण ऐप से 6-अंकीय कोड दर्ज करें
hu_hu: Adja meg a 6 jegyű kódot a hitelesítő alkalmazásból
id_id: Masukkan kode 6 digit dari aplikasi autentikator Anda
ja_jp: 認証アプリの6桁のコードを入力してください
nl_nl: Voer de 6-cijferige code in van uw authenticator-app
pl_pl: Wprowadź 6-cyfrowy kod z aplikacji uwierzytelniającej
ru_ru: Введите 6-значный код из приложения аутентификации
sq_al: Vendosni kodin 6-shifror nga aplikacioni juaj i vërtetimit
sw: Ingiza nambari ya tarakimu 6 kutoka kwa programu yako ya uthibitishaji
te_in: మీ ప్రామాణీకరణ అనువర్తనం నుండి 6-అంకెల కోడ్‌ను నమోదు చేయండి
th_th: ป้อนรหัส 6 หลักจากแอปยืนยันตัวตนของคุณ
tr_tr: Kimlik doğrulama uygulamanızdaki 6 haneli kodu girin

source: Enter your username and password as usual
af_za: Voer u gebruikersnaam en wagwoord soos gewoonlik in
am_et: የተጠቃሚ ስምዎና ፓስወርድዎን እንደለመዱት ያስገቡ
ar_eg: أدخل اسم المستخدم وكلمة المرور كالمعتاد
de_de: Geben Sie Ihren Benutzernamen und Ihr Passwort wie gewohnt ein
el_gr: Εισάγετε το όνομα χρήστη και τον κωδικό πρόσβασης ως συνήθως
he_il: הזן את שם המשתמש והסיסמה שלך כרגיל
hi_in: अपना उपयोगकर्ता नाम और पासवर्ड हमेशा की तरह दर्ज करें
hu_hu: Adja meg felhasználónevét és jelszavát a szokásos módon
id_id: Masukkan nama pengguna dan kata sandi Anda seperti biasa
ja_jp: 通常通りユーザー名とパスワードを入力してください
nl_nl: Voer uw gebruikersnaam en wachtwoord in zoals gebruikelijk
pl_pl: Wprowadź nazwę użytkownika i hasło jak zwykle
ru_ru: Введите имя пользователя и пароль как обычно
sq_al: Vendosni emrin e përdoruesit dhe fjalëkalimin si zakonisht
sw: Ingiza jina lako la mtumiaji na nenosiri kama kawaida
te_in: మీ వినియోగదారు పేరు మరియు పాస్‌వర్డ్‌ను యధావిధిగా నమోదు చేయండి
th_th: ป้อนชื่อผู้ใช้และรหัสผ่านตามปกติ
tr_tr: Kullanıcı adınızı ve şifrenizi her zamanki gibi girin

source: External Backup
af_za: Eksterne rugsteun
am_et: ውጫዊ ምትኬ
ar_eg: النسخ الاحتياطي الخارجي
de_de: Externe Sicherung
el_gr: Εξωτερική δημιουργία αντιγράφων ασφαλείας
he_il: גיבוי חיצוני
hi_in: बाहरी बैकअप
hu_hu: Külső biztonsági mentés
id_id: Cadangan Eksternal
ja_jp: 外部バックアップ
nl_nl: Externe back-up
pl_pl: Zewnętrzna kopia zapasowa
ru_ru: Внешнее резервное копирование
sq_al: Rezervim i Jashtëm
sw: Nakala Rudia ya Nje
te_in: బాహ్య బ్యాకప్
th_th: การสำรองข้อมูลภายนอก
tr_tr: Harici Yedekleme

source: External Backup (WebDAV)
af_za: Externe rugsteun (WebDAV)
am_et: ውጫዊ ምትኬ (WebDAV)
ar_eg: النسخ الاحتياطي الخارجي (WebDAV)
de_de: Externe Sicherung (WebDAV)
el_gr: Εξωτερική δημιουργία αντιγράφων ασφαλείας (WebDAV)
he_il: גיבוי חיצוני (WebDAV)
hi_in: बाहरी बैकअप (WebDAV)
hu_hu: Külső biztonsági mentés (WebDAV)
id_id: Cadangan Eksternal (WebDAV)
ja_jp: 外部バックアップ（WebDAV）
nl_nl: Externe back-up (WebDAV)
pl_pl: Zewnętrzna kopia zapasowa (WebDAV)
ru_ru: Внешнее резервное копирование (WebDAV)
sq_al: Rezervim i Jashtëm (WebDAV)
sw: Nakala Rudia ya Nje (WebDAV)
te_in: బాహ్య బ్యాకప్ (WebDAV)
th_th: การสำรองข้อมูลภายนอก (WebDAV)
tr_tr: Harici Yedekleme (WebDAV)
