Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: A comma-separated list of disallowed (too obvious) passwords.
cs_cz: Seznam nepovolených (příliš zjevných) hesel oddělených čárkou.
de_de: Eine durch Kommata getrennte Liste nicht zulässiger (zu offensichtlicher) Kennwörter.
fi_fi: Pilkulla erotettu lista kielletyistä (liian helpoista) salasanoista.
he_il: רשימה מופרדת בפסיקים של סיסמאות אסורות (ברורות מדי).
hi_in: अस्वीकृत (बहुत स्पष्ट) पासवर्ड की अल्पविराम से अलग की गई सूची।
hu_hu: A nem engedélyezett (túl egyértelmű) jelszavak vesszővel elválasztott listája.
ja_jp: 許可されていない(明らかすぎる)パスワードのカンマ区切りリスト。
nb_no: En kommaseparert liste over ulovlige (for åpenbare) passord.
nl_nl: Een door komma's gescheiden lijst van niet-toegestane (ook voor de hand liggende) wachtwoorden.
pl_pl: Lista niedozwolonych (zbyt oczywistych) haseł rozdzielonych przecinkami.
sq_al: Një listë e ndarë me presje e fjalëkalimeve të ndaluara (shumë të thjeshta).
sw: Orodha iliyotenganishwa kwa koma ya manenosiri yasiyoruhusiwa (dhahiri sana).
ta_in: அனுமதிக்கப்படாத (மிகவும் வெளிப்படையான) கடவுச்சொற்களின் காற்புள்ளி (கமாவால்) பிரிக்கப்பட்ட பட்டியல்.
te_in: అనుమతించబడని (చాలా స్పష్టమైన) పాస్‌వర్డ్‌ల కామాతో వేరు చేయబడిన జాబితా.
th_th: รายการรหัสผ่านที่ไม่อนุญาต (ชัดเจนเกินไป) คั่นด้วยคอมมา

source: Default City
af_za: Verstekstad
am_et: የተለመደ ከተማ
ar_eg: افتراضي مدينة
cs_cz: Výchozí město
de_de: voreingestellter Ort
el_gr: Προεπιλεγμένη πόλη
et_ee: Vaikimisi linn
fi_fi: Oletuskaupunki
he_il: עיר ברירת מחדל
hi_in: डिफ़ॉल्ट शहर
hu_hu: Alapértelmezett város
id_id: Kota Default
it_it: Città predefinita
ja_jp: デフォルト市区町村
nb_no: Standard by
nl_nl: Plaats (standaard)
pl_pl: Domyślne miasto
pt_pt: Cidade Padrão
ro_ro: Oraș inplicit
ru_ru: Город по умолчанию
sq_al: Qyteti i paracaktuar
sv_se: Standardstad
sw: Mji Chaguomsingi
ta_in: இயல்பு நகரம்
te_in: డిఫాల్ట్ నగరం
th_th: เมืองเริ่มต้น
tr_tr: Varsayılan şehir
uk_ua: Місто за замовчуванням
vi_vn: Thành phố mặc định

source: Default State - Must be 2-letter abbreviation!
af_za: Standaardstaat - moet 'n afkorting van 2 letters wees!
am_et: የተለመደ ግዛት - ባለ 2-ፊደል ምህጻረ ቃል መሆን አለበት!
ar_eg: افتراضي الدولة - 2 يجب أن تكون حرف اختصار!
cs_cz: Výchozí stát - musí být dvoupísmenná zkratka!
de_de: Standardstatus - muss eine Abkürzung mit 2 Buchstaben sein
el_gr: Προεπιλεγμένη κατάσταση - Πρέπει να είναι συντομογραφία 2 γραμμάτων!
et_ee: Vaikimisi maakond - peab olema kahe täheline lühend!
fi_fi: Oletusosavaltio/lääni - täytyy olla 2-kirjaiminen lyhenne!
he_il: מדינת ברירת מחדל - חייבת להיות קיצור של 2 אותיות!
hi_in: डिफ़ॉल्ट राज्य - 2-अक्षर का संक्षिप्त नाम होना चाहिए!
hu_hu: Alapértelmezett állam - 2 betűs rövidítésnek kell lennie!
id_id: Status Default - Harus singkatan 2 huruf!
it_it: Stato predefinito - Deve essere un'abbreviazione di 2 lettere!
ja_jp: デフォルト都道府県 - 2文字の略語である必要があります!
nb_no: Standard fylke/stat - må være forkortelse på to bokstaver!
nl_nl: Standaard staat - Moet 2 letters afkorting zijn!
pl_pl: Domyślne województwo - musi być skrótem!
pt_pt: Estado Padrão - Deve ter uma abreviatura de 2 letras
ro_ro: Stadiu implicit - Trebuie să fie abreviere de 2 litere!
ru_ru: Осласть по умолчанию - должно быть двухбуквенное сокращение!
sq_al: Shteti i paracaktuar - Duhet të jetë shkurtesë me 2 shkronja!
sv_se: Standardtillstånd - Måste vara en förkortning med två bokstäver!
sw: Jimbo Chaguomsingi - Lazima liwe kifupisho cha herufi 2!
ta_in: இயல்புநிலை - 2-எழுத்து சுருக்கமாக இருக்க வேண்டும்!
te_in: డిఫాల్ట్ రాష్ట్రం - 2-అక్షర సంక్షిప్తీకరణ అయి ఉండాలి!
th_th: รัฐเริ่มต้น - ต้องเป็นตัวย่อ 2 ตัวอักษร!
tr_tr: Varsayılan durum - 2 harfli kısaltma olmalıdır!
uk_ua: Стан за замовчуванням - Має бути двобуквене скорочення!
vi_vn: Trạng thái mặc định - Phải là chữ viết tắt 2 chữ cái!

source: Default account for receiving a copy of all emails
af_za: Standaardrekening vir die ontvangs van 'n afskrif van alle e-posse
am_et: የሁሉም ኢሜይሎች ቅጂ ለመቀበል ነባሪ መለያ
ar_eg: افتراضي حساب لتلقي نسخة من جميع رسائل البريد الإلكتروني
cs_cz: Výchozí účet pro příjem kopie všech e-mailů
de_de: Standardkonto zum Empfangen einer Kopie aller E-Mails
el_gr: Προεπιλεγμένος λογαριασμός για τη λήψη αντιγράφου όλων των email
et_ee: Kõigi e-kirjade koopiate vastuvõtmise vaikekonto
fi_fi: Oletustili, jota käytetään kopioiden vastaanottamiseen kaikista sähköposteista
he_il: חשבון ברירת המחדל לקבלת עותק של כל האימיילים
hi_in: सभी ईमेल की एक प्रति प्राप्त करने के लिए डिफ़ॉल्ट खाता
hu_hu: Alapértelmezett fiók az összes e-mail másolatának fogadásához
id_id: Akun default untuk menerima salinan semua email
it_it: Account predefinito per ricevere una copia di tutte le e-mail
ja_jp: すべてのメールのコピーを受け取るデフォルトアカウント
nb_no: Standardkonto for mottak av en kopi av alle e-poster
nl_nl: Standaard rekening voor het ontvangen van een kopie van alle e-mails
pl_pl: Domyślne konto do otrzymywania kopii wszystkich e-maili
pt_pt: Conta padrão para receber a cópia de todos os e-mails
ro_ro: Cont implicit pentru a primi copii la toate email-urile
ru_ru: Учетная запись по умолчанию для получения копий всех писем
sq_al: Llogaria e paracaktuar për marrjen e një kopjeje të të gjithë emaileve
sv_se: Standardkonto för att få en kopia av alla e-postmeddelanden
sw: Akaunti chaguo-msingi ya kupokea nakala ya barua pepe zote
ta_in: எல்லா மின்னஞ்சல்களின் நகலையும் பெறுவதற்கான இயல்புநிலை கணக்கு
te_in: అన్ని ఇమెయిల్‌ల కాపీని స్వీకరించడానికి డిఫాల్ట్ ఖాతా
th_th: บัญชีเริ่มต้นสำหรับรับสำเนาอีเมลทั้งหมด
tr_tr: Tüm e -postaların bir kopyasını almak için varsayılan hesap
uk_ua: Обліковий запис за замовчуванням для отримання копії всіх листів
vi_vn: Tài khoản mặc định để nhận bản sao của tất cả các email

source: SMTP Server Address (mail.server.com:25)
af_za: SMTP-bedieneradres (mail.server.com:25)
am_et: የSMTP አገልጋይ አድራሻ (mail.server.com:25)
ar_eg: SMTP عنوان الخادم (mail.server.com:25)
cs_cz: Adresa SMTP serveru (mail.server.com:25)
de_de: SMTP Server Adresse (mail.server.com:25)
el_gr: Διεύθυνση διακομιστή SMTP (mail.server.com:25)
et_ee: SMTP-serveri aadress (mail.server.com:25)
fi_fi: SMTP-palvelimen osoite (palvelin.com:25)
he_il: כתובת שרת SMTP (mail.server.com:25)
hi_in: SMTP सर्वर पता (mail.server.com:25)
hu_hu: SMTP szerver címe (mail.szerver.com:25)
id_id: Alamat Server SMTP (mail.server.com:25)
it_it: Indirizzo server SMTP (mail.server.com:25)
ja_jp: SMTPサーバーアドレス (mail.server.com:25)
nb_no: SMTP-serveradresse (mail.server.com:25)
pl_pl: Adres serwera SMTP (serwer.poczty.pl:25)
pt_pt: Endereço do Servidor SMTP (mail.server.com:25)
ro_ro: Server SMTP
ru_ru: Адрес SMTP-сервера (mail.server.com:25)
sq_al: Adresa e serverit SMTP (mail.server.com:25)
sv_se: SMTP-serveradress (mail.server.com:25)
sw: Anwani ya Seva ya SMTP (mail.server.com:25)
ta_in: SMTP சேவையக முகவரி (mail.server.com:25)
te_in: SMTP సర్వర్ చిరునామా (mail.server.com:25)
th_th: ที่อยู่เซิร์ฟเวอร์ SMTP (mail.server.com:25)
tr_tr: SMTP Sunucu Adresi (Mail.server.com:25)
uk_ua: Адреса SMTP-сервера (mail.server.com:25)
vi_vn: Địa chỉ máy chủ SMTP (mail.server.com:25)

source: Does your SMTP server require auththentication (username/password)?
af_za: Benodig u SMTP-bediener verifikasie (gebruikersnaam / wagwoord)?
am_et: የSMTP አገልጋይህ ማረጋገጫ (የተጠቃሚ ስም/ይለፍ ቃል) ይፈልጋል?
ar_eg: لا يتطلب خادم SMTP الخاص بك auththentication (اسم المستخدم / كلمة المرور)؟
cs_cz: Vyžaduje váš server SMTP autentizaci (uživatelské jméno/heslo)?
de_de: Verlangt Ihr SMTP Server eine Authentifikation (Benutzername/Passwort)?
el_gr: Ο διακομιστής SMTP σας απαιτεί έλεγχο ταυτότητας (όνομα χρήστη/κωδικός πρόσβασης);
et_ee: Kas teie SMTP-server nõuab autentimist (kasutajanimi / parool)?
fi_fi: Vaatiiko SMTP-palvelimesi tunnistautumisen (käyttäjätunnus/salasana)?
he_il: האם שרת ה-SMTP שלך דורש אימות (שם משתמש/סיסמה)?
hi_in: क्या आपके SMTP सर्वर को प्रमाणीकरण (उपयोगकर्ता नाम/पासवर्ड) की आवश्यकता है?
hu_hu: Az SMTP szervere igényel hitelesítést (felhasználónév/jelszó)?
id_id: Apakah server SMTP Anda memerlukan autentikasi (nama pengguna / kata sandi)?
it_it: Il tuo server SMTP richiede autenticazione (username / password)?
ja_jp: SMTPサーバーは認証(ユーザー名/パスワード)が必要ですか?
nb_no: Krever SMTP-serveren din autentisering (brukernavn/passord)?
nl_nl: Heeft uw SMTP-server authenticatie (gebruikersnaam / wachtwoord) nodig?
pl_pl: Czy Twój serwer SMTP wymaga uwierzytelnienia (użytkownik/hasło)?
pt_pt: O seu servidor SMTP exige autenticação? (utilizador/senha)?
ro_ro: Serverul SMTP necesită autentificare (utilizator/parola)?
ru_ru: Требуется ли ваш SMTP-сервер аутентификация (имя пользователя / пароль)?
sq_al: A kërkon serveri juaj SMTP autentifikim (përdorues/fjalëkalim)?
sv_se: Kräver din SMTP-server godkännande (användarnamn / lösenord)?
sw: Je, seva yako ya SMTP inahitaji uthibitishaji (jina la mtumiaji/nenosiri)?
ta_in: உங்கள் SMTP சேவையகத்திற்கு அங்கீகாரம் (பயனர் பெயர்/கடவுச்சொல்) தேவையா?
te_in: మీ SMTP సర్వర్‌కు ప్రమాణీకరణ (యూజర్‌నేమ్/పాస్‌వర్డ్) అవసరమా?
th_th: เซิร์ฟเวอร์ SMTP ของคุณต้องการการยืนยันตัวตน (ชื่อผู้ใช้/รหัสผ่าน) หรือไม่?
tr_tr: SMTP sunucunuz kimlik doğrulaması (kullanıcı adı/şifre) gerektiriyor mu?
uk_ua: Чи вимагає ваш SMTP-сервер аутентифікацію (ім’я користувача / пароль)?
vi_vn: Máy chủ SMTP của bạn có yêu cầu xác thực (tên người dùng / mật khẩu) không?

source: SMTP Username
af_za: SMTP-gebruikersnaam
am_et: የ SMTP ተጠቃሚ ስም
ar_eg: SMTP اسم المستخدم
cs_cz: Uživatelské jméno SMTP
de_de: SMTP Benutzname
el_gr: Όνομα χρήστη SMTP
et_ee: SMTP kasutajanimi
fi_fi: SMTP-käyttäjätunnus
he_il: שם משתמש של SMTP
hi_in: SMTP उपयोगकर्ता नाम
hu_hu: SMTP felhasználónév
id_id: Nama Pengguna SMTP
it_it: Nome utente SMTP
ja_jp: SMTPユーザー名
nb_no: SMTP-brukernavn
nl_nl: SMTP-gebruikersnaam
pl_pl: Użytkownik SMTP
pt_pt: Utilizador do SMTP
ro_ro: utilizator SMTP
ru_ru: Имя пользователя SMTP
sq_al: Emri i përdoruesit SMTP
sv_se: SMTP-användarnamn
sw: Jina la mtumiaji la SMTP
ta_in: SMTP பயனர்பெயர்
te_in: SMTP యూజర్‌నేమ్
th_th: ชื่อผู้ใช้ SMTP
tr_tr: SMTP Kullanıcı Adı
uk_ua: Ім'я користувача SMTP
vi_vn: Tên người dùng SMTP

source: SMTP Password
af_za: SMTP-wagwoord
am_et: SMTP የይለፍ ቃል
ar_eg: SMTP كلمة المرور
cs_cz: Heslo SMTP
de_de: SMTP Passwort
el_gr: Κωδικός πρόσβασης SMTP
et_ee: SMTP parool
fi_fi: SMTP-salasana
he_il: סיסמת SMTP
hi_in: SMTP पासवर्ड
hu_hu: SMTP jelszó
id_id: Kata Sandi SMTP
it_it: Password SMTP
ja_jp: SMTPパスワード
nb_no: SMTP-passord
nl_nl: SMTP-wachtwoord
pl_pl: Hasło SMTP
pt_pt: Senha do SMTP
ro_ro: parola SMTP
ru_ru: SMTP пароль
sq_al: Fjalëkalimi SMTP
sv_se: SMTP-lösenord
sw: Nenosiri la SMTP
ta_in: SMTP கடவுச்சொல்
te_in: SMTP పాస్‌వర్డ్
th_th: รหัสผ่าน SMTP
tr_tr: SMTP şifresi
uk_ua: Пароль SMTP
vi_vn: Mật khẩu SMTP

source: Internationalization (I18n) support
af_za: Ondersteuning vir internasionalisering (I18n)
am_et: አለምአቀፍ (I18n) ድጋፍ
ar_eg: التدويل (I18N) دعم
cs_cz: Podpora internacionalizace (I18n)
de_de: Unterstützung für Mehrsprachigkeit (l18n)
el_gr: Υποστήριξη διεθνοποίησης (I18n).
et_ee: Rahvusvahelistumise (I18n) toetus
fi_fi: Kansainvälistymistuki (I18n)
he_il: תמיכה בבינאום (I18n)
hi_in: अंतर्राष्ट्रीयकरण (I18n) समर्थन
hu_hu: Nemzetköziesítés (I18n) támogatása
id_id: Dukungan internasionalisasi (I18n)
it_it: Supporto per l'internazionalizzazione (I18n)
ja_jp: 国際化(I18n)サポート
nb_no: Støtte for internasjonalisering (I18n)
nl_nl: Internationaliserende (I18n) ondersteuning
pl_pl: Obsługa internacjonalizacji (I18n)
ro_ro: Suport de internaționalizare (I18n)
ru_ru: Поддержка интернационализации (I18n)
sq_al: Mbështetja për ndërkombëtarizimin (I18n)
sv_se: Internationell support (I18n)
sw: Usaidizi wa Kimataifa (I18n).
ta_in: சர்வதேசமயமாக்கல் (I18n) ஆதரவு
te_in: అంతర్జాతీయీకరణ (I18n) మద్దతు
th_th: การสนับสนุนการแปลภาษา (I18n)
tr_tr: Uluslararasılaşma (I18N) Destek
uk_ua: Підтримка інтернаціоналізації (I18n)
vi_vn: Hỗ trợ quốc tế hóa (I18n)

source: First month of the fiscal year
af_za: Eerste maand van die fiskale jaar
am_et: የበጀት ዓመቱ የመጀመሪያ ወር
ar_eg: الشهر الأول من السنة المالية
cs_cz: První měsíc fiskálního roku
de_de: Erster Monat des Steuerjahres
el_gr: Πρώτος μήνας του οικονομικού έτους
et_ee: Majandusaasta esimene kuu
fi_fi: Tilikauden ensimmäinen kuukausi
he_il: החודש הראשון של שנת הכספים
hi_in: वित्तीय वर्ष का पहला महीना
hu_hu: A pénzügyi év első hónapja
id_id: Bulan pertama tahun fiskal
it_it: Primo mese dell'anno fiscale
ja_jp: 会計年度の最初の月
nb_no: Første måned i regnskapsåret
nl_nl: Eerste maand van het fiscale jaar
pl_pl: Pierwszy miesiąc roku fiskalnego
pt_pt: Primeiro mês do ano fiscal
ro_ro: Prima luna a anului fiscal
ru_ru: Первый месяц финансового года
sq_al: Muaji i parë i vitit fiskal
sv_se: Första månaden av räkenskapsåret
sw: Mwezi wa kwanza wa mwaka wa fedha
ta_in: நிதியாண்டின் முதல் மாதம்
te_in: ఆర్థిక సంవత్సరం యొక్క మొదటి నెల
th_th: เดือนแรกของปีงบประมาณ
tr_tr: Mali yılın ilk ayı
uk_ua: Перший місяць фінансового року
vi_vn: Tháng đầu tiên của năm tài chính

source: Latitude of the church, used to center the Google map
af_za: Breedtegraad van die kerk, gebruik om die Google-kaart te sentreer
am_et: የቤተክርስቲያን ኬክሮስ፣ ጎግል ካርታውን ማዕከል ለማድረግ ያገለግል ነበር
ar_eg: خط العرض الكنيسة، وتستخدم لتوسيط خريطة جوجل
cs_cz: Zeměpisná šířka sboru, je použita k vycentrování mapy Google
de_de: Breitengrad der Gemeinde, der zur Zentrierung der Google-Karte verwendet wird
el_gr: Γεωγραφικό πλάτος της εκκλησίας, που χρησιμοποιείται για το κέντρο του χάρτη Google
et_ee: Koguduse laiuskraad, mida kasutatakse Google'i kaardi keskel
fi_fi: Kirkon leveysaste, käytetään Google-kartan keskittämiseen
he_il: קו הרוחב של המוסד, משמש למרכוז מפת Google
hi_in: चर्च का अक्षांश, गूगल मैप को केंद्र में रखने के लिए उपयोग किया जाता है
hu_hu: A templom szélességi foka, a Google térkép középre igazításához
id_id: Lintang gereja, digunakan untuk memusatkan peta Google
it_it: Latitudine della chiesa, usata per centrare la mappa di Google
ja_jp: 教会の緯度(Googleマップの中心に使用)
nb_no: Kirkens breddegrad, brukt til å sentrere Google-kartet
nl_nl: Hoogtecoördinatoren van het kerkgebouw, voor plaatsbepaling in Google maps.
pl_pl: Szerokość geograficzna kościoła, używana do centrowania mapy Google
pt_pt: Latitude da igreja, usada para centralizar o mapa do Google
ro_ro: Latitudinea bisericii, folosită pentru centrarea hărții
ru_ru: Широта церкви, используемая для центрирования карты Google
sq_al: Gjerësia gjeografike e kishës, e përdorur për të qendërzuar hartën e Google
sv_se: Kyrkans bredd, används för att centrera Google-kartan
sw: Latitudo ya kanisa, inayotumika kuweka katikati ramani ya Google
ta_in: தேவாலயத்தின் அட்சரேகை, கூகிள் வரைபடத்தை மையமாக பயன்படுத்தப்படுகிறது
te_in: చర్చి యొక్క అక్షాంశం, Google మ్యాప్‌ను కేంద్రీకరించడానికి ఉపయోగించబడుతుంది
th_th: ละติจูดของคริสตจักร ใช้เพื่อกำหนดศูนย์กลางแผนที่ Google
tr_tr: Google haritasını ortalamak için kullanılan kilisenin enlemi
uk_ua: Широта церкви, що використовується для центру мапи Google
vi_vn: Vĩ độ của nhà thờ, được sử dụng để căn giữa bản đồ Google

source: Longitude of the church, used to center the Google map
af_za: Lengtegraad van die kerk, gebruik om die Google-kaart te sentreer
am_et: የቤተክርስቲያን ኬንትሮስ፣ ጎግል ካርታን ማዕከል ለማድረግ ያገለግል ነበር
ar_eg: خط الطول للكنيسة، وتستخدم لتوسيط خريطة جوجل
cs_cz: Zeměpisná délka sboru, je použita k vycentrování mapy Google
de_de: Längengrad der Kirche, der zur Zentrierung der Google-Karte verwendet wird
el_gr: Γεωγραφικό μήκος της εκκλησίας, που χρησιμοποιείται για το κέντρο του χάρτη της Google
et_ee: Kiriku pikkuskraad, mida kasutatakse Google'i kaardi keskel
fi_fi: Kirkon pituusaste, käytetään Google-kartan keskittämiseen
he_il: קו האורך של המוסד, משמש למרכוז מפת Google
hi_in: चर्च का देशांतर, गूगल मैप को केंद्र में रखने के लिए उपयोग किया जाता है
hu_hu: A templom hosszúsági foka, a Google térkép középre igazításához
id_id: Bujur gereja, digunakan untuk memusatkan peta Google
it_it: Longitudine della chiesa, usata per centrare la mappa di Google
ja_jp: 教会の経度(Googleマップの中心に使用)
nb_no: Kirkens lengdegrad, brukt til å sentrere Google-kartet
nl_nl: Lengtecoördinatoren van het kerkgebouw, voor plaatsbepaling in Google maps.
pl_pl: Długość geograficzna kościoła, używana do centrowania mapy Google
pt_pt: Longitude da igreja, usada para centralizar o mapa do Google
ro_ro: Longitudinea bisericii, folosită pentru centrarea hărții
ru_ru: Долгота церкви, используемая для центрирования карты Google
sq_al: Gjatësia gjeografike e kishës, e përdorur për të qendërzuar hartën e Google
sv_se: Kyrkans longitud, används för att centrera Google-kartan
sw: Longitude ya kanisa, inayotumika kuweka katikati ramani ya Google
ta_in: தேவாலயத்தின் தீர்க்கரேகை, கூகிள் வரைபடத்தை மையமாக பயன்படுத்தப்படுகிறது
te_in: చర్చి యొక్క రేఖాంశం, Google మ్యాప్‌ను కేంద్రీకరించడానికి ఉపయోగించబడుతుంది
th_th: ลองจิจูดของคริสตจักร ใช้เพื่อกำหนดศูนย์กลางแผนที่ Google
tr_tr: Google haritasını ortalamak için kullanılan kilisenin boylamı
uk_ua: Довгота церкви, що використовується для центру мапи Google
vi_vn: Kinh độ của nhà thờ, được sử dụng để căn giữa bản đồ Google

source: Set true to disable entering Friend Date in Person Editor. Set false to enable entering Friend Date in Person Editor.
af_za: Stel waar om die invoer van vriendedatum in die persoonredakteur uit te skakel. Stel vals om dit moontlik te maak om Vriendedatum in Persoonredakteur in te voer.
am_et: በሰው አርታኢ ውስጥ የጓደኛ ቀንን ለማሰናከል እውነት ያዘጋጁ. የጓደኛ ቀንን በግል አርታዒ ውስጥ ማስገባትን ለማስቻል ሐሰት ያዘጋጁ.
ar_eg: تعيين وفيا لتعطيل دخول صديق التسجيل في محرر شخص. مجموعة كاذبة لتمكين دخول صديق التسجيل في محرر شخص.
cs_cz: Nastavením hodnoty true zakážete zadávání data spřátelení v Editoru osob. Nastavením false povolíte zadávání data spřátelení v Editoru osob.
de_de: Setzen Sie true, um die Eingabe des Freundschaftsdatums im Personen-Editor zu deaktivieren. Setzen Sie false, um die Eingabe des Freundschaftsdatums im Personen-Editor zu aktivieren.
el_gr: Ορίστε το true για να απενεργοποιήσετε την εισαγωγή Ημερομηνίας φίλου στο Person Editor. Ορίστε το false για να ενεργοποιήσετε την εισαγωγή Ημερομηνίας φίλου στο Person Editor.
et_ee: Valige tõeseks, et keelata sõbrakuupäeva sisestamine isikuredaktorisse. Valige Sõbrakuupäeva isikuredaktorisse sisestamise lubamiseks vale.
fi_fi: Aseta 'Tosi' poistaaksesi Ystävyyspäivän syöttämisen käytöstä. Aseta 'Epätosi' salliaksesi sen.
he_il: הגדר כ-true כדי להשבית הזנת תאריך חברות בעורך האיש. הגדר כ-false כדי לאפשר הזנת תאריך חברות בעורך האיש.
hi_in: व्यक्ति संपादक में मित्र तिथि दर्ज करने को अक्षम करने के लिए true सेट करें। सक्षम करने के लिए false सेट करें।
hu_hu: Állítsa Igazra a Barát Dátum megadásának letiltásához a Személyszerkesztőben. Állítsa Hamisra az engedélyezéséhez.
id_id: Set true untuk menonaktifkan memasukkan Tanggal Teman di Editor Orang. Set false untuk mengaktifkan memasukkan Tanggal Teman di Editor Orang.
it_it: Impostare true per disabilitare l'inserimento della data di un amico nell'Editor persone. Impostare false per abilitare l'inserimento della data dell'amico nell'Editor persone.
ja_jp: 人物エディタで友人日付の入力を無効にするには、trueを設定します。人物エディタで友人日付の入力を有効にするには、falseを設定します。
nb_no: Sett til 'Sann' for å deaktivere inntasting av venneskapsdato i personredigering. Sett til 'Usann' for å aktivere.
nl_nl: Kies "aan" om het invoeren van vrienddatum in persoonseditor uit te schakelen. Kies "uit" om het invoeren van vrienddatum in persoonseditor in te schakelen.
pl_pl: Ustaw True aby wyłączyć ustawianie Friend Date w Edytorze Osób. False aby zezwolić.
pt_pt: Defina verdadeiro para desabilitar a entrada de endereço no Editor Pessoal.
ro_ro: Setați true pentru a dezactiva introducerea datei prietenului în editorul de persoane. Setați false pentru a activa introducerea datei prietenului în editorul de persoane
ru_ru: Установите true, чтобы запретить ввод даты вступления в друзья в редакторе персон. Установите false, чтобы разрешить.
sq_al: Caktoni 'True' për të çaktivizuar futjen e datës së mikut në redaktorin e personit. Caktoni 'False' për ta aktivizuar.
sv_se: Ställ in true för att inaktivera att ange Friend Date i Person Editor. Ställ in falskt för att aktivera att ange Friend Date i Person Editor.
sw: Weka kweli ili kuzima kuweka Tarehe ya Rafiki katika Kihariri cha Mtu. Weka sivyo ili kuwezesha kuweka Tarehe ya Rafiki katika Kihariri cha Mtu.
ta_in: தனிப்பட்ட எடிட்டரில் நண்பர் தேதியை உள்ளிடுவதை முடக்குவதற்கு சரி என அமைக்கவும். நபர் எடிட்டரில் நண்பர் தேதியை உள்ளிடுவதை இயக்குவதற்கு தவறானவை அமைக்கவும்.
te_in: పర్సన్ ఎడిటర్‌లో ఫ్రెండ్ డేట్ ఎంటర్ చేయడాన్ని నిలిపివేయడానికి true సెట్ చేయండి. పర్సన్ ఎడిటర్‌లో ఫ్రెండ్ డేట్ ఎంటర్ చేయడాన్ని ప్రారంభించడానికి false సెట్ చేయండి.
th_th: ตั้งเป็นจริงเพื่อปิดการป้อนวันที่เพื่อนในตัวแก้ไขบุคคล ตั้งเป็นเท็จเพื่อเปิดการป้อนวันที่เพื่อนในตัวแก้ไขบุคคล
tr_tr: Kişiler editöründe arkadaş tarihini devre dışı bırakmak için true ayarlayın. Kişiler Editöründe Arkadaş Tarihini Girmeyi Etkinleştirmek için Yanlış Ayarlayın.
uk_ua: Встановіть значення true, щоб вимкнути введення дати друга в редакторі особи. Встановіть значення false, щоб увімкнути введення дати друга в редакторі особи.
vi_vn: Đặt true để tắt tính năng nhập Ngày kết bạn trong Trình chỉnh sửa cá nhân. Đặt false để cho phép nhập Ngày kết bạn trong Trình chỉnh sửa cá nhân.

source: Set true to disable management of newsletter subscriptions in the Family Editor.
af_za: Stel u waar om die bestuur van nuusbrief-intekeninge in die Family Editor uit te skakel.
am_et: በቤተሰብ አርታኢ ውስጥ የዜና መጽሄቶችን የደንበኝነት ምዝገባዎችን ለማሰናከል እውነት ያዘጋጁ.
ar_eg: تعيين وفيا لإدارة تعطيل من الاشتراك في النشرات الإخبارية في محرر الأسرة.
cs_cz: Nastavením hodnoty true zakážete správu odběrů novinek v Editoru rodiny.
de_de: Setzen Sie true, um die Verwaltung von Newsletter-Abonnements im Familien-Editor zu deaktivieren.
el_gr: Ορίστε true για να απενεργοποιήσετε τη διαχείριση των συνδρομών ενημερωτικών δελτίων στο Family Editor.
et_ee: Määrake väärtus, et keelata uudiskirja tellimuste haldamine pereredaktoris.
fi_fi: Aseta 'Tosi' poistaaksesi uutiskirjeiden tilausten hallinnan käytöstä perhemuokkaimessa.
he_il: הגדר כ-true כדי להשבית ניהול מנויי עלון בעורך המשפחה.
hi_in: परिवार संपादक में न्यूज़लेटर सदस्यता प्रबंधन को अक्षम करने के लिए true सेट करें।
hu_hu: Állítsa Igazra a hírlevél-feliratkozások kezelésének letiltásához a Családszerkesztőben.
id_id: Jadikan true untuk menonaktifkan manajemen langganan buletin di Editor Keluarga.
it_it: Impostare true per disabilitare la gestione degli abbonamenti alla newsletter nell'Editor di famiglie.
ja_jp: ファミリーエディタのニュースレター購読の管理を無効にするにはtrueを設定します。
nb_no: Sett til 'Sann' for å deaktivere administrasjon av nyhetsbrevabonnement i familieredigering.
nl_nl: Zet aan om het beheer van nieuwsbriefabonnementen in de Family Editor uit te schakelen.
pl_pl: Ustwa True aby wyłączyć zarządzanie newsletterem w Edytorze Rodziny
pt_pt: Defina verdadeiro para desabilitar o gerenciamento de inscrições de boletins no Editor de Famílias.
ro_ro: Setați true pentru a dezactiva managementul newsletter-ului în editorul de familie
ru_ru: Установите true, чтобы отключить управление подписками на рассылку в редакторе семей.
sq_al: Caktoni 'True' për të çaktivizuar menaxhimin e pajtimeve në buletin në redaktorin e familjes.
sv_se: Ställ in true för att inaktivera hantering av prenumerationer på nyhetsbrev i Family Editor.
sw: Weka kuwa kweli ili kuzima usimamizi wa usajili wa jarida katika Kihariri cha Familia.
ta_in: குடும்ப எடிட்டரில் செய்திமடல் சந்தாக்களின் நிர்வாகத்தை முடக்குவதற்கு உண்மையாக அமைக்கவும்.
te_in: ఫ్యామిలీ ఎడిటర్‌లో న్యూస్‌లెటర్ సబ్‌స్క్రిప్షన్‌ల నిర్వహణను నిలిపివేయడానికి true సెట్ చేయండి.
th_th: ตั้งเป็นจริงเพื่อปิดการจัดการการสมัครจดหมายข่าวในตัวแก้ไขครอบครัว
tr_tr: Aile Editörü'ndeki bülten aboneliklerinin yönetimini devre dışı bırakmak için true ayarlayın.
uk_ua: Встановіть значення true, щоб вимкнути керування підписками на розсилки в редакторі сімейства.
vi_vn: Đặt true để tắt tính năng quản lý đăng ký bản tin trong Family Editor.
