Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Failed to add role. Please try again.
af_za: Kon nie rol voeg nie. Probeer asseblief weer.
am_et: ሚና ማከል አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في إضافة الدور. يرجى المحاولة مجددا.
cs_cz: Přidání role se nezdařilo. Zkuste to znovu.
de_de: Rolle konnte nicht hinzugefügt werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία προσθήκης ρόλου. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rolli lisamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Roolin lisääminen epäonnistui. Yritä uudelleen.
he_il: הוספת התפקיד נכשלה. נסה שנית.
hi_in: भूमिका जोड़ने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a szerep hozzáadása. Kérjük, próbálkozzon újra.
id_id: Gagal menambah peran. Silakan coba lagi.
ja_jp: 役割の追加に失敗しました。もう一度お試しください。
nb_no: Kunne ikke legge til rolle. Vennligst prøv igjen.
nl_nl: Kan rol niet toevoegen. Probeer het opnieuw.
pl_pl: Nie udało się dodać roli.
pt_pt: Falha ao adicionar função. Por favor, tente novamente.
ru_ru: Не удалось добавить роль.
sq_al: Dështoi shtimi i rolit. Ju lutemi provoni përsëri.
sv_se: Misslyckades med att lägga till roll. Försök igen.
sw: Imeshindikana kuongeza jukumu. Tafadhali jaribu tena.
ta_in: பங்கு சேர்க்கத் தவறிவிட்டது. மீண்டும் முயற்சிக்கவும்.
te_in: పాత్రను జోడించడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: เพิ่มบทบาทล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Rol eklenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося додати роль. Будь ласка, спробуйте ще раз.
vi_vn: Lỗi thêm vai trò. Vui lòng thử lại.

source: Failed to create group. Please try again.
af_za: Kon nie groep skep nie. Probeer asseblief weer.
am_et: ቡድን መፍጠር አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في إنشاء المجموعة. يرجى المحاولة مجددا.
cs_cz: Vytvoření skupiny se nezdařilo. Zkuste to znovu.
de_de: Gruppe konnte nicht erstellt werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία δημιουργίας ομάδας. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rühma loomine ebaõnnestus. Palun proovige uuesti.
fi_fi: Ryhmän luominen epäonnistui. Yritä uudelleen.
he_il: יצירת הקבוצה נכשלה. נסה שנית.
hi_in: ग्रुप बनाने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a csoport létrehozása. Kérjük, próbálkozzon újra.
id_id: Gagal membuat grup. Silakan coba lagi.
ja_jp: グループの作成に失敗しました。もう一度お試しください。
nb_no: Kunne ikke opprette gruppe. Vennligst prøv igjen.
nl_nl: Kan groep niet maken. Probeer het opnieuw.
pl_pl: Nie udało się utworzyć grupy.
pt_pt: Falha ao criar grupo. Por favor, tente novamente.
ru_ru: Не удалось создать группу.
sq_al: Dështoi krijimi i grupit. Ju lutemi provoni përsëri.
sv_se: Misslyckades med att skapa grupp. Försök igen.
sw: Imeshindikana kuunda kikundi. Tafadhali jaribu tena.
ta_in: குழுவை உருவாக்குவதில் தோல்வி. மீண்டும் முயற்சிக்கவும்.
te_in: గ్రూప్‌ను సృష్టించడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: สร้างกลุ่มล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Grup oluşturulamadı. Lütfen tekrar deneyin.
uk_ua: Не вдалося створити групу. Будь ласка, спробуйте ще раз.
vi_vn: Lỗi tạo nhóm. Vui lòng thử lại.

source: Failed to delete role. Please try again.
af_za: Kon nie rol wis nie. Probeer asseblief weer.
am_et: ሚና መሰረዝ አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في حذف الدور. يرجى المحاولة مجددا.
cs_cz: Odstranění role se nezdařilo. Zkuste to znovu.
de_de: Rolle konnte nicht gelöscht werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία διαγραφής ρόλου. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rolli kustutamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Roolin poistaminen epäonnistui. Yritä uudelleen.
he_il: מחיקת התפקיד נכשלה. נסה שנית.
hi_in: भूमिका हटाने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a szerep törlése. Kérjük, próbálkozzon újra.
id_id: Gagal menghapus peran. Silakan coba lagi.
ja_jp: 役割の削除に失敗しました。もう一度お試しください。
nb_no: Kunne ikke slette rolle. Vennligst prøv igjen.
nl_nl: Kan rol niet verwijderen. Probeer het opnieuw.
pl_pl: Nie udało się usunąć roli.
pt_pt: Falha ao excluir função. Por favor, tente novamente.
ru_ru: Не удалось удалить роль.
sq_al: Dështoi fshirja e rolit. Ju lutemi provoni përsëri.
sv_se: Misslyckades med att radera roll. Försök igen.
sw: Imeshindikana kufuta jukumu. Tafadhali jaribu tena.
ta_in: பங்கை நீக்குவதில் தோல்வி. மீண்டும் முயற்சிக்கவும்.
te_in: పాత్రను తొలగించడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: ลบบทบาทล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Rol silinemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося видалити роль. Будь ласка, спробуйте ще раз.
vi_vn: Xóa vai trò thất bại. Vui lòng thử lại.

source: Failed to load cart status.
af_za: Kon mandjiestatus nie laai nie.
am_et: የጋሪ ሁኔታን መጫን አልተቻለም።
ar_eg: فشل في تحميل حالة السلة.
cs_cz: Nepodařilo se načíst stav košíku.
de_de: Warenkorbstatus konnte nicht geladen werden.
el_gr: Αποτυχία φόρτωσης κατάστασης καλαθιού.
et_ee: Ostukorvi oleku laadimine ebaõnnestus.
fi_fi: Ostoskorin tilan lataaminen epäonnistui.
he_il: טעינת מצב הסל נכשלה.
hi_in: कार्ट स्थिति लोड करने में विफल।
hu_hu: Nem sikerült a kosár állapotának betöltése.
id_id: Gagal memuat status keranjang.
ja_jp: カートステータスの読み込みに失敗しました。
nb_no: Kunne ikke laste kurvstatus.
nl_nl: Kan winkelwagen status niet laden.
pl_pl: Błąd ładowania statusu koszyka.
pt_pt: Falha ao carregar status do carrinho.
ru_ru: Не удалось загрузить статус корзины.
sq_al: Dështoi ngarkimi i statusit të shportës.
sv_se: Misslyckades med att ladda kundvagnsstatus.
sw: Imeshindikana kupakia hali ya kigari.
ta_in: மென்வண்டி நிலையை ஏற்ற முடியவில்லை.
te_in: కార్ట్ స్థితిని లోడ్ చేయడంలో విఫలమైంది.
th_th: โหลดสถานะตะกร้าล้มเหลว
tr_tr: Sepet durumu yüklenemedi.
uk_ua: Не вдалося завантажити статус кошика.
vi_vn: Lỗi tải trạng thái danh sách chọn.

source: Failed to load groups. Please refresh the page.
af_za: Kon groepe nie laai nie. Verfris asseblief die bladsy.
am_et: ቡድኖችን መጫን አልተቻለም። እባክዎ ገጹን ያድሱ።
ar_eg: فشل في تحميل المجموعات. يرجى تحديث الصفحة.
cs_cz: Nepodařilo se načíst skupiny. Obnovte stránku.
de_de: Gruppen konnten nicht geladen werden. Bitte aktualisieren Sie die Seite.
el_gr: Αποτυχία φόρτωσης ομάδων. Παρακαλώ ανανεώστε τη σελίδα.
et_ee: Rühmade laadimine ebaõnnestus. Palun värskendage lehte.
fi_fi: Ryhmien lataaminen epäonnistui. Päivitä sivu.
he_il: טעינת הקבוצות נכשלה. רענן את הדף.
hi_in: ग्रुप लोड करने में विफल। कृपया पेज रिफ्रेश करें।
hu_hu: Nem sikerült a csoportok betöltése. Kérjük, frissítse az oldalt.
id_id: Gagal memuat grup. Silakan segarkan halaman.
ja_jp: グループの読み込みに失敗しました。ページを更新してください。
nb_no: Kunne ikke laste grupper. Vennligst oppdater siden.
nl_nl: Kan groepen niet laden. Vernieuw de pagina.
pl_pl: Błąd ładowania grup. Odśwież stronę.
pt_pt: Falha ao carregar grupos. Por favor, atualize a página.
ru_ru: Не удалось загрузить группы.
sq_al: Dështoi ngarkimi i grupeve. Ju lutemi rifreskoni faqen.
sv_se: Misslyckades med att ladda grupper. Uppdatera sidan.
sw: Imeshindikana kupakia vikundi. Tafadhali pakia upya ukurasa.
ta_in: குழுக்களை ஏற்றுவதில் தோல்வி. பக்கத்தைப் புதுப்பிக்கவும்.
te_in: గ్రూప్‌లను లోడ్ చేయడంలో విఫలమైంది. దయచేసి పేజీని రిఫ్రెష్ చేయండి.
th_th: โหลดกลุ่มล้มเหลว กรุณารีเฟรชหน้า
tr_tr: Gruplar yüklenemedi. Lütfen sayfayı yenileyin.
uk_ua: Не вдалося завантажити групи. Будь ласка, оновіть сторінку.
vi_vn: Lỗi tải nhóm. Vui lòng tải lại trang.

source: Failed to set default role. Please try again.
af_za: Kon nie standaardrol stel nie. Probeer asseblief weer.
am_et: መደበኛ ሚና መመደብ አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في تعيين الدور الافتراضي. يرجى المحاولة مجددا.
cs_cz: Nastavení výchozí role se nezdařilo. Zkuste to znovu.
de_de: Standardrolle konnte nicht festgelegt werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ορισμού προεπιλεγμένου ρόλου. Παρακαλώ δοκιμάστε ξανά.
et_ee: Vaikimisi rolli määramine ebaõnnestus. Palun proovige uuesti.
fi_fi: Oletusroolin asettaminen epäonnistui. Yritä uudelleen.
he_il: הגדרת תפקיד ברירת המחדל נכשלה. נסה שנית.
hi_in: डिफ़ॉल्ट भूमिका सेट करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült az alapértelmezett szerep beállítása. Kérjük, próbálkozzon újra.
id_id: Gagal mengatur peran standar. Silakan coba lagi.
ja_jp: デフォルトの役割の設定に失敗しました。もう一度お試しください。
nb_no: Kunne ikke sette standardrolle. Vennligst prøv igjen.
nl_nl: Kan standaardrol niet instellen. Probeer het opnieuw.
pl_pl: Nie udało się ustawić roli domyślnej.
pt_pt: Falha ao definir a função padrão. Por favor, tente novamente.
ru_ru: Не удалось установить роль по умолчанию.
sq_al: Dështoi caktimi i rolit të paracaktuar.
sv_se: Misslyckades med att ställa in standardroll. Försök igen.
sw: Imeshindikana kuweka jukumu la msingi. Tafadhali jaribu tena.
ta_in: இயல்புநிலை பங்கை அமைக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: డిఫాల్ట్ పాత్రను సెట్ చేయడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: ตั้งค่าบทบาทเริ่มต้นล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Varsayılan rol ayarlanamadı. Lütfen tekrar deneyin.
uk_ua: Не вдалося встановити роль за замовчуванням. Будь ласка, спробуйте ще раз.
vi_vn: Thiết lập vai trò mặc định thất bại. Vui lòng thử lại.

source: Failed to update group. Please try again.
af_za: Kon nie groep opdate nie. Probeer asseblief weer.
am_et: ቡድን ማዘመን አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في تحديث المجموعة. يرجى المحاولة مجددا.
cs_cz: Aktualizace skupiny se nezdařila. Zkuste to znovu.
de_de: Gruppe konnte nicht aktualisiert werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ενημέρωσης ομάδας. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rühma uuendamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Ryhmän päivittäminen epäonnistui. Yritä uudelleen.
he_il: עדכון הקבוצה נכשל. נסה שנית.
hi_in: ग्रुप अपडेट करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a csoport frissítése. Kérjük, próbálkozzon újra.
id_id: Gagal memperbarui grup. Silakan coba lagi.
ja_jp: グループの更新に失敗しました。もう一度お試しください。
nb_no: Kunne ikke oppdatere gruppe. Vennligst prøv igjen.
nl_nl: Kan groep niet bijwerken. Probeer het opnieuw.
pl_pl: Błąd aktualizacji grupy.
pt_pt: Falha ao atualizar grupo. Por favor, tente novamente.
ru_ru: Не удалось обновить группу.
sq_al: Dështoi përditësimi i grupit.
sv_se: Misslyckades med att uppdatera grupp. Försök igen.
sw: Imeshindikana kusasisha kikundi. Tafadhali jaribu tena.
ta_in: குழுவைப் மேம்படுத்த முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: గ్రూప్‌ను అప్‌డేట్ చేయడంలో విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: อัปเดตกลุ่มล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Grup güncellenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося оновити групу. Будь ласка, спробуйте ще раз.
vi_vn: Cập nhật nhóm thất bại. Vui lòng thử lại.

source: Failed to update properties. Please try again.
af_za: Kon nie eienskappe opdate nie. Probeer asseblief weer.
am_et: ባህሪያትን ማዘመን አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في تحديث الخصائص. يرجى المحاولة مجددا.
cs_cz: Aktualizace vlastností se nezdařila. Zkuste to znovu.
de_de: Eigenschaften konnten nicht aktualisiert werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ενημέρωσης ιδιοτήτων. Παρακαλώ δοκιμάστε ξανά.
et_ee: Omaduste uuendamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Ominaisuuksien päivittäminen epäonnistui. Yritä uudelleen.
he_il: עדכון המאפיינים נכשל. נסה שנית.
hi_in: गुण अपडेट करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a tulajdonságok frissítése. Kérjük, próbálkozzon újra.
id_id: Gagal memperbarui properti. Silakan coba lagi.
ja_jp: プロパティの更新に失敗しました。もう一度お試しください。
nb_no: Kunne ikke oppdatere egenskaper. Vennligst prøv igjen.
nl_nl: Kan eigenschappen niet bijwerken. Probeer het opnieuw.
pl_pl: Błąd aktualizacji właściwości.
pt_pt: Falha ao atualizar propriedades. Por favor, tente novamente.
ru_ru: Не удалось обновить свойства.
sq_al: Dështoi përditësimi i vetive.
sv_se: Misslyckades med att uppdatera egenskaper. Försök igen.
sw: Imeshindikana kusasisha sifa. Tafadhali jaribu tena.
ta_in: பண்புகளைப் மேம்படுத்த முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: గుణాలను నవీకరించడం విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: อัปเดตคุณสมบัติล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Özellikler güncellenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося оновити властивості. Будь ласка, спробуйте ще раз.
vi_vn: Cập nhật thuộc tính thất bại. Vui lòng thử lại.

source: Failed to update role name. Please try again.
af_za: Kon nie rolnaam opdate nie. Probeer asseblief weer.
am_et: የሚና ስም ማዘመን አልተሳካም። እባክዎ እንደገና ይሞክሩ።
ar_eg: فشل في تحديث اسم الدور. يرجى المحاولة مجددا.
cs_cz: Aktualizace názvu role se nezdařila. Zkuste to znovu.
de_de: Rollenname konnte nicht aktualisiert werden. Bitte versuchen Sie es erneut.
el_gr: Αποτυχία ενημέρωσης ονόματος ρόλου. Παρακαλώ δοκιμάστε ξανά.
et_ee: Rolli nime uuendamine ebaõnnestus. Palun proovige uuesti.
fi_fi: Roolin nimen päivittäminen epäonnistui. Yritä uudelleen.
he_il: עדכון שם התפקיד נכשל. נסה שנית.
hi_in: भूमिका नाम अपडेट करने में विफल। कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült a szerep nevének frissítése. Kérjük, próbálkozzon újra.
id_id: Gagal memperbarui nama peran. Silakan coba lagi.
ja_jp: 役割名の更新に失敗しました。もう一度お試しください。
nb_no: Kunne ikke oppdatere rollenavn. Vennligst prøv igjen.
nl_nl: Kan rolnaam niet bijwerken. Probeer het opnieuw.
pl_pl: Błąd aktualizacji nazwy roli.
pt_pt: Falha ao atualizar nome da função. Por favor, tente novamente.
ru_ru: Не удалось обновить название роли.
sq_al: Dështoi përditësimi i emrit të rolit.
sv_se: Misslyckades med att uppdatera rollnamn. Försök igen.
sw: Imeshindikana kusasisha jina la jukumu. Tafadhali jaribu tena.
ta_in: பங்கின் பெயரைப் மேம்படுத்த முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te_in: పాత్ర పేరు నవీకరించడం విఫలమైంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
th_th: อัปเดตชื่อบทบาทล้มเหลว กรุณาลองอีกครั้ง
tr_tr: Rol adı güncellenemedi. Lütfen tekrar deneyin.
uk_ua: Не вдалося оновити назву ролі. Будь ласка, спробуйте ще раз.
vi_vn: Cập nhật tên vai trò thất bại. Vui lòng thử lại.

source: Leave blank to keep existing password
af_za: Laat leeg om bestaande wagwoord te behou
am_et: ነባሩን የይለፍ ቃል ለማቆየት ባዶ ይተውት
ar_eg: اترك حقلا فارغا للاحتفاظ بكلمة المرور الحالية
cs_cz: Ponechte prázdné, chcete-li zachovat stávající heslo
de_de: Lassen Sie das Feld leer, um das vorhandene Passwort beizubehalten
el_gr: Αφήστε κενό για να διατηρήσετε τον υπάρχοντα κωδικό πρόσβασης
et_ee: Jätke tühjaks, et säilitada olemasolev parool
fi_fi: Jätä tyhjäksi säilyttääksesi nykyisen salasanan
he_il: השאר ריק כדי לשמור על הסיסמה הקיימת
hi_in: मौजूदा पासवर्ड रखने के लिए खाली छोड़ें
hu_hu: Hagyja üresen az meglévő jelszó megtartásához
id_id: Kosongkan jika tidak ingin mengubah kata sandi
ja_jp: 既存のパスワードを維持するには空白のまま
nb_no: La stå tomt for å beholde eksisterende passord
nl_nl: Laat leeg om bestaande wachtwoord te houden
pl_pl: Zostaw puste, by zachować obecne hasło
pt_pt: Deixe em branco para manter a senha existente
ru_ru: Оставьте пустым, чтобы сохранить текущий пароль
sq_al: Lëreni bosh për të mbajtur fjalëkalimin ekzistues
sv_se: Lämna tomt för att behålla befintligt lösenord
sw: Acha tupu ili kuendelea na nenosiri la sasa
ta_in: ஏற்கனவே உள்ள கடவுச்சொல்லை வைத்திருக்க காலியாக விடவும்
te_in: ఇప్పటికే ఉన్న పాస్‌వర్డ్‌ను ఉంచడానికి ఖాళీగా వదలండి
th_th: เว้นว่างเพื่อคงรหัสผ่านที่มีอยู่
tr_tr: Mevcut şifreyi korumak için boş bırakın
uk_ua: Залиште порожнім, щоб зберегти існуючий пароль
vi_vn: Để trống nếu không muốn đổi mật khẩu

source: Please enter a group name.
af_za: Voer asseblief 'n groepnaam in.
am_et: እባክዎን የቡድን ስም ያስገቡ።
ar_eg: يرجى إدخال اسم المجموعة.
cs_cz: Prosím zadejte název skupiny.
de_de: Bitte geben Sie einen Gruppennamen ein.
el_gr: Παρακαλώ εισάγετε όνομα ομάδας.
et_ee: Palun sisestage rühma nimi.
fi_fi: Syötä ryhmän nimi.
he_il: אנא הזן שם קבוצה.
hi_in: कृपया ग्रुप का नाम दर्ज करें।
hu_hu: Kérjük, adjon meg egy csoport nevet.
id_id: Harap masukkan nama grup.
ja_jp: グループ名を入力してください。
nb_no: Vennligst skriv inn et gruppenavn.
nl_nl: Vul een groepsnaam in.
pl_pl: Wpisz nazwę grupy.
pt_pt: Por favor, digite um nome de grupo.
ru_ru: Пожалуйста, введите название группы.
sq_al: Ju lutemi shkruani një emër grupi.
sv_se: Ange ett gruppnamn.
sw: Tafadhali ingiza jina la kikundi.
ta_in: குழுவின் பெயரை உள்ளிடவும்.
te_in: దయచేసి గ్రూప్ పేరును నమోదు చేయండి.
th_th: กรุณาป้อนชื่อกลุ่ม
tr_tr: Lütfen bir grup adı girin.
uk_ua: Введіть назву групи
vi_vn: Vui lòng nhập tên nhóm.

source: Role added successfully.
af_za: Rol suksesvol bygevoeg.
am_et: ሚና በተሳካ ሁኔታ ተጨምሯል።
ar_eg: تمت إضافة الدور بنجاح.
cs_cz: Role byla úspěšně přidána.
de_de: Rolle erfolgreich hinzugefügt.
el_gr: Ρόλος προστέθηκε με επιτυχία.
et_ee: Roll on edukalt lisatud.
fi_fi: Rooli lisätty onnistuneesti.
he_il: התפקיד נוסף בהצלחה.
hi_in: भूमिका सफलतापूर्वक जोड़ी गई।
hu_hu: A szerep sikeresen hozzáadva.
id_id: Peran berhasil ditambahkan.
ja_jp: 役割が正常に追加されました。
nb_no: Rolle lagt til.
nl_nl: Rol succesvol toegevoegd.
pl_pl: Rola dodana.
pt_pt: Função adicionada com sucesso.
ru_ru: Роль успешно добавлена.
sq_al: Roli u shtua me sukses.
sv_se: Rollen har lagts till.
sw: Jukumu limeongezwa kwa mafanikio.
ta_in: பங்கு வெற்றிகரமாக சேர்க்கப்பட்டது.
te_in: పాత్ర విజయవంతంగా జోడించబడింది.
th_th: เพิ่มบทบาทสำเร็จ
tr_tr: Rol başarıyla eklendi.
uk_ua: Роль успішно додано
vi_vn: Đã thêm vai trò thành công.

source: Role deleted successfully.
af_za: Rol suksesvol gewis.
am_et: ሚና በተሳካ ሁኔታ ተሰርዟል።
ar_eg: تم حذف الدور بنجاح.
cs_cz: Role byla úspěšně smazána.
de_de: Rolle erfolgreich gelöscht.
el_gr: Ρόλος διαγράφηκε με επιτυχία.
et_ee: Roll on edukalt kustutatud.
fi_fi: Rooli poistettu onnistuneesti.
he_il: התפקיד נמחק בהצלחה.
hi_in: भूमिका सफलतापूर्वक हटाई गई।
hu_hu: A szerep sikeresen törölve.
id_id: Peran berhasil dihapus.
ja_jp: 役割が正常に削除されました。
nb_no: Rolle slettet.
nl_nl: Rol succesvol verwijderd.
pl_pl: Rola usunięta.
pt_pt: Função excluída com sucesso.
ru_ru: Роль успешно удалена.
sq_al: Roli u fshi me sukses.
sv_se: Rollen har raderats.
sw: Jukumu limefutwa kwa mafanikio.
ta_in: பங்கு வெற்றிகரமாக நீக்கப்பட்டது.
te_in: పాత్ర విజయవంతంగా తొలగించబడింది.
th_th: ลบบทบาทสำเร็จ
tr_tr: Rol başarıyla silindi.
uk_ua: Роль успішно видалена.
vi_vn: Đã xóa vai trò thành công.

source: Role name updated.
af_za: Rolnaam opgedateer.
am_et: የሚና ስም ተዘምኗል።
ar_eg: تم تحديث اسم الدور.
cs_cz: Název role aktualizován.
de_de: Rollenname aktualisiert.
el_gr: Το όνομα του ρόλου ενημερώθηκε.
et_ee: Rolli nimi on uuendatud.
fi_fi: Roolin nimi päivitetty.
he_il: שם התפקיד עודכן.
hi_in: भूमिका का नाम अपडेट किया गया।
hu_hu: A szerep neve frissítve.
id_id: Nama peran berhasil diperbarui.
ja_jp: 役割名が更新されました。
nb_no: Rollenavn oppdatert.
nl_nl: Naam rol geüpdatet.
pl_pl: Nazwa roli zaktualizowana.
pt_pt: Nome da função atualizado.
ru_ru: Название роли обновлено.
sq_al: Emri i rolit u përditësua.
sv_se: Rollnamnet har uppdaterats.
sw: Jina la jukumu limesasishwa.
ta_in: பங்கின் பெயர் மேம்படுத்தப்பட்டது.
te_in: పాత్ర పేరు నవీకరించబడింది.
th_th: อัปเดตชื่อบทบาทแล้ว
tr_tr: Rol adı güncellendi.
uk_ua: Назву ролі оновлено.
vi_vn: Đã cập nhật tên vai trò.

source: View Group
af_za: Bekyk Groep
am_et: ቡድኑን ተመልከት
ar_eg: عرض المجموعة
cs_cz: Zobrazit skupinu
de_de: Gruppe anzeigen
el_gr: Προβολή Ομάδας
et_ee: Vaata rühma
fi_fi: Näytä ryhmä
he_il: צפה בקבוצה
hi_in: समूह देखें
hu_hu: Csoport megtekintése
id_id: Lihat Grup
ja_jp: グループを表示
nb_no: Vis gruppe
nl_nl: Bekijk groep
pl_pl: Zobacz grupę
pt_pt: Ver grupo
ru_ru: Посмотреть группу
sq_al: Shiko grupin
sv_se: Visa grupp
sw: Angalia Kikundi
ta_in: குழுவைப் பார்க்கவும்
te_in: గ్రూప్‌ను వీక్షించండి
th_th: ดูกลุ่ม
tr_tr: Grubu Görüntüle
uk_ua: Переглянути групу
vi_vn: Xem nhóm

source: Events Today
af_za: Vandag se Gebeurtenisse
am_et: የዛሬ ኩነቶች
ar_eg: الأحداث اليوم
cs_cz: Dnešní události
de_de: Ereignisse heute
el_gr: Εκδήλωσηs Today
et_ee: Täna sündmused
fi_fi: Tapahtumat tänään
he_il: אירועים היום
hi_in: आज के कार्यक्रम
hu_hu: Az eseménye ma
id_id: Kegiatan Hari Ini
ja_jp: 今日のイベント
nb_no: Hendelser i dag
nl_nl: Evenementen vandaag
pl_pl: Dzisiejsze wydarzenia
pt_pt: Eventos de hoje
ru_ru: События сегодня
sq_al: Ngjarjet sot
sv_se: Händelser idag
sw: Matukio ya Leo
ta_in: இன்றைய நிகழ்வுகள்
te_in: ఈరోజు కార్యక్రమాలు
th_th: กิจกรรมวันนี้
tr_tr: Bugünkü Etkinlikler
uk_ua: Події на сьогодні
vi_vn: Sự kiện hôm nay

source: Sunday School Overview
af_za: Sondagskool Oorsig
am_et: የሰንበት ትምህርት ቤት አጠቃላይ እይታ
ar_eg: نظرة عامة على مدرسة الأحد
cs_cz: Přehled nedělní školy
de_de: Sonntagsschule - Übersicht
el_gr: Επισκόπηση Σχολής Κυριακής
et_ee: Pühapäevakooli ülevaade
fi_fi: Pyhäkoulun yleisnäkymä
he_il: סקירת בית ספר של יום ראשון
hi_in: संडे स्कूल अवलोकन
hu_hu: Vasárnapi iskolai áttekintés
id_id: Ringkasan Sekolah Minggu
ja_jp: 日曜学校の概要
nb_no: Oversikt søndagsskole
nl_nl: Overzicht zondagschool
pl_pl: Przegląd Szkoły Niedzielnej
pt_pt: Visão geral da escola dominical
ru_ru: Обзор Воскресной школы
sq_al: Përmbledhja e Shkollës të së Dielës
sv_se: Översikt söndagsskola
sw: Muhtasari wa Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி கண்ணோட்டம்
te_in: సండే స్కూల్ అవలోకనం
th_th: ภาพรวมโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Genel Bakış
uk_ua: Огляд Недільної школи
vi_vn: Tổng quan Trường Chúa Nhật

source: Add Family Member
af_za: Voeg Familielid By
am_et: የቤተሰብ አባል አክል
ar_eg: إضافة عضو عائلة
cs_cz: Přidat člena rodiny
de_de: Familienmitglied hinzufügen
el_gr: Προσθήκη Μέλους Οικογένειας
et_ee: Lisa perekonnaliige
fi_fi: Lisää perheenjäsen
he_il: הוסף בן משפחה
hi_in: परिवार का सदस्य जोड़ें
hu_hu: Család tag hozzáadása
id_id: Tambah Anggota Keluarga
ja_jp: 家族メンバーを追加
nb_no: Legg til familiemedlem
nl_nl: Voeg gezinslid toe
pl_pl: Dodaj członka rodziny
pt_pt: Adicionar membro da família
ru_ru: Добавить члена семьи
sq_al: Shto anëtar familjeje
sv_se: Lägg till familjemedlem
sw: Ongeza Mwanachama wa Familia
ta_in: குடும்ப உறுப்பினரைச் சேர்க்கவும்
te_in: కుటుంబ సభ్యుడిని జోడించండి
th_th: เพิ่มสมาชิกครอบครัว
tr_tr: Aile Üyesi Ekle
uk_ua: Додати члена сім'ї
vi_vn: Thêm thành viên gia đình

source: Address is required
af_za: Adres is nodig
am_et: አድራሻ ያስፈልጋል
ar_eg: العنوان مطلوب
cs_cz: Adresa je vyžadována
de_de: Adresse ist erforderlich
el_gr: Η διεύθυνση είναι απαραίτητη
et_ee: Aadress on nõutav
fi_fi: Osoite on pakollinen
he_il: כתובת היא שדה חובה
hi_in: पता आवश्यक है
hu_hu: A cím szükséges
id_id: Alamat wajib diisi
ja_jp: 住所は必須です
nb_no: Adresse er obligatorisk
nl_nl: Adres is verplicht
pl_pl: Adres jest wymagany
pt_pt: Endereço é obrigatório
ru_ru: Адрес обязателен
sq_al: Adresa kërkohet
sv_se: Adress krävs
sw: Anwani inahitajika
ta_in: முகவரி தேவை
te_in: చిరునామా అవసరం
th_th: ต้องมีที่อยู่
tr_tr: Adres gereklidir
uk_ua: Адреса обов'язкова
vi_vn: Yêu cầu nhập địa chỉ

source: City is required
af_za: Dorp word vereis
am_et: ከተማ ያስፈልጋል
ar_eg: المدينة مطلوبة
cs_cz: Město je vyžadováno
de_de: Stadt ist erforderlich
el_gr: Η πόλη είναι απαραίτητη
et_ee: Linn on nõutav
fi_fi: Kaupunki on pakollinen
he_il: עיר היא שדה חובה
hi_in: शहर आवश्यक है
hu_hu: A város szükséges
id_id: Kota wajib diisi
ja_jp: 市区町村が必要です
nb_no: Sted er obligatorisk
nl_nl: Plaats is verplicht
pl_pl: Miasto jest wymagane
pt_pt: Cidade é obrigatória
ru_ru: Город обязателен
sq_al: Qyteti kërkohet
sv_se: Stad krävs
sw: Mji/Jiji linahitajika
ta_in: நகரம் தேவை
te_in: నగరం అవసరం
th_th: ต้องมีเมือง
tr_tr: Şehir gereklidir
uk_ua: Місто обов'язкове
vi_vn: Yêu cầu tên thành phố
