Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Quick Actions
af_za: Vinnige Aksies
am_et: ፈጣን ተግባራት
ar_eg: الإجراءات السريعة
de_de: Schnelle Aktionen
el_gr: Γρήγορες ενέργειες
et_ee: Kiired tegevused
fi_fi: Pikatoiminnot
he_il: פעולות מהירות
hi_in: त्वरित कार्रवाइयाँ
hu_hu: Gyorsműveletek
id_id: Tindakan Cepat
ja_jp: クイックアクション
nb_no: Hurtighandlinger
nl_nl: Snelle Acties
pl_pl: Szybkie akcje
pt_pt: Ações rápidas
ru_ru: Быстрые действия
sq_al: Veprime të shpejta
sv_se: Snabbåtgärder
sw: Hatua za Haraka
ta_in: விரைவான நடவடிக்கைகள்
te_in: త్వరిత చర్యలు
th_th: การดำเนินการด่วน
tr_tr: Hızlı İşlemler
uk_ua: Швидкі дії
vi_vn: Thao tác nhanh

source: Quick Start
af_za: Vinnige Begin
am_et: ፈጣን ጅምር
ar_eg: البدء السريع
de_de: Schnelleinstieg
el_gr: Γρήγορη εκκίνηση
et_ee: Kiire start
fi_fi: Pika-aloitus
he_il: התחלה מהירה
hi_in: त्वरित शुरुआत
hu_hu: Gyors kezdés
id_id: Mulai Cepat
ja_jp: クイックスタート
nb_no: Hurtigstart
nl_nl: Snel Starten
pl_pl: Szybki start
pt_pt: Início rápido
ru_ru: Быстрый старт
sq_al: Fillimi i shpejtë
sv_se: Snabbstart
sw: Kuanza Haraka
ta_in: விரைவான தொடக்கம்
te_in: త్వరిత ప్రారంభం
th_th: เริ่มต้นเร็ว
tr_tr: Hızlı Başlangıç
uk_ua: Швидкий старт
vi_vn: Bắt đầu nhanh

source: Recent Deposits
af_za: Onlangse Deposito
am_et: የቅርብ ጊዜ ተቀማጮች
ar_eg: الودائع الأخيرة
de_de: Letzte Einzahlungen
el_gr: Πρόσφατες καταθέσεις
et_ee: Hiljutised deposiidid
fi_fi: Viimeisimmät talletukset
he_il: הפקדות אחרונות
hi_in: हाल की जमा राशि
hu_hu: Legutóbbi befizetések
id_id: Setoran Terakhir
ja_jp: 最近の預金
nb_no: Nylige innskudd
nl_nl: Recente Stortingen
pl_pl: Ostatnie wpłaty
pt_pt: Depósitos recentes
ru_ru: Недавние депозиты
sq_al: Depozitat e kohëve të fundit
sv_se: Senaste insättningar
sw: Amana za Hivi Karibuni
ta_in: சமீபத்திய வைப்புத்தொகைகள்
te_in: ఇటీవలి డిపాజిట్లు
th_th: การฝากล่าสุด
tr_tr: Son Para Yatırmalar
uk_ua: Останні депозити
vi_vn: Các lần gửi tiền gần đây

source: Recording a Payment
af_za: Opname van Betaling
am_et: ክፍያን በመመዝገብ ላይ
ar_eg: تسجيل دفع
de_de: Eine Zahlung aufzeichnen
el_gr: Καταγραφή Πληρωμής
et_ee: Maksete salvestamine
fi_fi: Maksun kirjaaminen
he_il: רישום תשלום
hi_in: भुगतान रिकॉर्ड करना
hu_hu: Fizetés rögzítése
id_id: Mencatat Pembayaran
ja_jp: 支払いの記録
nb_no: Registrere en betaling
nl_nl: Een betaling registreren
pl_pl: Rejestrowanie płatności
pt_pt: Registro de um pagamento
ru_ru: Запись платежа
sq_al: Regjistrimi i një pagese
sv_se: Registrera en betalning
sw: Kurekodi Malipo
ta_in: பணம் செலுத்தியதைப் பதிவு செய்தல்
te_in: చెల్లింపును రికార్డ్ చేయడం
th_th: บันทึกการชำระเงิน
tr_tr: Ödeme Kaydetme
uk_ua: Реєстрація платежу
vi_vn: Ghi nhận một khoản thanh toán

source: Recording a Pledge
af_za: Opname van Belofte
am_et: ቃል ኪዳንን በመመዝገብ ላይ
ar_eg: تسجيل تعهد
de_de: Eine Zusage aufzeichnen
el_gr: Καταγραφή Υπόσχεσης
et_ee: Lubaduse salvestamine
fi_fi: Sitoumuksen kirjaaminen
he_il: רישום התחייבות
hi_in: प्रतिज्ञा रिकॉर्ड करना
hu_hu: Vállalás rögzítése
id_id: Mencatat Janji Iman
ja_jp: 誓約の記録
nb_no: Registrere et løfte
nl_nl: Een belofte registreren
pl_pl: Rejestrowanie deklaracji
pt_pt: Registro de uma promessa
ru_ru: Запись обещания
sq_al: Regjistrimi i një zotimi
sv_se: Registrera ett löfte
sw: Kurekodi Ahadi
ta_in: உறுதிமொழியைப் பதிவு செய்தல்
te_in: వాగ్దానాన్ని రికార్డ్ చేయడం
th_th: บันทึกคำมั่นสัญญา
tr_tr: Taahhüt Kaydetme
uk_ua: Реєстрація обіцяного внеску
vi_vn: Ghi nhận một lời hứa dâng hiến

source: Report Tips
af_za: Verslag Wenke
am_et: የሪፖርት ፍንጮች
ar_eg: نصائح التقرير
de_de: Berichtstipps
el_gr: Συμβουλές Αναφοράς
et_ee: Aruande näpunäidted
fi_fi: Raporttivinkkejä
he_il: טיפים לדוחות
hi_in: रिपोर्ट सुझाव
hu_hu: Jelentési tippek
id_id: Tips Laporan
ja_jp: レポートのヒント
nb_no: Tips for rapporter
nl_nl: Rapporttips
pl_pl: Wskazówki do raportów
pt_pt: Dicas de relatório
ru_ru: Советы по отчетам
sq_al: Këshilla raportesh
sv_se: Rapporttips
sw: Vidokezo vya Ripoti
ta_in: அறிக்கை குறிப்புகள்
te_in: నివేదిక చిట్కాలు
th_th: เคล็ดลับรายงาน
tr_tr: Rapor İpuçları
uk_ua: Поради щодо звітів
vi_vn: Mẹo báo cáo

source: Reports related to member voting eligibility and organization governance.
af_za: Verslae wat verband hou met lidmaatskapstem-geskiktheid en organisasiegover.
am_et: ከአባላት ድምጽ የመስጠት ብቃት እና ከድርጅት አስተዳደር ጋር የተያያዙ ሪፖርቶች።
ar_eg: تقارير متعلقة بأهلية التصويت للأعضاء وحكم المنظمة.
cs_cz: Zprávy týkající se hlasovacích práv členů a řízení organizace.
de_de: Berichte zur Wahlberechtigung von Mitgliedern und Unternehmensführung.
el_gr: Αναφορές για δικαίωμα ψήφου και διακυβέρνηση του οργανισμού.
et_ee: Aruanded seotud liikmete hääletamise õigusega ja organisatsiooni juhtimisega.
fi_fi: Raportit, jotka liittyvät jäsenten äänioikeuteen ja organisaation hallintoon.
he_il: דוחות הקשורים לזכות הצבעה וניהול הארגון.
hi_in: सदस्य मतदान योग्यता और संगठन शासन से संबंधित रिपोर्ट।
hu_hu: A tagok szavazati jogosultságával és a szervezet irányításával kapcsolatos jelentések.
id_id: Laporan terkait hak suara jemaat dan tata kelola gereja.
ja_jp: メンバーの投票資格と組織ガバナンスに関連するレポート。
nb_no: Rapporter knyttet til medlemmers stemmerett og organisasjonsstyring.
nl_nl: Rapporten met betrekking tot stemgerechtigheid van leden en organisatiebeheer.
pl_pl: Raporty dot. głosowań i zarządzania organizacją.
pt_pt: Relatórios relacionados à elegibilidade de voto de membros e governança organizacional.
ru_ru: Отчеты по праву голоса.
sq_al: Raporte lidhur me aftësinë e votimit të anëtarëve dhe qeverisjen e organizatës.
sv_se: Rapporter relaterade till medlemmars rösträtt och organisationsstyrning.
sw: Ripoti zinazohusiana na haki ya kupiga kura ya wanachama.
ta_in: உறுப்பினர்களின் வாக்களிக்கும் தகுதி மற்றும் நிறுவன நிர்வாகம் தொடர்பான அறிக்கைகள்.
te_in: సభ్యుల ఓటు అర్హత మరియు సంస్థ పాలనకు సంబంధించిన నివేదికలు.
th_th: รายงานที่เกี่ยวข้องกับสิทธิ์การลงคะแนนของสมาชิกและการกำกับดูแลองค์กร
tr_tr: Üye oy kullanma uygunluğu ve kuruluş yönetimi ile ilgili raporlar.
uk_ua: Звіти про право голосу та управління.
vi_vn: Báo cáo liên quan đến quyền bầu cử và quản trị tổ chức.

source: Reset
af_za: Stel Terug
am_et: ዳግም አስጀምር
ar_eg: إعادة تعيين
cs_cz: Resetovat
de_de: Zurücksetzen
el_gr: Επαναφορά
et_ee: Lähtesta
fi_fi: Nollaa
he_il: איפוס
hi_in: रीसेट
hu_hu: Visszaállítás
id_id: Atur Ulang
ja_jp: リセット
nb_no: Nullstill
nl_nl: Resetten
pl_pl: Resetuj
pt_pt: Reiniciar
ru_ru: Сброс
sq_al: Rivendos
sv_se: Återställ
sw: Anza upya
ta_in: மீட்டமை
te_in: రీసెట్
th_th: รีเซ็ต
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Đặt lại

source: Restore
af_za: Herstel
am_et: መልሰህ አግኝ
ar_eg: استعادة
cs_cz: Obnovit
de_de: Wiederherstellen
el_gr: Επαναφορά
et_ee: Taasta
fi_fi: Palauta
he_il: שחזור
hi_in: पुनर्स्थापित करें
hu_hu: Helyreállítás
id_id: Pulihkan
ja_jp: 復元
nb_no: Gjenopprett
nl_nl: Herstellen
pl_pl: Przywróć
pt_pt: Restaurar
ru_ru: Восстановить
sq_al: Rikthe
sv_se: Återställ
sw: Rejesha
ta_in: மீட்டெடு
te_in: పునరుద్ధరించు
th_th: กู้คืน
tr_tr: Geri Yükle
uk_ua: Відновлення
vi_vn: Khôi phục

source: Restore from a backup file. Erases existing data.
af_za: Herstel uit 'n rugsteunlêer. Wis bestaande gegewens.
am_et: ከመጠባበቂያ ፋይል መልሰህ አግኝ። ነባሩን መረጃ ያጠፋል።
ar_eg: استعادة من ملف نسخة احتياطية. يمسح البيانات الموجودة.
cs_cz: Obnovit ze souboru zálohy. Smaže stávající data.
de_de: Aus einer Sicherungsdatei wiederherstellen. Löscht vorhandene Daten.
el_gr: Επαναφορά από αρχείο αντιγράφου ασφαλείας. Διαγράφει τα υπάρχοντα δεδομένα.
et_ee: Taasta varukoopia failist. Kustutab olemasolevad andmed.
fi_fi: Palauta varmuuskopiosta. Tyhjentää olemassa olevat tiedot.
he_il: שחזר מקובץ גיבוי. מוחק נתונים קיימים.
hi_in: बैकअप फ़ाइल से रिस्टोर करें। मौजूदा डेटा मिटा देता है।
hu_hu: Visszaállítás biztonsági mentési fájlból. Törli a meglévő adatokat.
id_id: Pulihkan dari cadangan. Menghapus data saat ini.
ja_jp: バックアップファイルから復元します。既存のデータは消去されます。
nb_no: Gjenopprett fra en sikkerhetskopifil. Sletter eksisterende data.
nl_nl: Herstellen uit een back-upbestand. Wist bestaande gegevens.
pl_pl: Przywróć z kopii. Wymazuje obecne dane.
pt_pt: Restaurar a partir de um arquivo de backup. Apaga dados existentes.
ru_ru: Восстановить из бэкапа. Стирает данные.
sq_al: Rikthe nga një skedar kopjeje rezervë. Fshin të dhënat ekzistuese.
sv_se: Återställ från en säkerhetskopia. Raderar befintlig data.
sw: Rejesha kutoka faili la nakala. Inafuta data zilizopo.
ta_in: காப்புப் பிரதி கோப்பிலிருந்து மீட்டெடுக்கவும். ஏற்கனவே உள்ள தரவுகளை அழித்துவிடும்.
te_in: బ్యాకప్ ఫైల్ నుండి పునరుద్ధరించండి. ప్రస్తుత డేటాను తొలగిస్తుంది.
th_th: กู้คืนจากไฟล์สำรองข้อมูล ลบข้อมูลที่มีอยู่
tr_tr: Bir yedekleme dosyasından geri yükle. Mevcut verileri siler.
uk_ua: Відновити з файлу. Стире існуючі дані.
vi_vn: Khôi phục từ tệp sao lưu. Sẽ xóa dữ liệu hiện có.

source: Review Donation Funds
af_za: Oorsien Skenking Fondse
am_et: የልገሳ ፈንዶችን ገምግም
ar_eg: مراجعة صناديق التبرعات
de_de: Überprüfen Sie Spendenfonds
el_gr: Ανασκόπηση Κεφαλαίων Δωρεάς
et_ee: Vaadake annetamise vahendeid üle
fi_fi: Tarkista lahjoitusrahastot
he_il: בדוק קרנות תרומה
hi_in: दान निधि की समीक्षा करें
hu_hu: Adományozási alapok áttekintése
id_id: Tinjau Dana Donasi
ja_jp: 寄付基金を確認
nb_no: Se over gavefond
nl_nl: Controleer Donatiefondsen
pl_pl: Przejrzyj fundusze darowizn
pt_pt: Revisar fundos de doação
ru_ru: Проверить фонды пожертвований
sq_al: Rishiko fondet e dhurimit
sv_se: Granska donationsfonder
sw: Kagua Mifuko ya Michango
ta_in: நன்கொடை நிதிகளை மதிப்பாய்வு செய்யவும்
te_in: విరాళాల నిధులను సమీక్షించండి
th_th: ตรวจสอบกองทุนบริจาค
tr_tr: Bağış Fonlarını İncele
uk_ua: Перевірити фонди пожертв
vi_vn: Xem lại các quỹ quyên góp

source: SMTP server settings are not configured
af_za: SMTP-bedienerinstellings is nie opgestel nie
am_et: የSMTP አገልጋይ ቅንብሮች አልተዋቀሩም
ar_eg: إعدادات خادم SMTP غير مكونة
cs_cz: Nastavení SMTP serveru není nakonfigurováno
de_de: SMTP-Servereinstellungen sind nicht konfiguriert
el_gr: Οι ρυθμίσεις διακομιστή SMTP δεν έχουν οριστεί
et_ee: SMTP serveri sätted pole konfigureeritud
fi_fi: SMTP-palvelimen asetuksia ei ole määritetty
he_il: הגדרות שרת SMTP אינן מוגדרות
hi_in: SMTP सर्वर सेटिंग्स कॉन्फ़िगर नहीं हैं
hu_hu: Az SMTP szerver beállításai nincsenek konfigurálva
id_id: Pengaturan server SMTP belum dikonfigurasi
ja_jp: SMTPサーバー設定が構成されていません
nb_no: Innstillinger for SMTP-server er ikke konfigurert
nl_nl: SMTP-serverinstellingen zijn niet geconfigureerd
pl_pl: Ustawienia serwera SMTP nie są skonfigurowane
pt_pt: As configurações do servidor SMTP não estão configuradas
ru_ru: Настройки SMTP не заданы
sq_al: Cilësimet e serverit SMTP nuk janë konfiguruar
sv_se: Inställningar för SMTP-server är inte konfigurerade
sw: Mipangilio ya seva ya SMTP haijasanidiwa
ta_in: SMTP சேவையக அமைப்புகள் உள்ளமைக்கப்படவில்லை
te_in: SMTP సర్వర్ సెట్టింగ్‌లు కాన్ఫిగర్ చేయబడలేదు
th_th: ไม่ได้กำหนดค่าการตั้งค่าเซิร์ฟเวอร์ SMTP
tr_tr: SMTP sunucu ayarları yapılandırılmamış
uk_ua: Параметри SMTP-сервера не налаштовані
vi_vn: Cài đặt máy chủ SMTP chưa được cấu hình

source: Save and Add New Family
af_za: Stoor en Voeg Nuwe Gesin By
am_et: አስቀምጥ እና አዲስ ቤተሰብ አክል
ar_eg: حفظ وإضافة عائلة جديدة
cs_cz: Uložit a přidat novou rodinu
de_de: Speichern und neue Familie hinzufügen
el_gr: Αποθήκευση και Προσθήκη Νέας Οικογένειας
et_ee: Salvesta ja lisa uus perekond
fi_fi: Tallenna ja lisää uusi perhe
he_il: שמור והוסף משפחה חדשה
hi_in: सहेजें और नया परिवार जोड़ें
hu_hu: Mentés és új család hozzáadása
id_id: Simpan dan Tambah Keluarga Baru
ja_jp: 保存して新しい家族を追加
nb_no: Lagre og legg til ny familie
nl_nl: Opslaan en Nieuwe Familie Toevoegen
pl_pl: Zapisz i dodaj nową rodzinę
pt_pt: Salvar e adicionar nova família
ru_ru: Сохранить и добавить новую семью
sq_al: Ruaj dhe shto familje të re
sv_se: Spara och lägg till ny familj
sw: Hifadhi na Ongeza Familia Mpya
ta_in: சேமித்து புதிய குடும்பத்தைச் சேர்க்கவும்
te_in: సేవ్ చేసి కొత్త కుటుంబాన్ని జోడించండి
th_th: บันทึกและเพิ่มครอบครัวใหม่
tr_tr: Kaydet ve Yeni Aile Ekle
uk_ua: Зберегти та додати нову сім'ю
vi_vn: Lưu và Thêm gia đình mới

source: Secret keys missing from Config.php
af_za: Geheime sleutels ontbreek in Config.php
am_et: ሚስጥራዊ ቁልፎች ከ Config.php ላይ ጎድለዋል
ar_eg: مفاتيح سرية مفقودة من Config.php
cs_cz: V souboru Config.php chybí tajné klíče
de_de: Geheimschlüssel fehlen in Config.php
el_gr: Λείπουν τα κρυφά κλειδιά από το Config.php
et_ee: Salajased võtmed puuduvad Config.php-st
fi_fi: Salaiset avaimet puuttuvat Config.php-tiedostosta
he_il: מפתחות סודיים חסרים בקובץ Config.php
hi_in: Config.php से गुप्त कुंजियाँ गायब हैं
hu_hu: Titkos kulcsok hiányoznak a Config.php fájlból
id_id: Kunci rahasia hilang dari Config.php
ja_jp: Config.phpに秘密鍵がありません
nb_no: Hemmelige nøkler mangler i Config.php
nl_nl: Geheime sleutels ontbreken in Config.php
pl_pl: Brak kluczy sekretnych w Config.php
pt_pt: Chaves secretas faltando em Config.php
ru_ru: Ключи отсутствуют в Config.php
sq_al: Çelësat sekretë mungojnë nga Config.php
sv_se: Hemliga nycklar saknas i Config.php
sw: Funguo za siri zinakosekana kwenye Config.php
ta_in: Config.php-இல் இரகசிய விசைகள் இல்லை
te_in: Config.php నుండి రహస్య కీలు తప్పిపోయాయి
th_th: คีย์ลับหายไปจาก Config.php
tr_tr: Gizli anahtarlar Config.php dosyasında eksik
uk_ua: Секретні ключі відсутні у Config.php
vi_vn: Thiếu các khóa bí mật trong file Config.php

source: Sep
am_et: ሴፕቴምበር
ar_eg: سبتمبر
cs_cz: zář
de_de: September
el_gr: Σεπ
fi_fi: Syys
he_il: ספט'
hi_in: सितंबर
hu_hu: Szept
ja_jp: 9月
pl_pl: Wrz
pt_pt: Set
ru_ru: Сен
sq_al: Sht
ta_in: செப்டம்பர்
te_in: సెప్టెంబర్
th_th: ก.ย.
tr_tr: Eyl
uk_ua: Вер
vi_vn: Th9

source: Server error
af_za: Bedienerfout
am_et: የአገልጋይ ስህተት
ar_eg: خطأ في الخادم
cs_cz: Chyba serveru
de_de: Serverfehler
el_gr: Σφάλμα Διακομιστή
et_ee: Serveri tõrge
fi_fi: Palvelinvirhe
he_il: שגיאת שרת
hi_in: सर्वर त्रुटि
hu_hu: Szerverhiba
id_id: Kesalahan server
ja_jp: サーバーエラー
nb_no: Serverfeil
nl_nl: Serverfout
pl_pl: Błąd serwera
pt_pt: Erro do servidor
ru_ru: Ошибка сервера
sq_al: Gabim serveri
sv_se: Serverfel
sw: Hitilafu ya seva
ta_in: சேவையகப் பிழை
te_in: సర్వర్ లోపం
th_th: ข้อผิดพลาดเซิร์ฟเวอร์
tr_tr: Sunucu hatası
uk_ua: Помилка сервера
vi_vn: Lỗi máy chủ

source: Settings
af_za: Instellings
am_et: ቅንብሮች
ar_eg: الإعدادات
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
et_ee: Sätted
fi_fi: Asetukset
he_il: הגדרות
hi_in: सेटिंग्स
hu_hu: Beállítások
id_id: Pengaturan
ja_jp: 設定
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ru_ru: Настройки
sq_al: Cilësimet
sv_se: Inställningar
sw: Mipangilio
ta_in: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt

source: Settings saved successfully
af_za: Instellings suksesvol gestoor
am_et: ቅንብሮች በተሳካ ሁኔታ ተቀምጠዋል
ar_eg: تم حفظ الإعدادات بنجاح
cs_cz: Nastavení úspěšně uloženo
de_de: Einstellungen erfolgreich gespeichert
el_gr: Οι ρυθμίσεις αποθηκεύτηκαν με επιτυχία
et_ee: Sätted on edukalt salvestatud
fi_fi: Asetukset tallennettu onnistuneesti
he_il: ההגדרות נשמרו בהצלחה
hi_in: सेटिंग्स सफलतापूर्वक सहेजी गईं
hu_hu: A beállítások sikeresen mentve
id_id: Pengaturan berhasil disimpan
ja_jp: 設定が正常に保存されました
nb_no: Innstillingene ble lagret
nl_nl: Instellingen succesvol opgeslagen
pl_pl: Ustawienia zapisane
pt_pt: Configurações salvas com sucesso
ru_ru: Настройки сохранены
sq_al: Cilësimet u ruajtën me sukses
sv_se: Inställningarna har sparats
sw: Mipangilio imehifadhiwa kwa mafanikio
ta_in: அமைப்புகள் வெற்றிகரமாகச் சேமிக்கப்பட்டன
te_in: సెట్టింగ్‌లు విజయవంతంగా సేవ్ చేయబడ్డాయి
th_th: บันทึกการตั้งค่าสำเร็จ
tr_tr: Ayarlar başarıyla kaydedildi
uk_ua: Налаштування успішно збережено
vi_vn: Đã lưu cài đặt thành công

source: Setup Tasks:
af_za: Oprig Opdragte:
am_et: የማዋቀሪያ ተግባራት፡
ar_eg: مهام الإعداد:
de_de: Setup-Aufgaben:
el_gr: Εργασίες Ρύθμισης:
et_ee: Seadistamise ülesanded:
fi_fi: Asennustehtävät:
he_il: משימות הגדרה:
hi_in: सेटअप कार्य:
hu_hu: Beállítási feladatok:
id_id: Tugas Pengaturan:
ja_jp: セットアップタスク：
nb_no: Oppsettsoppgaver:
nl_nl: Installatietaken:
pl_pl: Zadania konfiguracyjne:
pt_pt: Tarefas de configuração:
ru_ru: Задачи настройки:
sq_al: Detyrat e konfigurimit:
sv_se: Inställningsuppgifter:
sw: Kazi za Usanidi:
ta_in: அமைப்புப் பணிகள்:
te_in: సెటప్ పనులు:
th_th: งานตั้งค่า:
tr_tr: Kurulum Görevleri:
uk_ua: Завдання налаштування:
vi_vn: Các tác vụ thiết lập:

source: Social Media
af_za: Sosiale Media
am_et: ማህበራዊ ሚዲያ
ar_eg: وسائل التواصل الاجتماعي
cs_cz: Sociální sítě
de_de: Soziale Medien
el_gr: Μέσα Κοινωνικής Δικτύωσης
et_ee: Sotsiaalmeedia
fi_fi: Sosiaalinen media
he_il: מדיה חברתית
hi_in: सोशल मीडिया
hu_hu: Közösségi média
id_id: Media Sosial
ja_jp: ソーシャルメディア
nb_no: Sosiale medier
nl_nl: Sociale Media
pl_pl: Media społecznościowe
pt_pt: Redes sociais
ru_ru: Соцсети
sq_al: Media sociale
sv_se: Sociala medier
sw: Mitandao ya Kijamii
ta_in: சமூக ஊடகங்கள்
te_in: సోషల్ మీడియా
th_th: โซเชียลมีเดีย
tr_tr: Sosyal Medya
uk_ua: Соціальні мережі
vi_vn: Mạng xã hội

source: Some application prerequisites are not met
af_za: Sommige toepassingsvereistes word nie nagekom nie
am_et: አንዳንድ የመተግበሪያ ቅድመ-ሁኔታዎች አልተሟሉም
ar_eg: لم يتم استيفاء بعض متطلبات التطبيق
cs_cz: Některé požadavky aplikace nejsou splněny
de_de: Einige Anwendungsvoraussetzungen sind nicht erfüllt
el_gr: Ορισμένες προϋποθέσεις της εφαρμογής δεν πληρούνται
et_ee: Mõned rakenduse eeltingimused pole täidetud
fi_fi: Joitakin sovelluksen esivaatimuksia ei ole täytetty
he_il: חלק מדרישות המוקדם של האפליקציה אינן מתקיימות
hi_in: कुछ एप्लिकेशन पूर्वापेक्षाएं पूरी नहीं हुई हैं
hu_hu: Az alkalmazás néhány előfeltétele nem teljesül
id_id: Beberapa prasyarat aplikasi belum terpenuhi
ja_jp: 一部のアプリケーション前提条件が満たされていません
nb_no: Noen forutsetninger for programmet er ikke oppfylt
nl_nl: Sommige toepassingsvereisten zijn niet gehaald
pl_pl: Niektóre wymagania aplikacji nie są spełnione
pt_pt: Alguns pré-requisitos de aplicação não são atendidos
ru_ru: Некоторые требования не выполнены
sq_al: Disa parakushte të aplikacionit nuk janë plotësuar
sv_se: Vissa förutsättningar för applikationen är inte uppfyllda
sw: Baadhi ya mahitaji ya programu hayajafikiwa
ta_in: சில விண்ணப்பத் தேவைகள் பூர்த்தி செய்யப்படவில்லை
te_in: కొన్ని అప్లికేషన్ ముందస్తు అవసరాలు తీరలేదు
th_th: ข้อกำหนดเบื้องต้นของแอปพลิเคชันบางอย่างไม่ตรงตามเงื่อนไข
tr_tr: Bazı uygulama önkoşulları karşılanmadı
uk_ua: Деякі вимоги до програми не виконані
vi_vn: Một số điều kiện tiên quyết của ứng dụng chưa được đáp ứng

source: State (Other)
af_za: Staat (Ander)
am_et: ክልል (ሌላ)
ar_eg: الولاية (أخرى)
de_de: Status (Sonstiges)
el_gr: Περιφέρεια (Άλλη)
et_ee: Olek (Muu)
fi_fi: Osavaltio/Maakunta (Muu)
he_il: מדינה/אזור (אחר)
hi_in: राज्य (अन्य)
hu_hu: Állam/Megye (Egyéb)
id_id: Provinsi (Lainnya)
ja_jp: 州（その他）
nb_no: Fylke (Annet)
nl_nl: Staat (Ander)
pl_pl: Województwo (inne)
pt_pt: Estado (Outro)
ru_ru: Область/Регион (другое)
sq_al: Shteti (Tjetër)
sv_se: Region (Annat)
sw: Mkoa (Mwingine)
ta_in: மாநிலம் (மற்றவை)
te_in: రాష్ట్రం (ఇతర)
th_th: รัฐ (อื่นๆ)
tr_tr: Eyalet/Bölge (Diğer)
uk_ua: Область/Регіон
vi_vn: Tỉnh/Thành phố (Khác)

source: Status:
am_et: ሁኔታ፡
ar_eg: الحالة:
cs_cz: Stav:
el_gr: Κατάσταση:
et_ee: Olek:
fi_fi: Tila:
he_il: סטטוס:
hi_in: स्थिति:
hu_hu: Állapot:
ja_jp: ステータス：
ru_ru: Статус:
sq_al: Statusi:
sw: Hali:
ta_in: நிலை:
te_in: స్థితి:
th_th: สถานะ:
tr_tr: Durum:
uk_ua: Статус:
vi_vn: Trạng thái:

source: Summary of pledges vs payments by fund for the fiscal year.
af_za: Opsomming van beloftes vs betalings per fonds vir die fiskaale jaar.
am_et: የበጀት ዓመቱ የቃል ኪዳኖች እና ክፍያዎች ማጠቃለያ በፈንድ።
ar_eg: ملخص التعهدات مقابل المدفوعات حسب الصندوق للسنة المالية.
cs_cz: Souhrn závazků a plateb podle fondů za daný fiskální rok.
de_de: Zusammenfassung von Zusagen vs. Zahlungen nach Fonds für das Geschäftsjahr.
el_gr: Περίληψη των υποσχέσεων και πληρωμών ανά κεφάλαιο για το οικονομικό έτος.
et_ee: Lubaduste vs maksete kokkuvõte rahastuse alusel rahanduslikuks aastaks.
fi_fi: Yhteenveto sitoumuksista vs. maksut rahastoittain tilikaudelta.
he_il: סיכום התחייבויות מול תשלומים לפי קרן לשנת הכספים.
hi_in: वित्तीय वर्ष के लिए फंड द्वारा प्रतिज्ञाओं बनाम भुगतानों का सारांश।
hu_hu: A vállalások és befizetések összefoglalója alaponként a pénzügyi évre vonatkozóan.
id_id: Ringkasan janji iman vs pembayaran per dana untuk tahun fiskal.
ja_jp: 会計年度の基金別の誓約対支払いの概要。
nb_no: Sammendrag av løfter mot betalinger per fond for regnskapsåret.
nl_nl: Samenvatting van toezeggingen versus betalingen per fonds voor het fiscale jaar.
pl_pl: Podsumowanie deklaracji vs wpłat w roku fiskalnym.
pt_pt: Resumo de promessas versus pagamentos por fundo para o ano fiscal.
ru_ru: Сводка обещаний и платежей.
sq_al: Përmbledhja e zotimeve vs pagesave sipas fondit për vitin fiskal.
sv_se: Sammanfattning av löften kontra betalningar per fond för räkenskapsåret.
sw: Muhtasari wa ahadi dhidi ya malipo kwa mwaka wa fedha.
ta_in: நிதியாண்டுக்கான நிதி வாரியான உறுதிமொழிகள் மற்றும் கொடுப்பனவுகளின் சுருக்கம்.
te_in: ఆర్థిక సంవత్సరానికి నిధుల వారీగా వాగ్దానాలు vs చెల్లింపుల సారాంశం.
th_th: สรุปคำมั่นสัญญาเทียบกับการชำระเงินตามกองทุนสำหรับปีงบประมาณ
tr_tr: Mali yıl için fon bazında taahhütler ve ödemelerin özeti.
uk_ua: Підсумок обіцянок та платежів по фондах.
vi_vn: Tóm tắt lời hứa so với thanh toán theo quỹ.

source: System Configuration:
af_za: Stelselkonfigurasie:
am_et: የሥርዓት ውቅር፡
ar_eg: تكوين النظام:
cs_cz: Konfigurace systému:
de_de: Systemkonfiguration:
el_gr: Διαμόρφωση Συστήματος:
et_ee: Süsteemi konfiguratsioon:
fi_fi: Järjestelmän asetukset:
he_il: תצורת מערכת:
hi_in: सिस्टम कॉन्फ़िगरेशन:
hu_hu: Rendszerkonfiguráció:
id_id: Konfigurasi Sistem:
ja_jp: システム設定：
nb_no: Systemkonfigurasjon:
nl_nl: Systeemconfiguratie:
pl_pl: Konfiguracja systemu:
pt_pt: Configuração do sistema:
ru_ru: Конфигурация системы:
sq_al: Konfigurimi i sistemit:
sv_se: Systemkonfiguration:
sw: Usanidi wa Mfumo:
ta_in: கணினி கட்டமைப்பு:
te_in: సిస్టమ్ కాన్ఫిగరేషన్:
th_th: การกำหนดค่าระบบ:
tr_tr: Sistem Yapılandırması:
uk_ua: Конфігурація системи:
vi_vn: Cấu hình hệ thống:

source: System Health
af_za: Stelselgesondheid
am_et: የሥርዓት ጤና
ar_eg: صحة النظام
cs_cz: Zdraví systému
de_de: Systemzustand
el_gr: Υγεία Συστήματος
et_ee: Süsteemi tervis
fi_fi: Järjestelmän tila
he_il: בריאות המערכת
hi_in: सिस्टम स्वास्थ्य
hu_hu: Rendszer állapota
id_id: Kesehatan Sistem
ja_jp: システムの健全性
nb_no: Systemhelse
nl_nl: Systeemgezondheid
pl_pl: Zdrowie systemu
pt_pt: Saúde do sistema
ru_ru: Состояние системы
sq_al: Shëndeti i sistemit
sv_se: Systemhälsa
sw: Afya ya Mfumo
ta_in: கணினி ஆரோக்கியம்
te_in: సిస్టమ్ హెల్త్
th_th: สุขภาพระบบ
tr_tr: Sistem Sağlığı
uk_ua: Стан системи
vi_vn: Sức khỏe hệ thống

source: System Info
af_za: Stelselinligting
am_et: የሥርዓት መረጃ
ar_eg: معلومات النظام
cs_cz: Informace o systému
el_gr: Πληροφορίες Συστήματος
et_ee: Süsteemi teave
fi_fi: Järjestelmätiedot
he_il: פרטי מערכת
hi_in: सिस्टम जानकारी
hu_hu: Rendszerinformáció
id_id: Info Sistem
ja_jp: システム情報
nl_nl: Systeeminformatie
pl_pl: Info o systemie
pt_pt: Informações do sistema
ru_ru: Информация о системе
sq_al: Informacioni i sistemit
sw: Taarifa za Mfumo
ta_in: கணினித் தகவல்
te_in: సిస్టమ్ సమాచారం
th_th: ข้อมูลระบบ
tr_tr: Sistem Bilgisi
uk_ua: Інформація про систему
vi_vn: Thông tin hệ thống
