Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: item
am_et: ንጥል
ar_eg: بند
cs_cz: položka
de_de: Eintrag
el_gr: είδος
et_ee: kirje
fi_fi: kohde
he_il: פריט
hi_in: वस्तु
hu_hu: elem
id_id: barang
it_it: articolo
ja_jp: アイテム
nb_no: element
nl_nl: object
pl_pl: element
ro_ro: element
ru_ru: Пункт
sq_al: artikull
sv_se: Artikel
sw: kipengee
ta_in: பொருள்
te_in: వస్తువు
th_th: รายการ
tr_tr: öğe
uk_ua: пункт
vi_vn: mục

source: Buyer #
af_za: Koper #
am_et: ገዢ #
ar_eg: مشتر #
cs_cz: Kupující #
de_de: Käufer #
el_gr: Αγοραστής #
et_ee: Ostja #
fi_fi: Ostaja nro
he_il: קונה #
hi_in: खरीदार #
hu_hu: Vevő száma
id_id: Pembeli #
it_it: Acquirente n.
ja_jp: 購入者番号 #
nb_no: Kjøpernr.
nl_nl: Inkoper
pl_pl: Kupujący nr
pt_pt: Comprador #
ro_ro: Cumpărător #
ru_ru: Покупатель №
sq_al: Blerësi #
sv_se: Köpare #
sw: Mnunuzi #
ta_in: வாங்குபவர் # ␣
te_in: కొనుగోలుదారు #
th_th: หมายเลขผู้ซื้อ
tr_tr: Alıcı #
uk_ua: Номер покупця
vi_vn: Người mua #

source: Family Members:
af_za: Familielede:
am_et: የቤተሰብ አባላት:
ar_eg: أفراد الأسرة:
cs_cz: Členové rodiny:
de_de: Familienmitglieder:
el_gr: Μέλη της οικογένειας:
et_ee: Pereliikmed:
fi_fi: Perheenjäsenet:
he_il: בני משפחה
hi_in: परिवार के सदस्य:
hu_hu: Családtagok:
id_id: Anggota keluarga:
it_it: Membri della famiglia:
ja_jp: 世帯メンバー:
nb_no: Familiemedlemmer:
nl_nl: Gezinsleden
pl_pl: Członkowie rodziny:
pt_pt: Membros da Família:
ro_ro: Membri familie:
ru_ru: Члены семьи
sq_al: Anëtarët e familjes:
sv_se: Familjemedlemmar:
sw: Wanafamilia:
ta_in: குடும்ப உறுப்பினர்கள்:
te_in: కుటుంబ సభ్యులు:
th_th: สมาชิกครอบครัว:
tr_tr: Aile üyeleri:
uk_ua: Члени сім'ї:
vi_vn: Thành viên trong gia đình:

source: Anniversary
af_za: Verjaarsdag
am_et: አመታዊ ክብረበአል
ar_eg: ذكرى سنوية
cs_cz: Výročí
de_de: Jahrestag
el_gr: Επέτειος
et_ee: Aastapäev
fi_fi: Vuosipäivä
he_il: יום נישואין
hi_in: वर्षगांठ
hu_hu: Évforduló
id_id: Ulang tahun
it_it: Anniversario
ja_jp: 記念日
nb_no: Jubileum
nl_nl: Verjaardag
pl_pl: Rocznica
pt_pt: Aniversário de Casamento
ro_ro: Aniversare
ru_ru: Годовщина
sq_al: Përvjetori
sv_se: Årsdag
sw: Maadhimisho ya miaka
ta_in: ஆண்டுவிழா
te_in: వార్షికోత్సవం
th_th: วันครบรอบ
tr_tr: Yıl dönümü
uk_ua: Ювілей
vi_vn: Kỷ niệm ngày cưới

source: Notes
af_za: Aantekeninge
am_et: ማስታወሻዎች
ar_eg: ملاحظات
cs_cz: Poznámky
de_de: Notizen
el_gr: Σημειώσεις
et_ee: Märkused
fi_fi: Muistiinpanot
he_il: הערות
hi_in: नोट्स
hu_hu: Jegyzetek
id_id: Catatan
it_it: Gli appunti
ja_jp: メモ
nb_no: Notater
nl_nl: Notities
pl_pl: Notatki
pt_pt: Notas
ro_ro: Note
ru_ru: Заметки
sq_al: Shënime
sv_se: Anteckningar
sw: Vidokezo
ta_in: குறிப்புகள்
te_in: గమనికలు
th_th: บันทึก
tr_tr: Notalar
uk_ua: Примітки
vi_vn: Ghi chú

source: Reports
af_za: Verslae
am_et: ሪፖርቶች
ar_eg: تقارير
cs_cz: Sestavy
de_de: Berichte
el_gr: Αναφορές
et_ee: Aruanded
fi_fi: Raportit
he_il: דוחות
hi_in: रिपोर्ट
hu_hu: Jelentések
id_id: Laporan
it_it: Rapporti
ja_jp: レポート
nb_no: Rapporter
nl_nl: Rapporten
pl_pl: Raporty
pt_pt: Relatórios
ro_ro: Rapoarte
ru_ru: Отчеты
sq_al: Raportet
sv_se: Rapporter
sw: Ripoti
ta_in: அறிக்கைகள்
te_in: నివేదికలు
th_th: รายงาน
tr_tr: Raporlar
uk_ua: Звіти
vi_vn: Báo cáo

source: File Name:
af_za: Lêernaam:
am_et: የመዝገብ ስም:
ar_eg: اسم الملف:
cs_cz: Název souboru:
de_de: Dateiname:
el_gr: Ονομα αρχείου:
fi_fi: Tiedoston nimi:
he_il: שם הקובץ:
hi_in: फ़ाइल का नाम:
hu_hu: Fájlnév:
id_id: Nama file:
it_it: Nome del file:
ja_jp: ファイル名:
nb_no: Filnavn:
nl_nl: Bestandsnaam:
pl_pl: Nazwa pliku:
pt_pt: Nome do Arquivo:
ro_ro: Nume fișier:
ru_ru: Имя файла
sq_al: Emri i skedarit:
sv_se: Filnamn:
sw: Jina la faili:
ta_in: கோப்பு பெயர்:
te_in: ఫైల్ పేరు:
th_th: ชื่อไฟล์:
tr_tr: Dosya adı:
uk_ua: Ім'я файлу:
vi_vn: Tên tệp:

source: family
af_za: familie
am_et: ቤተሰብ
ar_eg: عائلة
cs_cz: rodina
de_de: Familie
el_gr: οικογένεια
et_ee: perekond
fi_fi: perhe
he_il: משפחה
hi_in: परिवार
hu_hu: család
id_id: keluarga
it_it: famiglia
ja_jp: 家族
nb_no: familie
nl_nl: Gezin
pl_pl: rodzina
pt_pt: família
ro_ro: familie
ru_ru: семья
sq_al: familja
sv_se: familj
sw: familia
ta_in: குடும்பம்
te_in: కుటుంబం
th_th: ครอบครัว
tr_tr: aile
uk_ua: сім'я
vi_vn: gia đình

source: Date Entered
fi_fi: Tallennuspäivä
hi_in: दर्ज की गई तिथि
hu_hu: Rögzítés dátuma
ja_jp: 入力日
nb_no: Dato lagt inn
pl_pl: Data wprowadzenia
sq_al: Data e regjistrimit
te_in: నమోదు చేసిన తేదీ
th_th: วันที่ป้อน

source: CSV Import
af_za: CSV-invoer
am_et: CSV ማስመጣት
ar_eg: CSV استيراد
el_gr: Εισαγωγή CSV
fi_fi: CSV-tuonti
he_il: ייבוא קובץ CSV
hi_in: CSV आयात
hu_hu: CSV importálás
id_id: Impor CSV
it_it: Importazione CSV
ja_jp: CSVインポート
pl_pl: Import CSV
pt_pt: Importar CSV
ro_ro: Import CSV
ru_ru: CSV Импорт
sq_al: Importi CSV
sw: Ingiza CSV
ta_in: CSV இறக்குமதி
te_in: CSV దిగుమతి
th_th: นำเข้า CSV
tr_tr: CSV İthalat
uk_ua: Імпорт CSV
vi_vn: Nhập vào CSV

source: There were
af_za: Daar was
am_et: እዚያ ነበሩ
ar_eg: كانت هناك
cs_cz: Bylo tam
de_de: Es gab
el_gr: Υπήρχαν
et_ee: Seal olid
fi_fi: Siellä oli
he_il: היו
hi_in: वहां थे
hu_hu: Volt összesen
id_id: Ada
it_it: Ci sono stati␣
ja_jp: ありました
nb_no: Det var
nl_nl: Daar waren
pl_pl: Było
ro_ro: Au fost
ru_ru: Были
sq_al: Ishin
sv_se: Det var
sw: Kulikuwa na
ta_in: ␣ இருந்தன
te_in: ఉన్నాయి
th_th: มี
tr_tr: Vardı
uk_ua: Там були
vi_vn: Đã có

source: Inactive
af_za: Onaktief
am_et: እንቅስቃሴ-አልባ
ar_eg: غير نشط
cs_cz: Neaktivní
de_de: Inaktiv
el_gr: Αδρανής
et_ee: Mitteaktiivne
fi_fi: Epäaktiivinen
he_il: לא פעיל
hi_in: निष्क्रिय
hu_hu: Inaktív
id_id: Non-aktif
it_it: Inattivo
ja_jp: 非アクティブ
nb_no: Inaktiv
nl_nl: Niet actieve
pl_pl: Nieaktywny
pt_pt: Inativo
ro_ro: Inactiv
ru_ru: Неактивный
sq_al: Joaktiv
sv_se: Inaktiv
sw: Isiyotumika
ta_in: செயலற்ற நிலை
te_in: నిష్క్రియ
th_th: ไม่ใช้งาน
tr_tr: Aktif olmayan
uk_ua: Неактивний
vi_vn: Hủy kích hoạt

source: Start Time
af_za: Begin Tyd
am_et: የመነሻ ጊዜ
ar_eg: وقت البدء
cs_cz: Čas začátku
de_de: Beginn
el_gr: Ωρα έναρξης
et_ee: Algusaeg
fi_fi: Aloitusaika
he_il: שעת כניסה
hi_in: प्रारंभ समय
hu_hu: Kezdési idő
id_id: Waktu mulai
it_it: Ora di inizio
ja_jp: 開始時刻
nb_no: Starttid
nl_nl: Start datum
pl_pl: Czas rozpoczęcia
pt_pt: Hora de início
ro_ro: Timp start
ru_ru: Время начала
sq_al: Koha e nisjes
sv_se: Starttid
sw: Wakati wa Kuanza
ta_in: தொடக்க நேரம்
te_in: ప్రారంభ సమయం
th_th: เวลาเริ่มต้น
tr_tr: Başlangıç ​​saati
uk_ua: Час початку
vi_vn: Thời gian bắt đầu

source: Filter by Fund
af_za: Filtreer volgens fonds
am_et: በፈንድ አጣራ
ar_eg: مرشح من قبل صندوق
cs_cz: Filtrovat podle fondu
de_de: Nach Fonds filtern
el_gr: Φιλτράρισμα κατά Ταμείο
et_ee: Filtreeri fondi järgi
fi_fi: Suodata rahaston mukaan
he_il: סנן לפי קרן
hi_in: फंड द्वारा फ़िल्टर करें
hu_hu: Szűrés alap szerint
id_id: Saring berdasarkan Dana
it_it: Filtra per Fondo
ja_jp: 資金でフィルター
nb_no: Filtrer på fond
nl_nl: Geselecteerd per gift
pl_pl: Filtruj według funduszu
pt_pt: Filtrar por fundo
ro_ro: Filtrare după fond
ru_ru: Фильтр по фонду
sq_al: Filtro sipas fondit
sv_se: Filtrera efter fond
sw: Chuja kulingana na Hazina
ta_in: நிதி மூலம் வடிகட்டவும்
te_in: ఫండ్ ద్వారా ఫిల్టర్ చేయండి
th_th: กรองตามกองทุน
tr_tr: Fonla Filtre
uk_ua: Фільтр за фондом
vi_vn: Lọc theo quỹ

source: Estimated value
af_za: Geskatte waarde
am_et: የሚገመተው ዋጋ
ar_eg: القيمة المقدرة
cs_cz: Odhadovaná hodnota
de_de: Geschätzter Wert
el_gr: Εκτιμώμενη Τιμή
et_ee: Eeldatav väärtus
fi_fi: Arvioitu arvo
he_il: ערך משוער
hi_in: अनुमानित मूल्य
hu_hu: Becsült érték
id_id: Nilai perkiraan
it_it: Valore Stimato
ja_jp: 推定値
nb_no: Anslått verdi
nl_nl: Geschatte waarde
pl_pl: Szacunkowa wartość
pt_pt: Valor Estimado
ro_ro: Valoare estimată
ru_ru: Расчетная стоимость
sq_al: Vlera e parashikuar
sv_se: Uppskattat värde
sw: Thamani iliyokadiriwa
ta_in: மதிப்பிடப்பட்ட மதிப்பு
te_in: అంచనా విలువ
th_th: มูลค่าประมาณ
tr_tr: Tahmini değer
uk_ua: Орієнтовна вартість
vi_vn: Giá trị ước tính

source: Disable Group Specific Properties
af_za: Skakel groepspesifieke eienskappe uit
am_et: የቡድን የተወሰኑ ንብረቶችን አሰናክል
ar_eg: خصائص محددة تعطيل المجموعة
cs_cz: Zakázat specifické vlastnosti skupiny
de_de: gruppenspezifische Eigenschaften ausschalten
el_gr: Απενεργοποιήστε τις ειδικές ιδιότητες ομάδας
et_ee: Keela rühmaspetsiifilised atribuudid
fi_fi: Poista käytöstä ryhmäkohtaiset ominaisuudet
he_il: בטל מאפיינים ספציפיים לקבוצה
hi_in: समूह विशिष्ट गुणों को अक्षम करें
hu_hu: Csoportspecifikus tulajdonságok letiltása
id_id: Nonaktifkan Properti Spesifik Grup
it_it: Disabilita proprietà specifiche del Gruppo
ja_jp: グループ固有のプロパティを無効にする
nb_no: Deaktiver gruppespesifikke egenskaper
nl_nl: Uitschakelen van de groep specifieke eigenschappen
pl_pl: Wyłącz właściwości specyficzne dla grupy
pt_pt: Desabilitar Propriedades Específicas do Grupo
ro_ro: Dezactivează proprietățile specifice grupului
ru_ru: Отключить определенные свойства группы
sq_al: Çaktivizoni veçoritë specifike të grupit
sv_se: Inaktivera gruppspecifika egenskaper
sw: Zima Sifa Maalum za Kikundi
ta_in: குழு குறிப்பிட்ட பண்புகளை முடக்கு
te_in: గ్రూప్ నిర్దిష్ట గుణాలను డిసేబుల్ చేయండి
th_th: ปิดใช้งานคุณสมบัติเฉพาะกลุ่ม
tr_tr: Gruba özgü özellikleri devre dışı bırakın
uk_ua: Вимкніть властивості групи
vi_vn: Vô hiệu thuộc tính Ban/Mục vụ đặc biệt

source: Text Group
af_za: Teksgroep
am_et: የጽሑፍ ቡድን
ar_eg: المجموعة النص
cs_cz: Poslat SMS skupině
de_de: Text Gruppe
el_gr: Ομάδα κειμένου
et_ee: Tekstigrupp
fi_fi: Tekstiryhmä
he_il: קבוצת טקסט
hi_in: टेक्स्ट समूह
hu_hu: Szöveges csoport
id_id: Grup Teks
it_it: Gruppo di testo
ja_jp: テキストグループ
nb_no: Tekstgruppe
nl_nl: Tekst groep
pl_pl: Grupa tekstowa
pt_pt: Grupo de texto
ro_ro: Grup text
ru_ru: Текстовая группа
sq_al: Grupi i tekstit
sv_se: Textgrupp
sw: Kikundi cha maandishi
ta_in: உரை குழு
te_in: టెక్స్ట్ సమూహం
th_th: กลุ่มข้อความ
tr_tr: Metin grubu
uk_ua: Текстова група
vi_vn: Nhóm văn bản

source: Group Properties
af_za: Groepseiendomme
am_et: የቡድን ባህሪያት
ar_eg: خصائص المجموعة
cs_cz: Vlastnosti skupiny
de_de: Gruppeneinstellungen
el_gr: Ιδιότητες ομάδας
et_ee: Rühma atribuudid
fi_fi: Ryhmän ominaisuudet
he_il: מאפייני קבוצה
hi_in: समूह गुण
hu_hu: Csoport tulajdonságai
id_id: Properti Grup
it_it: Proprietà del Gruppo
ja_jp: グループプロパティ
nb_no: Gruppeegenskaper
nl_nl: Groepsgegevens
pl_pl: Właściwości grupy
pt_pt: Propriedades (Grupos)
ro_ro: Proprietăți grup
ru_ru: Свойства группы
sq_al: Veçoritë e grupit
sv_se: Gruppegenskaper
sw: Mali ya Kikundi
ta_in: குழு பண்புகள்
te_in: సమూహ లక్షణాలు
th_th: คุณสมบัติกลุ่ม
tr_tr: Grup Özellikleri
uk_ua: Властивості групи
vi_vn: Thuộc tính Ban/Mục vụ

source: There was a problem retrieving the requested object
af_za: Kon nie die aangevraagde voorwerp ophaal nie
am_et: የተጠየቀውን ነገር ሰርስሮ ማውጣት ላይ ችግር ነበር
ar_eg: كانت هناك مشكلة استرجاع الكائن المطلوب
cs_cz: Vyskytl se problém s načtením požadovaného objektu
de_de: Es gab Probleme das Objekt zu empfangen.
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση του ζητούμενου αντικειμένου
et_ee: Taotletud objekti toomisel ilmnes probleem
fi_fi: Pyydetyn kohteen haussa tapahtui virhe
he_il: הייתה בעיה באחזור האובייקט המבוקש
hi_in: अनुरोधित वस्तु प्राप्त करने में समस्या हुई
hu_hu: Probléma merült fel a kért objektum lekérésekor
id_id: Terjadi masalah saat mengambil objek yang diminta
it_it: Si è verificato un problema durante il recupero dell'oggetto richiesto
ja_jp: 要求されたオブジェクトを取得する際に問題が発生しました
nb_no: Det oppsto et problem ved henting av det forespurte objektet
nl_nl: Er is een probleem met het ophalen van de gevraagde object
pl_pl: Wystąpił problem podczas pobierania żądanego obiektu
pt_pt: Ocorreu um problema ao recuperar o objeto solicitado
ro_ro: A apărut o problemă la preluare obiectului solicitat
ru_ru: При получении запрошенного объекта возникла проблема
sq_al: Pati një problem në marrjen e objektit të kërkuar
sv_se: Det gick inte att hämta det begärda objektet
sw: Kulikuwa na tatizo katika kurejesha kitu kilichoombwa
ta_in: கோரப்பட்ட பொருளை மீட்டெடுப்பதில் சிக்கல்
te_in: అభ్యర్థించిన ఆబ్జెక్ట్‌ను పొందడంలో సమస్య ఉంది
th_th: มีปัญหาในการดึงวัตถุที่ร้องขอ
tr_tr: İstenen nesneyi geri almada bir sorun vardı
uk_ua: Не вдалося отримати запитаний об’єкт
vi_vn: Đã xảy ra sự cố khi truy xuất đối tượng được yêu cầu

source: All
af_za: Almal
am_et: ሁሉን
ar_eg: الكل
cs_cz: Všechny
de_de: Alle
el_gr: Ολα
et_ee: Kõik
fi_fi: Kaikki
he_il: הכל
hi_in: सभी
hu_hu: Mind
id_id: Semua
it_it: Tutti
ja_jp: すべて
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystkie
ro_ro: Toate
ru_ru: Все
sq_al: Të gjitha
sv_se: Allt
sw: Wote
ta_in: அனைத்து
te_in: అన్నీ
th_th: ทั้งหมด
tr_tr: Herşey
uk_ua: Всі
vi_vn: Tất cả

source: Family Map
af_za: Gesinskaart
am_et: የቤተሰብ ካርታ
ar_eg: خريطة الأسرة
cs_cz: Mapa rodin
de_de: Familienkarte
el_gr: Οικογενειακός Χάρτης
et_ee: Perekona kaart
fi_fi: Perhekartta
he_il: מפת משפחה
hi_in: परिवार मानचित्र
hu_hu: Családi térkép
id_id: Peta Keluarga
it_it: Mappa della Famiglia
ja_jp: 家族マップ
nb_no: Familiekart
nl_nl: Gezinskaart
pl_pl: Mapa rodzin
pt_pt: Mapa da Família
ro_ro: Hartă familie
ru_ru: Семейная карта
sq_al: Harta e familjeve
sv_se: Familjkarta
sw: Ramani ya Familia
ta_in: குடும்ப வரைபடம்
te_in: కుటుంబ పటం
th_th: แผนที่ครอบครัว
tr_tr: Aile haritası
uk_ua: Сімейна карта
vi_vn: Bản đồ gia đình

source: Groups
af_za: Groepe
am_et: ቡድኖች
ar_eg: مجموعات
cs_cz: Skupiny
de_de: Gruppen
el_gr: Ομάδες
et_ee: Grupid
fi_fi: Ryhmät
he_il: קבוצות
hi_in: समूह
hu_hu: Csoportok
id_id: Grup
it_it: Gruppi
ja_jp: グループ
nb_no: Grupper
nl_nl: Groepen
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupuri
ru_ru: Группы
sq_al: Grupet
sv_se: Grupper
sw: Vikundi
ta_in: குழுக்கள்
te_in: సమూహాలు
th_th: กลุ่ม
tr_tr: Grup
uk_ua: Групи
vi_vn: Ban/Mục vụ

source: Total $
af_za: Totaal $
am_et: ጠቅላላ ብር
ar_eg: مجموع $
cs_cz: Celkem $
el_gr: Σύνολο $
et_ee: Kokku $
fi_fi: Yhteensä
he_il: סה"כ $
hi_in: कुल $
hu_hu: Összesen $
it_it: Totale $
ja_jp: 合計 $
nb_no: Total sum
nl_nl: Totaal
pl_pl: Suma PLN
ro_ro: Total Lei
ru_ru: Итого $
sq_al: Totali $
sv_se: Totalt $
sw: Jumla ya $
ta_in: மொத்தம் $
te_in: మొత్తం $
th_th: รวม $
tr_tr: Toplam $
uk_ua: Всього $
vi_vn: Tổng $

source: with this property...
cs_cz: s touto vlastností...
fi_fi: tällä ominaisuudella...
hi_in: इस गुण के साथ...
hu_hu: ezzel a tulajdonsággal...
ja_jp: このプロパティで...
nb_no: med denne egenskapen...
pl_pl: z tą właściwością...
ru_ru: с этим свойством
sq_al: me këtë veçori...
te_in: ఈ ప్రాపర్టీతో...
th_th: กับคุณสมบัตินี้...

source: Church Email
af_za: Kerk e-pos
am_et: የቤተክርስቲያን ኢሜይል
ar_eg: الكنيسة البريد الإلكتروني
cs_cz: E-mail sboru
de_de: E-Mail-Adresse der Gemeinde
el_gr: Email Εκκλησίας
et_ee: Kiriku e-post
fi_fi: Kirkon sähköposti
he_il: דוא"ל של המוסד
hi_in: चर्च ईमेल
hu_hu: Egyházi e-mail
id_id: Email Gereja
it_it: Email della Chiesa
ja_jp: 教会メール
nb_no: Kirkens e-post
nl_nl: Email adres van de kerk
pl_pl: E-mail kościoła
pt_pt: E-mail da Igreja
ro_ro: Email biserică
ru_ru: Электронная почта церкви
sq_al: Email-i i kishës
sv_se: Kyrkans e-post
sw: Barua pepe ya Kanisa
ta_in: சர்ச் மின்னஞ்சல்
te_in: చర్చి ఇమెయిల్
th_th: อีเมลคริสตจักร
tr_tr: Kilise e -posta
uk_ua: Церковна електронна пошта
vi_vn: Email Nhà thờ

source: Include only these classifications in the directory, comma separated
cs_cz: Do adresáře zahrnout pouze tyto klasifikace oddělené čárkou
et_ee: Lisage kataloogi ainult need klassifikatsioonid, eraldades need komadega
fi_fi: Sisällytä hakemistoon vain nämä luokitukset (pilkulla erotettuna)
he_il: כלול רק סיווגים אלה במדריך, מופרדים בפסיקים
hi_in: निर्देशिका में केवल इन वर्गीकरणों को शामिल करें, अल्पविराम से अलग करके
hu_hu: Csak ezeket a besorolásokat tartalmazza a névjegyzék, vesszővel elválasztva
ja_jp: ディレクトリにこれらの分類のみを含める(カンマ区切り)
nb_no: Inkluder kun disse klassifiseringene i katalogen, kommaseparert
nl_nl: Neem alleen deze classificaties in de directory, gescheiden door een komma
sq_al: Përfshini vetëm këto klasifikime në direktori, të ndara me presje
sw: Jumuisha uainishaji huu pekee kwenye saraka, iliyotenganishwa kwa koma
ta_in: கோப்பகத்தில் இந்த வகைப்பாடுகளை மட்டும் சேர்த்து, கமா பிரிக்கப்பட்டது
te_in: డైరెక్టరీలో ఈ వర్గీకరణలను మాత్రమే చేర్చండి, కామాతో వేరు చేయబడినవి
th_th: รวมเฉพาะการจัดประเภทเหล่านี้ในไดเรกทอรี คั่นด้วยคอมมา

source: These are the family role numbers designated as head of house
af_za: Dit is die gesinsrolnommers wat as hoof van die huis aangewys word
am_et: እነዚህ እንደ ቤት ኃላፊ የተሰየሙ የቤተሰብ ሚና ቁጥሮች ናቸው
ar_eg: هذه هي الأرقام دور الأسرة المعين كرئيس للمنزل
cs_cz: Toto jsou čísla rodinných rolí, určená jako hlava rodiny
de_de: Diese Familienrollen sind als Familienoberhaupt gedacht:
el_gr: Αυτοί είναι οι αριθμοί ρόλων της οικογένειας που ορίζονται ως αρχηγός του σπιτιού
et_ee: Need on perekonnapead tähistavad perekonnanumbrid
fi_fi: Nämä ovat perherooleja, jotka on määritelty perheenpääksi
he_il: אלה מספרי תפקידי המשפחה המוגדרים כראש משק הבית
hi_in: ये परिवार की भूमिका संख्याएँ हैं जो घर के मुखिया के रूप में नामित हैं
hu_hu: Ezek a családfőként megjelölt családi szerepkör számok
id_id: Ini adalah nomor peran keluarga yang ditunjuk sebagai kepala rumah
it_it: Questi sono i numeri dei ruoli familiari designati come capofamiglia
ja_jp: これらは家族の頭として指定された役割番号です
nb_no: Dette er tallene for familieroller som er utpekt som overhode for husstanden
nl_nl: Dit zijn de familie rol nummers aangewezen als hoofd van het huis
pl_pl: Są to numery ról rodzinnych wyznaczone jako głowa domu
pt_pt: Estes são os números papel familiar designados como chefe da casa
ro_ro: Acestea sunt numerele de rol familial desemnate ca șef de casă
ru_ru: Это номера ролей семьи, назначенные главой домохозяйства.
sq_al: Këta janë numrat e roleve familjare të përcaktuar si kryefamiljarë
sv_se: Det här är familjerollen som utsetts till huschefen
sw: Hizi ndizo nambari za majukumu ya familia zilizoteuliwa kama mkuu wa nyumba
ta_in: இவையே வீட்டின் தலைவனாக நியமிக்கப்பட்ட குடும்பப் பங்கு எண்கள்
te_in: ఇవి కుటుంబ ప్రధానిగా నిర్ణయించబడిన కుటుంబ పాత్ర సంఖ్యలు
th_th: เหล่านี้คือหมายเลขบทบาทครอบครัวที่กำหนดเป็นหัวหน้าครัวเรือน
tr_tr: Bunlar evin başkanı olarak belirlenen aile rolü numaraları
uk_ua: Це номери сімейних ролей, призначених головою будинку
vi_vn: Đây là những con số vai trò trong gia đình được chỉ định là người đứng đầu nhà

source: These are the family role numbers designated as spouse
af_za: Dit is die gesinsrolnommers wat as eggenoot aangewys word
am_et: እነዚህ እንደ የትዳር ጓደኛ የተሰየሙ የቤተሰብ ሚና ቁጥሮች ናቸው
ar_eg: هذه هي الأرقام دور الأسرة تسمى الزوج
cs_cz: Toto jsou čísla rodinných rolí, určená jako partner/ka
de_de: Diese Familienrollen sind als Gatte gedacht
el_gr: Αυτοί είναι οι αριθμοί οικογενειακών ρόλων που ορίζονται ως σύζυγος
et_ee: Need on perekonnanumbrid, mis on mõeldud abikaasaks
fi_fi: Nämä ovat perherooleja, jotka on määritelty puolisoiksi
he_il: אלה מספרי תפקידי המשפחה המוגדרים כבן/בת זוג
hi_in: ये परिवार की भूमिका संख्याएँ हैं जो जीवनसाथी के रूप में नामित हैं
hu_hu: Ezek a házastársként megjelölt családi szerepkör számok
id_id: Ini adalah nomor peran keluarga yang ditetapkan sebagai pasangan
it_it: Questi sono i numeri dei ruoli familiari designati come coniuge
ja_jp: これらは配偶者として指定された役割番号です
nb_no: Dette er tallene for familieroller som er utpekt som ektefelle
nl_nl: Dit zijn de familie rol nummers aangewezen als partner
pl_pl: Są to numery ról rodzinnych wyznaczone jako małżonek/małżonka
pt_pt: Estes são os números papel familiar designados como esposa
ro_ro: Acestea sunt numerele de rol familial desemnate ca soție
ru_ru: Это номера ролей в семье, обозначенные как супруг.
sq_al: Këta janë numrat e roleve familjare të përcaktuar si bashkëshortë
sv_se: Det här är familjens rollnummer som utses till make
sw: Hizi ndizo nambari za jukumu la familia zilizoteuliwa kama mwenzi
ta_in: இவை வாழ்க்கைத் துணையாக நியமிக்கப்பட்ட குடும்பப் பங்கு எண்கள்
te_in: ఇవి భార్య/భర్తగా నిర్ణయించబడిన కుటుంబ పాత్ర సంఖ్యలు
th_th: เหล่านี้คือหมายเลขบทบาทครอบครัวที่กำหนดเป็นคู่สมรส
tr_tr: Bunlar eş olarak belirlenen aile rolü numaraları
uk_ua: Це номери сімейних ролей, позначені як чоловік / дружина
vi_vn: Đây là những con số vai trò trong gia đình được chỉ định là vợ / chồng

source: These are the family role numbers designated as child
af_za: Dit is die gesinsrolnommers wat as kind aangewys word
am_et: እነዚህ እንደ ልጅ የተሰየሙ የቤተሰብ ሚና ቁጥሮች ናቸው
ar_eg: هذه هي الأرقام دور الأسرة تسمى الطفل
cs_cz: Toto jsou čísla rodinných rolí, určená jako dítě
de_de: Diese Familienrollen sind als Kinder gedacht
el_gr: Αυτοί είναι οι αριθμοί ρόλων της οικογένειας που ορίζονται ως παιδί
et_ee: Need perekonnanumbrid on mõeldud lapsena
fi_fi: Nämä ovat perherooleja, jotka on määritelty lapsiksi
he_il: אלה מספרי תפקידי המשפחה המוגדרים כילד
hi_in: ये परिवार की भूमिका संख्याएँ हैं जो बच्चे के रूप में नामित हैं
hu_hu: Ezek a gyermekként megjelölt családi szerepkör számok
id_id: Ini adalah nomor peran keluarga yang ditetapkan sebagai anak
it_it: Questi sono i numeri dei ruoli familiari designati come bambini
ja_jp: これらは子供として指定された役割番号です
nb_no: Dette er tallene for familieroller som er utpekt som barn
nl_nl: Dit zijn de familie rol nummers aangewezen als kind
pl_pl: Są to numery ról rodzinnych wyznaczone jako dziecko
pt_pt: Estes são os números de papíes famíliares designados como filhos
ro_ro: Acestea sunt numerele de rol familial desemnate șef copil
ru_ru: Номера семейных ролей, обозначенные как ребенок
sq_al: Këta janë numrat e roleve familjare të përcaktuar si fëmijë
sv_se: Det här är familjens rollnummer som utses till barn
sw: Hizi ndizo nambari za jukumu la familia zilizoteuliwa kama mtoto
ta_in: இவையே குழந்தையாக நியமிக்கப்பட்ட குடும்பப் பங்கு எண்கள்
te_in: ఇవి పిల్లలుగా నిర్ణయించబడిన కుటుంబ పాత్ర సంఖ్యలు
th_th: เหล่านี้คือหมายเลขบทบาทครอบครัวที่กำหนดเป็นเด็ก
tr_tr: Bunlar çocuk olarak belirlenen aile rol numaralarıdır
uk_ua: Це номери сімейних ролей, позначені як дитячі
vi_vn: Đây là các số vai trò gia đình được chỉ định khi còn nhỏ

source: Minimum length a user may set their password to
af_za: Minimum lengte waarop 'n gebruiker hul wagwoord kan stel
am_et: አንድ ተጠቃሚ የይለፍ ቃሉን ሊያዘጋጅ የሚችልበት አነስተኛ ርዝመት
ar_eg: الحد الأدنى لطول يجوز للمستخدم ضبط كلمة المرور الخاصة بهم ل
cs_cz: Minimální délka, na kterou může uživatel nastavit své heslo
de_de: Mindestlänge für ein Passwort, das ein Benutzer setzen kann
el_gr: Ελάχιστο μήκος στο οποίο μπορεί να ορίσει ο χρήστης τον κωδικό πρόσβασής του
et_ee: Minimaalne pikkus, mille kasutaja võib parooliks seada
fi_fi: Salasanan vähimmäispituus
he_il: אורך מינימלי שמשתמש יכול להגדיר לסיסמה שלו
hi_in: न्यूनतम लंबाई जो एक उपयोगकर्ता अपना पासवर्ड सेट कर सकता है
hu_hu: Minimális jelszóhossz a felhasználók számára
id_id: Panjang minimum pengguna dapat mengatur kata sandi mereka
it_it: Lunghezza minima a cui un utente può impostare la propria password
ja_jp: ユーザーがパスワードに設定できる最小長
nb_no: Minimumslengde en bruker kan sette passordet sitt til
nl_nl: Minimale lengte kan een gebruiker zijn wachtwoord ingesteld op
pl_pl: Minimalna długość hasła, jaką może ustawić użytkownik
pt_pt: O tamanho mínimo da senha de um utilizador pode é
ro_ro: Lungime minim parolă
ru_ru: Минимальная длина, на которую пользователь может установить свой пароль
sq_al: Gjatësia minimale që një përdorues mund të caktojë për fjalëkalimin e tij
sv_se: Minsta längd som en användare kan ställa in sitt lösenord till
sw: Urefu wa chini ambao mtumiaji anaweza kuweka nenosiri lake
ta_in: ஒரு பயனர் தனது கடவுச்சொல்லை அமைக்கக்கூடிய குறைந்தபட்ச நீளம்
te_in: వినియోగదారు తమ పాస్‌వర్డ్‌ను సెట్ చేయగల కనీస పొడవు
th_th: ความยาวขั้นต่ำที่ผู้ใช้สามารถตั้งค่ารหัสผ่านได้
tr_tr: Bir kullanıcının şifresini ayarlayabileceği minimum uzunluk
uk_ua: Мінімальна довжина, яку користувач може встановити для свого пароля
vi_vn: Độ dài tối thiểu mà người dùng có thể đặt mật khẩu của họ
