Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Default Value
af_za: Standaard waarde
am_et: ነባሪ እሴት
ar_eg: القيمة الافتراضية
cs_cz: Výchozí hodnota
de_de: Standardwert
el_gr: Προεπιλεγμένη τιμή
et_ee: Vaikeväärtus
fi_fi: Oletusarvo
he_il: ערך ברירת
hi_in: डिफ़ॉल्ट मान
hu_hu: Alapértelmezett érték
id_id: Nilai Default
it_it: Valore di default
ja_jp: デフォルト値
nb_no: Standardverdi
nl_nl: Standaard waarde
pl_pl: Wartość domyślna
pt_pt: VALOR PADRÃO
ro_ro: Valoare implicită
ru_ru: Значение по умолчанию
sq_al: Vlera e paracaktuar
sv_se: Standardvärde
sw: Thamani Chaguomsingi
ta_in: இயல்புநிலை மதிப்பு
te_in: డిఫాల్ట్ విలువ
th_th: ค่าเริ่มต้น
tr_tr: Varsayılan değer
uk_ua: Значення за замовчуванням
vi_vn: Giá trị mặc định

source: False
af_za: onwaar
am_et: ሐሰት
ar_eg: خاطئة
de_de: Falsch
el_gr: Ψευδής
et_ee: Vale
fi_fi: Epätosi
he_il: לא
hi_in: असत्य
hu_hu: Hamis
id_id: Salah
it_it: falso
ja_jp: 偽
nb_no: Usann
nl_nl: Uit
pt_pt: Falso
ro_ro: Fals
ru_ru: Ложный
sq_al: Gabim (False)
sv_se: Falsk
sw: Uongo
ta_in: பொய்
te_in: అబద్ధం
th_th: เท็จ
tr_tr: Yanlış
uk_ua: помилковий
vi_vn: Không

source: True
af_za: Waar
am_et: እውነት
ar_eg: صحيح
de_de: Wahr
el_gr: Αληθής
et_ee: Õige
fi_fi: Tosi
he_il: כן
hi_in: सत्य
hu_hu: Igaz
id_id: Benar
it_it: Vero
ja_jp: 真
nb_no: Sann
nl_nl: Aan
pt_pt: Verdadeiro
ro_ro: Adevărat
ru_ru: Правдивый
sq_al: Vërtetë (True)
sv_se: Sann
sw: Kweli
ta_in: உண்மை
te_in: నిజం
th_th: จริง
tr_tr: Doğru
uk_ua: Правда
vi_vn: Có

source: Edit Settings
af_za: Wysig instellings
am_et: ቅንብሮችን ያርትዑ
ar_eg: تعديل الإعدادات
cs_cz: Upravit nastavení
de_de: Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων
et_ee: Redigeeri seadeid
fi_fi: Muokkaa asetuksia
he_il: ערוך הגדרות
hi_in: सेटिंग्स संपादित करें
hu_hu: Beállítások szerkesztése
id_id: Edit Pengaturan
it_it: Modificare le impostazioni
ja_jp: 設定を編集
nb_no: Rediger innstillinger
nl_nl: Wijzig parameters
pl_pl: Edytuj ustawienia
pt_pt: Configurações
ro_ro: Editeaza setarile
ru_ru: Изменить настройки
sq_al: Ndrysho cilësimet
sv_se: Ändra inställningar
sw: Badilisha Mipangilio
ta_in: அமைப்புகளைத் திருத்து
te_in: సెట్టింగులను సవరించు
th_th: แก้ไขการตั้งค่า
tr_tr: Ayarları Düzenle
uk_ua: Редагувати налаштування
vi_vn: Chỉnh sửa cài đặt

source: Full Path:
af_za: Volle pad:
am_et: ሙሉ መንገድ:
ar_eg: مسار كامل:
cs_cz: Celá cesta:
de_de: Voller Pfad:
el_gr: Πλήρης διαδρομή:
et_ee: Täielik tee:
fi_fi: Koko polku:
he_il: נתיב מלא:
hi_in: पूर्ण पथ:
hu_hu: Teljes útvonal:
id_id: Jalur penuh:
it_it: Percorso completo:
ja_jp: フルパス:
nb_no: Full sti:
nl_nl: Volledig pad:
pl_pl: Pełna ścieżka:
pt_pt: Caminho Completo:
ro_ro: Calea completă:
ru_ru: Полный путь:
sq_al: Rruga e plotë:
sv_se: Fullständig sökväg:
sw: Njia Kamili:
ta_in: முழு பாதை:
te_in: పూర్తి పాత్:
th_th: เส้นทางเต็ม:
tr_tr: Tam yol:
uk_ua: Повний шлях:
vi_vn: Đường dẫn đầy đủ:

source: Backup Complete, Ready for Download.
af_za: Rugsteun voltooi, gereed vir aflaai.
am_et: ምትኬ ተጠናቅቋል፣ ለመውረድ ዝግጁ.
ar_eg: كامل النسخ الاحتياطي، جاهزة للتحميل.
cs_cz: Záloha kompletní, připraveno ke stažení.
de_de: Backup vollständig. Fertig zum Download.
el_gr: Η δημιουργία αντιγράφων ασφαλείας ολοκληρώθηκε, έτοιμη για λήψη.
et_ee: Varundatud, allalaadimiseks valmis.
fi_fi: Varmuuskopio valmis, ladattavissa.
he_il: הגיבוי הושלם, ומוכן להורדה.
hi_in: बैकअप पूरा हुआ, डाउनलोड के लिए तैयार है।
hu_hu: Biztonsági mentés kész, letölthető.
id_id: Cadangan Selesai, Siap untuk Diunduh.
it_it: Backup completo, pronto per il download.
ja_jp: バックアップが完了しました。ダウンロード可能です。
nb_no: Sikkerhetskopiering fullført, klar for nedlasting.
nl_nl: Backup kompleet, gereed voor download.
pl_pl: Kopia zapasowa gotowa, można pobrać.
pt_pt: Backup completo, Pronto para Download.
ro_ro: Back-up finalizat, gata de descărcare.
ru_ru: Резервное копирование завершено, готово к загрузке.
sq_al: Rezervimi përfundoi, gati për shkarkim.
sv_se: Säkerhetskopiering är klar, redo för nedladdning.
sw: Hifadhi rudufu Imekamilika, Tayari kwa Kupakuliwa.
ta_in: காப்புப்பிரதி முடிந்தது, பதிவிறக்கம் தயாராக உள்ளது.
te_in: బ్యాకప్ పూర్తయింది, డౌన్‌లోడ్ కోసం సిద్ధంగా ఉంది.
th_th: สำรองข้อมูลเสร็จสมบูรณ์ พร้อมดาวน์โหลด
tr_tr: Yedekleme tamamlandı, indirmeye hazır.
uk_ua: Резервне копіювання завершено, готове до завантаження.
vi_vn: Tập tin sao lưu đã thành công, nhấn vào để tải ngay.

source: Backup Downloaded, Copy on server removed
af_za: Rugsteun afgelaai, kopie op bediener verwyder
am_et: ምትኬ ወርዷል፣ በአገልጋዩ ላይ ቅጂ ተወግዷል
ar_eg: النسخ الاحتياطي تحميلا، نسخ الخادم إزالتها
cs_cz: Záloha stažena, kopie na serveru odstraněna
de_de: Backup wurde heruntergeladen. Die Kopie auf dem Server wurde entfernt.
el_gr: Έγινε λήψη του αντιγράφου ασφαλείας, καταργήθηκε η αντιγραφή στον διακομιστή
et_ee: Varundus alla laaditud, koopia serverist eemaldatud
fi_fi: Varmuuskopio ladattu, kopio poistettu palvelimelta
he_il: הגיבוי הורד, העותק בשרת הוסר
hi_in: बैकअप डाउनलोड किया गया, सर्वर पर मौजूद प्रतिलिपि हटा दी गई
hu_hu: Biztonsági mentés letöltve, a szerveren lévő másolat törölve
id_id: Cadangan Diunduh, Salin di server dihapus
it_it: Backup scaricato, Copia sul server rimosso
ja_jp: バックアップがダウンロードされました。サーバー上のコピーは削除されました
nb_no: Sikkerhetskopi lastet ned, kopi på server er slettet
nl_nl: Back-up gedownload. Kopiëren op de server verwijderd
pl_pl: Kopia zapasowa pobrana, kopia na serwerze usunięta
pt_pt: Backup baixado, copiado ou removido do sistema
ro_ro: Back-up descărcar, copia de pe server eliminată
ru_ru: Резервная копия загружена, копия на сервере удалена
sq_al: Rezervimi u shkarkua, kopja në server u hoq
sv_se: Säkerhetskopia nedladdat, kopiera på servern bort
sw: Hifadhi Nakala Imepakuliwa, Nakili kwenye seva imeondolewa
ta_in: காப்புப் பிரதி பதிவிறக்கம் செய்யப்பட்டது, சர்வரில் உள்ள நகல் அகற்றப்பட்டது
te_in: బ్యాకప్ డౌన్‌లోడ్ చేయబడింది, సర్వర్‌లో కాపీ తొలగించబడింది
th_th: ดาวน์โหลดการสำรองข้อมูลแล้ว สำเนาบนเซิร์ฟเวอร์ถูกลบ
tr_tr: Yedekleme indirildi, sunucuda kopyalama kaldırıldı
uk_ua: Резервну копію завантажено, копію на сервер видалено
vi_vn: Tập tin sao lưu đã được tải, bản sao lưu trên máy chủ đã được xóa đi

source: Functions
af_za: Funksies
am_et: ተግባራት
ar_eg: المهام
cs_cz: Funkce
de_de: Funktionen
el_gr: Λειτουργίες
et_ee: Funktsioonid
fi_fi: Toiminnot
he_il: פונקציות
hi_in: फ़ंक्शन
hu_hu: Funkciók
id_id: Fungsi
it_it: Funzioni
ja_jp: 機能
nb_no: Funksjoner
nl_nl: Functies
pl_pl: Funkcje
pt_pt: Funções
ro_ro: Funcții
ru_ru: Функции
sq_al: Funksionet
sv_se: Funktioner
sw: Kazi
ta_in: செயல்பாடுகள்
te_in: విధులు
th_th: ฟังก์ชัน
tr_tr: İşlevler
uk_ua: Функції
vi_vn: Các tính năng

source: Export to CSV
af_za: Voer uit na CSV
am_et: ወደ CSV ላክ
ar_eg: تصدير إلى CSV
cs_cz: Exportovat do CSV
de_de: Als CSV exportieren
el_gr: Εξαγωγή σε CSV
et_ee: Ekspordi CSV-sse
fi_fi: Vie CSV-muotoon
he_il: ייצא ל-CSV
hi_in: CSV में निर्यात करें
hu_hu: Exportálás CSV-be
id_id: Ekspor ke CSV
it_it: Esporta in CSV
ja_jp: CSV にエクスポート
nb_no: Eksporter til CSV
nl_nl: Exporteer naar CSV
pl_pl: Eksportuj do CSV
pt_pt: Exportar para CSV
ro_ro: Exportă către CSV
ru_ru: Экспорт в CSV
sq_al: Eksporto në CSV
sv_se: Exportera till CSV
sw: Hamisha kwa CSV
ta_in: CSVக்கு ஏற்றுமதி செய்
te_in: CSVకి ఎగుమతి చేయి
th_th: ส่งออกเป็น CSV
tr_tr: CSV'ye dışa aktarma
uk_ua: Експорт у CSV
vi_vn: Xuất ra CSV

source: Add
af_za: Voeg by
am_et: ጨምር
ar_eg: اضافة
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
et_ee: Lisa
fi_fi: Lisää
he_il: הוסף
hi_in: जोड़ें
hu_hu: Hozzáadás
id_id: Menambahkan
it_it: Inserisci
ja_jp: 追加
nb_no: Legg til
nl_nl: Voeg toe
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adaugă
ru_ru: Добавить
sq_al: Shto
sv_se: Lägg till
sw: Ongeza
ta_in: கூட்டு
te_in: జోడించు
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm vào

source: Enter Name
af_za: Voer naam in
am_et: ስም አስገባ
ar_eg: ادخل الاسم
cs_cz: Zadejte název
de_de: Name eingeben
el_gr: Εισαγάγετε Όνομα
et_ee: Sisestage nimi
fi_fi: Kirjoita nimi
he_il: הכנס שם
hi_in: नाम दर्ज करें
hu_hu: Név megadása
id_id: Masukkan nama
it_it: Inserire nome
ja_jp: 名前を入力
nb_no: Oppgi navn
nl_nl: Registreer naam
pl_pl: Wprowadź nazwę
pt_pt: Inserir o Nome
ro_ro: Introdu nume
ru_ru: Введите Имя
sq_al: Shkruaj emrin
sv_se: Skriv namn
sw: Ingiza Jina
ta_in: பெயரை உள்ளிடுக
te_in: పేరు నమోదు చేయండి
th_th: ป้อนชื่อ
tr_tr: İsim giriniz
uk_ua: Введіть ім'я
vi_vn: Nhập tên

source: New Release
af_za: Nuwe vrystelling
am_et: አዲስ የተለቀቀ
ar_eg: إصدار جديد
cs_cz: Nová verze
de_de: Neues Release
el_gr: Νέα έκδοση
et_ee: Uus väljalase
fi_fi: Uusi julkaisu
he_il: מהדורה חדשה
hi_in: नई रिलीज़
hu_hu: Új kiadás
id_id: Rilis Baru
it_it: Nuova versione
ja_jp: 新しいリリース
nb_no: Ny utgave
nl_nl: Nieuwe release
pl_pl: Nowa wersja
pt_pt: Nova Versão
ro_ro: Versiune nouă
ru_ru: Новый выпуск
sq_al: Version i ri
sv_se: Nya utgåvan
sw: Toleo Jipya
ta_in: புதிய வெளியீடு
te_in: కొత్త విడుదల
th_th: เวอร์ชันใหม่
tr_tr: Yeni sürüm
uk_ua: Новий випуск
vi_vn: Phiên bản mới

source: Self Registration
af_za: Selfregistrasie
am_et: ራስን መመዝገብ
ar_eg: التسجيل الذاتي
cs_cz: Samostatná registrace
de_de: Selbstregistrierung
el_gr: Αυτοεγγραφή
et_ee: Enda registreerimine
fi_fi: Itse rekisteröityminen
he_il: הרשמה עצמית
hi_in: स्व-पंजीकरण
hu_hu: Önregisztráció
id_id: Pendaftaran Mandiri
it_it: Auto Registrazione
ja_jp: セルフ登録
nb_no: Selvregistrering
nl_nl: Zelf registratie
pl_pl: Samodzielna Rejestracja
pt_pt: Auto-registo
ro_ro: Auto înregistrare
ru_ru: Самостоятельная регистрация
sq_al: Vetë-regjistrim
sv_se: Självregistrering
sw: Kujiandikisha
ta_in: சுய பதிவு
te_in: స్వయం నమోదు
th_th: ลงทะเบียนด้วยตนเอง
tr_tr: Kendi Kayıt
uk_ua: Самореєстрація
vi_vn: Tự đăng ký

source: No coordinates found
af_za: Geen koördinate gevind nie
am_et: ምንም መጋጠሚያዎች አልተገኙም
ar_eg: لم يتم العثور على الإحداثيات
cs_cz: Nebyly nalezeny žádné souřadnice
de_de: Keine Koordinaten gefunden
el_gr: Δεν βρέθηκαν συντεταγμένες
et_ee: Koordinaate ei leitud
fi_fi: Koordinaatteja ei löytynyt
he_il: לא נמצאו קואורדינטות
hi_in: कोई निर्देशांक नहीं मिले
hu_hu: Koordináták nem találhatók
id_id: Tidak ditemukan koordinat
it_it: Nessuna coordinata trovata
ja_jp: 座標が見つかりませんでした
nb_no: Ingen koordinater funnet
nl_nl: Geen coördinaten gevonden
pl_pl: Nie znaleziono współrzędnych
pt_pt: Nenhuma coordenada encontrada
ro_ro: Nu au fost găsite coordonate
ru_ru: Координаты не найдены
sq_al: Nuk u gjetën koordinata
sv_se: Inga koordinater hittades
sw: Hakuna viwianishi vilivyopatikana
ta_in: ஆயத்தொகுப்புகள் எதுவும் இல்லை
te_in: కోఆర్డినేట్‌లు కనుగొనబడలేదు
th_th: ไม่พบพิกัด
tr_tr: Koordinat bulunamadı
uk_ua: Не знайдено координат
vi_vn: Không tìm thấy tọa độ

source: Anonymous
af_za: Anoniem
am_et: ስም የለሽ
ar_eg: مجهول
cs_cz: Anonymní
de_de: Anonym
el_gr: Ανώνυμος
et_ee: Anonüümne
fi_fi: Anonyymi
he_il: אנונימי
hi_in: अनाम
hu_hu: Névtelen
id_id: Anonim
it_it: Anonimo
ja_jp: 匿名
nb_no: Anonym
nl_nl: Anoniem
pl_pl: Anonimowy
pt_pt: Anônimo
ro_ro: Anonim
ru_ru: Анонимный
sq_al: Anonim
sv_se: Anonym
sw: Asiyejulikana
ta_in: அநாமதேய
te_in: అజ్ఞాత
th_th: ไม่ระบุชื่อ
tr_tr: Anonim
uk_ua: Анонім
vi_vn: Vô danh

source: Registration Complete
af_za: Registrasie voltooi
am_et: ምዝገባ ተጠናቋል
ar_eg: اكتمل التسجيل
cs_cz: Registrace kompletní
de_de: Registrierung vollständig.
el_gr: Η εγγραφή ολοκληρώθηκε
et_ee: Registreerimine on lõpule viidud
fi_fi: Rekisteröinti valmis
he_il: ההרשמה הושלמה
hi_in: पंजीकरण पूर्ण
hu_hu: Regisztráció kész
id_id: Pendaftaran Lengkap
it_it: Registrazione completa
ja_jp: 登録完了
nb_no: Registrering fullført
nl_nl: Registratie voltooid
pl_pl: Rejestracja Zakończona
pt_pt: Registo Completo
ro_ro: Înregistrare completă
ru_ru: Регистрация завершена
sq_al: Regjistrimi përfundoi
sv_se: Registrering klar
sw: Usajili Umekamilika
ta_in: பதிவு முடிந்தது
te_in: నమోదు పూర్తయింది
th_th: ลงทะเบียนเสร็จสมบูรณ์
tr_tr: Kayıt tamamlandı
uk_ua: Реєстрація завершена
vi_vn: Đăng ký hoàn tất

source: Add All Classes
af_za: Voeg alle klasse by
am_et: ሁሉንም ክፍሎች ያክሉ
ar_eg: إضافة جميع فئات
cs_cz: Přidat všechny třídy
de_de: Alle Klassen hinzufügen
el_gr: Προσθήκη όλων των τάξεων
et_ee: Lisage kõik klassid
fi_fi: Lisää kaikki luokat
he_il: הוסף את כל הכיתות
hi_in: सभी कक्षाएं जोड़ें
hu_hu: Minden osztály hozzáadása
id_id: Tambahkan Semua Kelas
it_it: Aggiungi tutte le classi
ja_jp: すべてのクラスを追加
nb_no: Legg til alle klasser
nl_nl: Toevoegen catechisatiegroepen
pl_pl: Dodaj wszystkie klasy
pt_pt: Adicionar Todas as Classes
ro_ro: Adaugă toate clasele
ru_ru: Добавить все классы
sq_al: Shto të gjitha klasat
sv_se: Lägg till alla klasser
sw: Ongeza Madarasa Yote
ta_in: அனைத்து வகுப்புகளையும் சேர்க்கவும்
te_in: అన్ని తరగతులను జోడించండి
th_th: เพิ่มชั้นเรียนทั้งหมด
tr_tr: Tüm sınıfları ekleyin
uk_ua: Додати всі класи
vi_vn: Thêm tất cả các lớp

source: Clear All Classes
af_za: Vee alle klasse uit
am_et: ሁሉንም ክፍሎች አጽዳ
ar_eg: مسح جميع فئات
cs_cz: Odstranit všechny třídy
de_de: Alle Klassen leeren
el_gr: Εκκαθάριση όλων των τάξεων
et_ee: Kustuta kõik klassid
fi_fi: Tyhjennä kaikki luokat
he_il: נקה את כל הכיתות
hi_in: सभी कक्षाएं साफ करें
hu_hu: Minden osztály törlése
id_id: Bersihkan Semua Kelas
it_it: Cancella tutte le classi
ja_jp: すべてのクラスを解除
nb_no: Tøm alle klasser
nl_nl: Verwijder alle catechisatiegroepen
pl_pl: Wyczyść wszystkie klasy
pt_pt: Limpar Todas as Classes
ro_ro: Deselectează toate clasele
ru_ru: Очистить все классы
sq_al: Pastro të gjitha klasat
sv_se: Rensa alla klasser
sw: Futa Madarasa Yote
ta_in: அனைத்து வகுப்புகளையும் அழிக்கவும்
te_in: అన్ని తరగతులను క్లియర్ చేయండి
th_th: ล้างชั้นเรียนทั้งหมด
tr_tr: Tüm Sınıfları Temizle
uk_ua: Очистити всі класи
vi_vn: Xóa bỏ các lớp

source: Add All Families
af_za: Voeg alle gesinne by
am_et: ሁሉንም ቤተሰቦች ያክሉ
ar_eg: إضافة جميع الأسر
cs_cz: Přidat všechny rodiny
de_de: Alle Familien hinzufügen
el_gr: Προσθήκη όλων των οικογενειών
et_ee: Lisage kõik pered
fi_fi: Lisää kaikki perheet
he_il: הוסף את כל המשפחות
hi_in: सभी परिवार जोड़ें
hu_hu: Minden család hozzáadása
id_id: Tambahkan Semua Keluarga
it_it: Aggiungi tutte le famiglie
ja_jp: すべての世帯を追加
nb_no: Legg til alle familier
nl_nl: Voeg alle gezinnen toe
pl_pl: Dodaj wszystkie rodziny
pt_pt: Adicionar Todas as Famílias
ro_ro: Adaugă toate familiile
ru_ru: Добавить все семьи
sq_al: Shto të gjitha familjet
sv_se: Lägg till alla familjer
sw: Ongeza Familia Zote
ta_in: அனைத்து குடும்பங்களையும் சேர்க்கவும்
te_in: అన్ని కుటుంబాలను జోడించండి
th_th: เพิ่มครอบครัวทั้งหมด
tr_tr: Tüm aileleri ekleyin
uk_ua: Додати всі сім’ї
vi_vn: Thêm tất cả gia đình

source: Clear All Families
af_za: Maak alle gesinne skoon
am_et: ሁሉንም ቤተሰቦች አጽዳ
ar_eg: مسح جميع الأسر
cs_cz: Odstranit všechny rodiny
de_de: Alle Familien löschen
el_gr: Εκκαθάριση όλων των οικογενειών
et_ee: Kustuta kõik pered
fi_fi: Tyhjennä kaikki perheet
he_il: נקה את כל המשפחות
hi_in: सभी परिवार साफ करें
hu_hu: Minden család törlése
id_id: Bersihkan Semua Keluarga
it_it: Cancella tutte le famiglie
ja_jp: すべての世帯を解除
nb_no: Tøm alle familier
nl_nl: Gezinnen verwijderen
pl_pl: Wyczyść wszystkie rodziny
pt_pt: Limpar Todas as Famílias
ro_ro: Deselectează toate familiile
ru_ru: Очистить все семьи
sq_al: Pastro të gjitha familjet
sv_se: Rensa alla familjer
sw: Futa Familia Zote
ta_in: அனைத்து குடும்பங்களையும் அழிக்கவும்
te_in: అన్ని కుటుంబాలను క్లియర్ చేయండి
th_th: ล้างครอบครัวทั้งหมด
tr_tr: Tüm aileleri temizle
uk_ua: Очистити всі сім’ї
vi_vn: Xóa tất cả các gia đình

source: Add All Funds
af_za: Voeg alle fondse by
am_et: ሁሉንም ገንዘቦች ያክሉ
ar_eg: إضافة جميع الصناديق
cs_cz: Přidat všechny fondy
de_de: Alle Gelder hinzufügen
el_gr: Προσθήκη όλων των κεφαλαίων
et_ee: Lisage kõik fondid
fi_fi: Lisää kaikki rahastot
he_il: הוסף את כל הקרנות
hi_in: सभी फंड जोड़ें
hu_hu: Minden alap hozzáadása
id_id: Tambahkan Semua Dana
it_it: Aggiungi tutti i fondi
ja_jp: すべての基金を追加
nb_no: Legg til alle fond
nl_nl: Alle giften toevoegen
pl_pl: Dodaj wszystkie fundusze
pt_pt: Adicionar Todos os Fundos
ro_ro: Adaugă toate fondurile
ru_ru: Добавить все средства
sq_al: Shto të gjitha fondet
sv_se: Lägg till alla fonder
sw: Ongeza Fedha Zote
ta_in: அனைத்து நிதிகளையும் சேர்க்கவும்
te_in: అన్ని ఫండ్‌లను జోడించండి
th_th: เพิ่มกองทุนทั้งหมด
tr_tr: Tüm fonları ekleyin
uk_ua: Додати всі кошти
vi_vn: Thêm tất cả quỹ

source: Clear All Funds
af_za: Vee alle fondse uit
am_et: ሁሉንም ገንዘቦች ያጽዱ
ar_eg: مسح جميع الصناديق
cs_cz: Odstranit všechny fondy
de_de: Alle Gelder löschen
el_gr: Εκκαθάριση όλων των κεφαλαίων
et_ee: Kustuta kõik fondid
fi_fi: Tyhjennä kaikki rahastot
he_il: נקה את כל הקרנות
hi_in: सभी फंड साफ करें
hu_hu: Minden alap törlése
id_id: Bersihkan Semua Dana
it_it: Cancella tutti i fondi
ja_jp: すべての基金を解除
nb_no: Tøm alle fond
nl_nl: Alle giften wissen
pl_pl: Wyczyść wszystkie fundusze
pt_pt: Limpar Todos os Fundos
ro_ro: Deselecteze toate fondurile
ru_ru: Очистить все средства
sq_al: Pastro të gjitha fondet
sv_se: Rensa alla fonder
sw: Futa Fedha Zote
ta_in: அனைத்து நிதிகளையும் அழிக்கவும்
te_in: అన్ని ఫండ్‌లను క్లియర్ చేయండి
th_th: ล้างกองทุนทั้งหมด
tr_tr: Tüm fonları temizleyin
uk_ua: Очистити всі кошти
vi_vn: Xóa tất cả quỹ

source: Deposit Comment
af_za: Deposito kommentaar
am_et: የተቀማጭ አስተያየት
ar_eg: إيداع تعليق
cs_cz: Komentář ke vkladu
de_de: Kommentar zur Einzahlung
el_gr: Σχόλιο κατάθεσης
et_ee: Sissemakse kommentaar
fi_fi: Talletuksen kommentti
he_il: הערת הפקדה
hi_in: जमा टिप्पणी
hu_hu: Befizetés megjegyzés
id_id: Komentar Setoran
it_it: Deposito commento
ja_jp: 入金コメント
nb_no: Kommentar til innskudd
nl_nl: Opmerking bij de borg
pl_pl: Komentarz do wpłaty
pt_pt: Comentário do Depósito
ro_ro: Comentarii depozit
ru_ru: Комментарий к депозиту
sq_al: Komenti i depozitës
sv_se: Sätt in kommentar
sw: Maoni ya Amana
ta_in: டெபாசிட் கருத்து
te_in: డిపాజిట్ వ్యాఖ్య
th_th: ความคิดเห็นการฝาก
tr_tr: Depozito Yorumu
uk_ua: Коментар на депозит
vi_vn: Gửi bình luận

source: Your previous session timed out. Please login again.
af_za: U vorige sessie is verstreke. Meld asseblief weer aan.
am_et: ያለፈው ክፍለ ጊዜዎ አልቋል. እባክዎ እንደገና ይግቡ.
ar_eg: انتهت مهلة الجلسة السابقة الخاص بها. الرجاد الدخول على الحساب من جديد.
cs_cz: Vaše předchozí relace skončila. Přihlaste se prosím znovu.
de_de: Ihre vorherige Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.
el_gr: Η προηγούμενη συνεδρία σας έληξε. Παρακαλώ συνδεθείτε ξανά.
et_ee: Teie eelmine seanss aegus. Palun logi uuesti sisse.
fi_fi: Edellinen istuntosi vanheni. Kirjaudu uudelleen sisään.
he_il: הפעילות הקודמת שלך פגה. אנא התחבר שוב.
hi_in: आपका पिछला सत्र समाप्त हो गया है। कृपया पुनः लॉगिन करें।
hu_hu: Az előző munkamenet lejárt. Kérjük, jelentkezzen be újra.
id_id: Sesi Anda sebelumnya habis. Silakan masuk lagi.
it_it: La sessione precedente è scaduta. Per favore esegui l'accesso di nuovo.
ja_jp: 前回のセッションがタイムアウトしました。もう一度ログインしてください。
nb_no: Din forrige økt utløp. Vennligst logg inn på nytt.
nl_nl: Uw vorige sessie is verlopen. Log alsjeblieft nogmaals in.
pl_pl: Twoja poprzednia sesja wygasła. Zaloguj się ponownie.
pt_pt: A sua sessão anterior expirou. Por favor faça o login outra vez.
ro_ro: Sesiunea anterioare a expirat. Refă autentificarea
ru_ru: Истекло время вашего предыдущего сеанса. Пожалуйста, войдите снова.
sq_al: Seanca juaj e mëparshme përfundoi. Ju lutemi hyni përsëri.
sv_se: Din tidigare session avslutades. Logga in igen.
sw: Kipindi chako cha awali kimekwisha. Tafadhali ingia tena.
ta_in: உங்கள் முந்தைய அமர்வு நேரம் முடிந்தது. மீண்டும் உள்நுழையவும்.
te_in: మీ మునుపటి సెషన్ సమయం ముగిసింది. దయచేసి మళ్ళీ లాగిన్ అవ్వండి.
th_th: เซสชันก่อนหน้าของคุณหมดเวลา กรุณาเข้าสู่ระบบอีกครั้ง
tr_tr: Önceki oturumunuz zaman aşımına uğradı. Lütfen tekrar giriş yapın.
uk_ua: У вашого попереднього сеансу минув час. Будь ласка, увійдіть ще раз.
vi_vn: Phiên truy cập trước đã hết thời gian, vui lòng đăng nhập lại.

source: Register a New Family
cs_cz: Registrovat novou rodinu
fi_fi: Rekisteröi uusi perhe
hi_in: एक नया परिवार पंजीकृत करें
hu_hu: Új család regisztrálása
ja_jp: 新しい世帯を登録
nb_no: Registrer en ny familie
pl_pl: Zarejestruj nową rodzinę
sq_al: Regjistroni një familje të re
te_in: కొత్త కుటుంబాన్ని నమోదు చేయండి
th_th: ลงทะเบียนครอบครัวใหม่

source: Signature definition file signature failed validation
af_za: Validasie van handtekeningdefinisie-lêerhandtekening het misluk
am_et: የፊርማ ፍቺ ፋይል ፊርማ ማረጋገጥ አልተሳካም
ar_eg: التحقق من صحة التوقيع ملف تعريف توقيع فشل
cs_cz: Podpis souboru s definicí podpisu se nepodařilo ověřit
de_de: Unterschriftendatei Verifizierung fehlgeschlagen
el_gr: Η επικύρωση της υπογραφής του αρχείου ορισμού υπογραφής απέτυχε
et_ee: Allkirja määratlusfaili allkirja valideerimine nurjus
fi_fi: Allekirjoitusmääritystiedoston allekirjoituksen varmennus epäonnistui
he_il: אימות חתימת קובץ הגדרות החתימה נכשל
hi_in: हस्ताक्षर परिभाषा फ़ाइल हस्ताक्षर सत्यापन विफल रहा
hu_hu: Az aláírás-definíciós fájl érvényesítése sikertelen
id_id: File definisi tanda tangan tanda tangan gagal validasi
it_it: Firma del file di definizione della firma non riuscita
ja_jp: 署名定義ファイルの署名検証に失敗しました
nb_no: Signaturdefinisjonsfilens signatur validerte ikke
nl_nl: Mislukte validatie van de "handtekening definition file"
pl_pl: Walidacja podpisu pliku definicji podpisu nie powiodła się
pt_pt: Falha na validação da assinatura do arquivo de definição de assinaturas
ro_ro: Semnarea fișierului cu definiția semnăturii a eșuat
ru_ru: Ошибка проверки подписи файла определения подписи
sq_al: Nënshkrimi i skedarit të definicionit të nënshkrimit dështoi në validim
sv_se: Validering av signatur för filsignaturdefinition
sw: Saini ya faili ya ufafanuzi wa saini imeshindwa kuthibitishwa
ta_in: கையொப்ப வரையறை கோப்பு கையொப்பம் சரிபார்ப்பு தோல்வியடைந்தது
te_in: సిగ్నేచర్ డెఫినిషన్ ఫైల్ సిగ్నేచర్ ధృవీకరణ విఫలమైంది
th_th: การตรวจสอบลายเซ็นไฟล์นิยามลายเซ็นล้มเหลว
tr_tr: İmza Tanım Dosyası İmza Başarısız Doğrulama
uk_ua: Підпис файлу визначення підпису не вдалося перевірити
vi_vn: Xác thực tệp định nghĩa chữ ký chữ ký không hợp lệ

source: One or more files failed signature validation
af_za: Een of meer lêers kon nie handtekening bekragtig word nie
am_et: አንድ ወይም ከዚያ በላይ ፋይሎች የፊርማ ማረጋገጫ አልተሳካም
ar_eg: فشل واحد أو أكثر من الملفات التحقق من صحة التوقيع
cs_cz: Jeden nebo více souborů neprošlo ověřením podpisu
de_de: Eine oder mehrere Dateien haben die Signaturprüfung nicht bestanden
el_gr: Ένα ή περισσότερα αρχεία απέτυχε στην επικύρωση υπογραφής
et_ee: Ühe või mitme faili allkirja valideerimine nurjus
fi_fi: Yhden tai useamman tiedoston allekirjoituksen varmennus epäonnistui
he_il: אימות החתימה נכשל עבור קובץ אחד או יותר
hi_in: एक या अधिक फ़ाइलें हस्ताक्षर सत्यापन में विफल रहीं
hu_hu: Egy vagy több fájl érvényesítése sikertelen
id_id: Satu atau lebih file gagal validasi tanda tangan
it_it: Uno o più file hanno fallito la convalida della firma
ja_jp: 1つ以上のファイルの署名検証に失敗しました
nb_no: Én eller flere filer feilet ved signaturvalidering
nl_nl: Handtekeningsvalidatie van één of meer bestanden is mislukt
pl_pl: Walidacja podpisu jednego lub większej liczby plików nie powiodła się
pt_pt: Um ou mais ficheiros falharam na validação da assinatura
ro_ro: Unul sau mai multe fișiere au semnătura invalidă
ru_ru: Один или несколько файлов не прошли проверку подписи
sq_al: Një ose më shumë skedarë dështuan në validimin e nënshkrimit
sv_se: En eller flera filer misslyckades signaturvalidering
sw: Faili moja au zaidi imeshindwa kuthibitishwa kwa saini
ta_in: ஒன்று அல்லது அதற்கு மேற்பட்ட கோப்புகள் கையொப்ப சரிபார்ப்பில் தோல்வியடைந்தன
te_in: ఒకటి లేదా అంతకంటే ఎక్కువ ఫైల్‌లు సిగ్నేచర్ ధృవీకరణలో విఫలమయ్యాయి
th_th: ไฟล์หนึ่งหรือมากกว่าล้มเหลวในการตรวจสอบลายเซ็น
tr_tr: Bir veya daha fazla dosya başarısız oldu imza doğrulaması
uk_ua: Один або кілька файлів не вдалося перевірити підпис
vi_vn: Một hoặc nhiều tệp không xác thực được chữ ký
