Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Why do you keep coming?
af_za: Hoekom kom jy aan?
am_et: ለምን ትመጣለህ?
ar_eg: لماذا تبقى؟
cs_cz: Proč sem stále chodíš?
de_de: Warum kommen sie gerne wieder?
el_gr: Γιατί έρχεσαι συνέχεια;
et_ee: Miks sa ikka tuled?
fi_fi: Miksi jatkat käymistä?
he_il: מדוע אתה ממשיך להגיע?
hi_in: आप बार-बार क्यों आते हैं?
hu_hu: Miért jönnek?
id_id: Kenapa kamu terus datang?
it_it: Perché continui a venire?
ja_jp: なぜ来会を続けておられるのですか？
nb_no: Hvorfor holder du kommer?
nl_nl: Waarom blijf je komen?
pl_pl: Co powodóje że Ciągle przychodzisz?
pt_pt: Por que você continua vindo?
ro_ro: De ce tot vin?
ru_ru: Почему вы продолжаете приходить?
sq_al: Pse ju të mbajtur të vijnë?
sv_se: Varför fortsätter du att komma?
sw: Kwa nini unaendelea kuja?
ta_in: ஏன் தொடர்ந்து வருகிறீர்கள்?
te_in: మీరు ఎందుకు వస్తూ ఉన్నారు?
th_th: ทำไมคุณถึงมาเรื่อยๆ?
tr_tr: Neden gelmeye devam ediyorsun?
uk_ua: Чому ти продовжуєш приходити?
vi_vn: Điều gì đã khiến bạn vẫn tiếp tục đến Hội Thánh ?

source: Do you have any suggestions for us?
af_za: Het u voorstelle vir ons?
am_et: ለእኛ የምሰጡት አስተያየት አሉዎት?
ar_eg: هل لديك اى اقتراحات لنا؟
cs_cz: Máš pro nás nějaká doporučení?
de_de: Haben sie Vorschläge für uns?
el_gr: Έχετε κάποιες προτάσεις για εμάς;
et_ee: Kas teil on meile ettepanekuid?
fi_fi: Onko sinulla ehdotuksia meille?
he_il: האם יש לך הצעות עבורנו?
hi_in: क्या आपके पास हमारे लिए कोई सुझाव है?
hu_hu: Van valami javaslatod számunkra?
id_id: Apakah Anda punya saran untuk kami?
it_it: Avete qualche suggerimento per noi?
ja_jp: 何かご意見やご提案はありますか？
nb_no: Har du noen forslag til oss?
nl_nl: Heeft u nog suggesties voor ons?
pl_pl: Czy masz jakieś sugestie?
pt_pt: Você tem alguma sugestão para nós?
ro_ro: Ai vreo sugestie pentru noi?
ru_ru: Есть ли у вас какие-либо предложения для нас?
sq_al: A keni ndonjë sugjerim për ne?
sv_se: Har du några förslag för oss?
sw: Je, una mapendekezo yoyote kwa ajili yetu?
ta_in: எங்களுக்கு ஏதேனும் பரிந்துரைகள் உள்ளதா?
te_in: మాకు ఏవైనా సూచనలు ఉన్నాయా?
th_th: คุณมีข้อเสนอแนะสำหรับเราหรือไม่?
tr_tr: Bizim için herhangi bir öneriniz var mı?
uk_ua: Чи є у вас пропозиції щодо нас?
vi_vn: Bạn có ý kiến đóng góp nào cho chúng tôi không ?

source: How did you learn of the church?
af_za: Hoe het u van die kerk geleer?
am_et: ስለ ቤተ ክርስቲያን እንዴት ተማራችሁ?
ar_eg: كيف تتعلم من الكنيسة؟
cs_cz: Jak ses o sboru dozvěděl?
de_de: Wie haben sie die Gemeinde kennengelernt?
el_gr: Πώς έμαθες για την εκκλησία;
et_ee: Kuidas sa kuulsid kogudusest?
fi_fi: Miten kuulit kirkosta?
he_il: כיצד למדת על המוסד?
hi_in: आपको चर्च के बारे में कैसे पता चला?
hu_hu: Hogyan tanultál az egyház?
id_id: Bagaimana Anda belajar tentang gereja?
it_it: Come sei venuto a conoscenza della chiesa?
ja_jp: どのようにして当教会を知りましたか？
nb_no: Hvordan fikk du vite av kirken?
nl_nl: Hoe ben je bij deze kerk terecht gekomen?
pl_pl: W jaki sposób dowiedziałeś się o Parafii?
pt_pt: Como você ficou sabendo da igreja?
ro_ro: Cum ați aflat de biserica?
ru_ru: Как вы узнали о церкви?
sq_al: Si keni mësuar për kishën?
sv_se: Hur fick du reda på kyrkan?
sw: Ulijifunzaje kuhusu kanisa?
ta_in: தேவாலயத்தைப் பற்றி நீங்கள் எவ்வாறு கற்றுக்கொண்டீர்கள்?
te_in: మీరు చర్చ్ గురించి ఎలా తెలుసుకున్నారు?
th_th: คุณรู้จักคริสตจักรได้อย่างไร?
tr_tr: Kiliseyi nasıl öğrendin?
uk_ua: Як ти дізнався про церкву?
vi_vn: Làm thế nào mà bạn học hỏi được tại Hội Thánh ?

source: eMail Dashboard
af_za: e-pos Dashboard
am_et: የኢሜል
ar_eg: أرسل لوحة
cs_cz: Nástěnka e-Mailů
el_gr: Πίνακας ελέγχου ηλεκτρονικού ταχυδρομείου
et_ee: e-posti töölaud
fi_fi: Sähköpostin hallintapaneeli
he_il: לוח בקרת דואר אלקטרוני
hi_in: ईमेल डैशबोर्ड
hu_hu: E-mail műszerfal
id_id: Dasbor Surel
ja_jp: メール・ダッシュボード
nb_no: E-post dashbord
nl_nl: E-mail menu
pl_pl: Strona Główna eMail
pt_pt: E-MAIL
ro_ro: Panou eMail
ru_ru: Email Панель Управления
sq_al: Paneli i emaileve
sv_se: E-post instrumentbräda
sw: Dashibodi ya barua pepe
ta_in: eGive API டேட்டாஸ்ட்ரீமில் அபாயகரமான பிழை: '
te_in: ఇమెయిల్ డాష్‌బోర్డ్
th_th: แดชบอร์ดอีเมล
tr_tr: E -posta Gösterge Tablosu
uk_ua: Інформаційна панель електронної пошти
vi_vn: Trang tổng quan eMail

source: Version
af_za: Weergawe
am_et: ሥሪት
ar_eg: اصدار
cs_cz: Verze
el_gr: Εκδοχή
et_ee: Versioon
fi_fi: Versio
he_il: גרסה
hi_in: संस्करण
hu_hu: Verzió
id_id: Versi: kapan
it_it: Versione
ja_jp: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sq_al: Versioni
sw: Toleo
ta_in: பதிப்பு
te_in: వెర్షన్
th_th: เวอร์ชัน
tr_tr: Versiyon
uk_ua: Версія
vi_vn: Phiên bản

source: Copyright
af_za: Kopiereg
am_et: የቅጂ መብት
ar_eg: حقوق الطبع
el_gr: Πνευματική ιδιοκτησία
et_ee: Autoriõigused
fi_fi: Tekijänoikeus
he_il: זכויות יוצרים
hi_in: कॉपीराइट
hu_hu: Szerzői jog
id_id: hak cipta
ja_jp: 著作権
nb_no: Opphavsrett
pt_pt: Direitos Autorais
ro_ro: Drepturi de autor
ru_ru: Авторские права
sq_al: Të drejtat e autorit
sv_se: upphovsrätt
sw: Hakimiliki
ta_in: காப்புரிமை
te_in: కాపీరైట్
th_th: ลิขสิทธิ์
tr_tr: Telif hakkı
uk_ua: Авторське право
vi_vn: Bản quyền

source: All rights reserved
af_za: Alle regte voorbehou
am_et: መብቱ በህግ የተጠበቀ ነው
ar_eg: كل الحقوق محفوظة
cs_cz: Všechna práva vyhrazena
de_de: Alle Rechte vorbehalten
el_gr: Ολα τα δικαιώματα διατηρούνται
et_ee: Kõik õigused kaitstud
fi_fi: Kaikki oikeudet pidätetään
he_il: כל הזכויות שמורות
hi_in: सर्वाधिकार सुरक्षित
hu_hu: Minden jog fenntartva
id_id: Seluruh hak cipta
it_it: Tutti i diritti riservati
ja_jp: 無断転載を禁じます
nb_no: Alle rettigheter reservert
nl_nl: Alle rechten voorbehouden
pl_pl: Wszystkie prawa zastrzeżone
pt_pt: Todos os Direitos Reservados
ro_ro: Toate drepturile rezervate
ru_ru: Все права защищены
sq_al: Të gjitha të drejtat e rezervuara
sv_se: Alla rättigheter förbehållna
sw: Haki zote zimehifadhiwa
ta_in: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை
te_in: అన్ని హక్కులు ప్రత్యేకించబడ్డాయి
th_th: สงวนลิขสิทธิ์ทั้งหมด
tr_tr: Tüm hakları Saklıdır
uk_ua: Всі права захищені
vi_vn: Giữ tất cả các quyền

source: True / False
af_za: Waar vals
am_et: እውነት/ውሸት
ar_eg: خطأ صحيح
de_de: Wahr/Falsch
el_gr: Σωστό Λάθος
fi_fi: Tosi / Epätosi
he_il: נכון / לא נכון
hi_in: सही / गलत
hu_hu: Igaz / hamis
id_id: Benar salah
it_it: Vero / Falso
ja_jp: 真 / 偽
nl_nl: Waar/ Niet Waar
pt_pt: Verdadeiro/Falso
ro_ro: Adevărat / Fals
ru_ru: Верно / Неверно
sv_se: Sann / Falskt
sw: Kweli / Si kweli
ta_in: சரி தவறு
te_in: నిజం / అబద్ధం
th_th: จริง / เท็จ
tr_tr: Doğru yanlış
vi_vn: Có / Không

source: Text Field (50 char)
af_za: Teksveld (50 karakters)
am_et: የጽሑፍ መስክ (50 ፍደል/ሆሄ)
ar_eg: حقل نص (50 حرف)
cs_cz: Textové pole (50 znaků)
de_de: Textfeld (50 Zeichen)
el_gr: Πεδίο κειμένου (50 χαρακτήρες)
et_ee: Tekstiväli (50 tähemärki)
fi_fi: Tekstikenttä (50 merkkiä)
he_il: שדה טקסט (50 תווים)
hi_in: टेक्स्ट फ़ील्ड (50 वर्ण)
hu_hu: Text Field (50 karakter)
id_id: Bidang Teks (50 karakter)
it_it: Campo testuale (50 caratteri)
ja_jp: テキストフィールド (50文字)
nb_no: Tekstfelt (50 tegn)
nl_nl: Text Veld (50 Kar)
pl_pl: Pole Tekstowe (50 znaków)
pt_pt: Campo de texto (50 caracteres)
ro_ro: Câmpul de text (50 char)
ru_ru: Текстовое поле (50 символов)
sq_al: Field Text (50 char)
sv_se: Textfält (50 tecken)
sw: Sehemu ya Maandishi (char 50)
ta_in: உரை புலம் (50 எழுத்துகள்)
te_in: టెక్స్ట్ ఫీల్డ్ (50 అక్షరాలు)
th_th: ฟิลด์ข้อความ (50 ตัวอักษร)
tr_tr: Metin alanı (50 karakter)
uk_ua: Текстове поле (50 символів)
vi_vn: Ô nội dung (50 ký tự)

source: Text Field (100 char)
af_za: Teksveld (100 karakters)
am_et: የጽሑፍ መስክ (100 ፍደል/ሆሄ)
ar_eg: حقل نص (100 حرف)
cs_cz: Textové pole (100 znaků)
de_de: Textfeld (100 Zeichen)
el_gr: Πεδίο κειμένου (100 χαρακτήρες)
et_ee: Tekstiväli (100 tähemärki)
fi_fi: Tekstikenttä (100 merkkiä)
he_il: שדה טקסט (100 תווים)
hi_in: टेक्स्ट फ़ील्ड (100 वर्ण)
hu_hu: Text Field (100 karakter)
id_id: Bidang Teks (100 karakter)
it_it: Campo testuale (100 caratteri)
ja_jp: テキストフィールド (100文字)
nb_no: Tekstfelt (100 tegn)
nl_nl: Text Veld (100 Kar.)
pl_pl: Pole Tekstowe (100 znaków)
pt_pt: Campo de texto (100 caracteres)
ro_ro: Câmpul de text (100 char)
ru_ru: Текстовое поле (100 символов)
sq_al: Field Text (100 char)
sv_se: Textfält (100 tecken)
sw: Sehemu ya Maandishi (char 100)
ta_in: உரை புலம் (100 எழுத்துகள்)
te_in: టెక్స్ట్ ఫీల్డ్ (100 అక్షరాలు)
th_th: ฟิลด์ข้อความ (100 ตัวอักษร)
tr_tr: Metin alanı (100 karakter)
uk_ua: Текстове поле (100 символів)
vi_vn: Ô nội dung (100 ký tự)

source: Text Field (long)
af_za: Teksveld (lank)
am_et: የጽሑፍ መስክ (ረጅም)
ar_eg: حقل نص (المدى)
cs_cz: Textové pole (dlouhé)
de_de: Textfeld (lang)
el_gr: Πεδίο κειμένου (μεγάλο)
et_ee: Tekstiväli (pikk)
fi_fi: Tekstikenttä (pitkä)
he_il: שדה טקסט (ארוך)
hi_in: टेक्स्ट फ़ील्ड (लंबा)
hu_hu: Text Field (hosszú)
id_id: Bidang Teks (panjang)
it_it: Campo testuale (lungo)
ja_jp: テキストフィールド (長文)
nb_no: Tekstfelt (lang)
nl_nl: Text Veld (lang)
pl_pl: Pole Tekstowe (długie)
pt_pt: Campo de texto (long)
ro_ro: Câmpul de text (lung)
ru_ru: Текстовое поле (длинный)
sq_al: Field Text (e gjatë)
sv_se: Textfält (long)
sw: Sehemu ya Maandishi (ndefu)
ta_in: உரை புலம் (நீண்ட)
te_in: టెక్స్ట్ ఫీల్డ్ (పొడవైన)
th_th: ฟิลด์ข้อความ (ยาว)
tr_tr: Metin alanı (uzun)
uk_ua: Текстове поле (довге)
vi_vn: Ô nội dung dài

source: Season
af_za: Seisoen
am_et: ወቅት
ar_eg: فصل
cs_cz: Období
de_de: Jahreszeit
el_gr: Εποχή
et_ee: Hooaeg
fi_fi: Kausi
he_il: עונה
hi_in: सीजन
hu_hu: Évad
id_id: Musim
it_it: Stagione
ja_jp: シーズン
nb_no: Årstid
nl_nl: Seizoen
pl_pl: Pora roku
pt_pt: Estação
ro_ro: Sezon
ru_ru: Сезон
sq_al: Sezon
sv_se: Säsong
sw: Msimu
ta_in: பருவம்
te_in: సీజన్
th_th: ฤดูกาล
tr_tr: Mevsim
uk_ua: Сезон
vi_vn: Mùa

source: Person from Group
af_za: Persoon uit die groep
am_et: ከቡድን የመጣ ሰው
ar_eg: شخص من المجموعة
cs_cz: Osoba ze skupiny
de_de: Person der Gruppe
el_gr: Άτομο από την ομάδα
et_ee: Isik grupist
fi_fi: Henkilö ryhmästä
he_il: אדם מקבוצה
hi_in: समूह से व्यक्ति
hu_hu: Személy nevében
id_id: Orang dari Grup
it_it: Persona dal gruppo
ja_jp: グループ内の人物
nb_no: Person fra gruppen
nl_nl: persoon van de Groep
pl_pl: Osoby z Grupy
pt_pt: Pessoas do grupo
ro_ro: Persoană de la Grupul
ru_ru: Человек из группы
sq_al: Personi nga Grupi
sv_se: Person från grupp
sw: Mtu kutoka kwa Kikundi
ta_in: குழுவிலிருந்து நபர்
te_in: గ్రూప్ నుండి వ్యక్తి
th_th: บุคคลจากกลุ่ม
tr_tr: Gruptan kişi
uk_ua: Людина з групи
vi_vn: Người trong nhóm

source: Money
af_za: Geld
am_et: ገንዘብ
ar_eg: مال
cs_cz: Peníze
de_de: Geld
el_gr: Χρήματα
et_ee: Raha
fi_fi: Raha
he_il: כסף
hi_in: धन
hu_hu: Pénz
id_id: Uang
it_it: Denaro
ja_jp: 金額
nb_no: Penger
nl_nl: Geld
pl_pl: Pieniądze
pt_pt: Dinheiro
ro_ro: Bani
ru_ru: Деньги
sq_al: Para
sv_se: Pengar
sw: Pesa
ta_in: பணம்
te_in: డబ్బు
th_th: เงิน
tr_tr: Para
uk_ua: Гроші
vi_vn: Tiền bạc

source: Phone Number
af_za: Telefoon nommer
am_et: ስልክ ቁጥር
ar_eg: رقم التليفون
cs_cz: Telefonní číslo
de_de: Tel. Nummer
el_gr: Τηλεφωνικό νούμερο
et_ee: Telefoninumber
fi_fi: Puhelinnumero
he_il: מספר טלפון
hi_in: फ़ोन नंबर
hu_hu: Telefonszám
id_id: Nomor telepon
it_it: Numero di telefono
ja_jp: 電話番号
nb_no: Telefonnummer
nl_nl: Telefoon Nummer
pl_pl: Numer Telefonu
pt_pt: Telefone
ro_ro: Numărul de telefon
ru_ru: Номер Телефона
sq_al: Numri i telefonit
sv_se: telefonnummer
sw: Nambari ya simu
ta_in: தொலைபேசி எண்
te_in: ఫోన్ సంఖ్య
th_th: หมายเลขโทรศัพท์
tr_tr: Telefon numarası
uk_ua: Номер телефону
vi_vn: Số điện thoại

source: Custom Drop-Down List
af_za: Pasgemaakte aftreklys
am_et: ብጁ ተቆልቋይ ዝርዝር
ar_eg: العرف القائمة المنسدلة
cs_cz: Vlastní rozbalovací seznam
de_de: Benutzersdefiniert Drop-Down Liste
el_gr: Προσαρμοσμένη αναπτυσσόμενη λίστα
et_ee: Kohandatud ripploend
fi_fi: Mukautettu pudotusvalikko
he_il: רשימה נפתחת מותאמת אישית
hi_in: कस्टम ड्रॉप-डाउन सूची
hu_hu: Egyedi Legördülő lista
id_id: Daftar Drop-Down Kustom
it_it: Lista personalizzata
ja_jp: カスタム・ドロップダウンリスト
nb_no: Custom Rullegardinliste
nl_nl: Aangepaste Selectie Lijst
pl_pl: Dodatkowa Lista Wyboru
pt_pt: Lista Suspensa Personalizado
ro_ro: Personalizat din lista drop-down
ru_ru: Пользовательские раскрывающемся списке
sq_al: Custom Drop-Down Lista
sv_se: Fritt anpassade 'drop down' lista
sw: Orodha Maalum ya Kunjuzi
ta_in: தனிப்பயன் கீழ்தோன்றும் பட்டியல்
te_in: కస్టమ్ డ్రాప్-డౌన్ జాబితా
th_th: รายการดรอปดาวน์กำหนดเอง
tr_tr: Özel açılır liste
uk_ua: Спеціальний випадаючий список
vi_vn: Danh sách thả xuống tùy chỉnh

source: Thank you for registering your ChurchCRM installation.
af_za: Dankie dat u u ChurchCRM-installasie geregistreer het.
am_et: የChurchCRM ጭነትዎን ስላስመዘገቡ እናመሰግናለን
ar_eg: شكرا لتسجيلك تركيب ChurchCRM الخاص بك.
cs_cz: Děkujeme vám za registraci vaší instalace systému ChurchCRM.
de_de: Danke für die Registrierungen Ihrer ChurchCRM Installation
el_gr: Σας ευχαριστούμε που καταχωρίσατε την εγκατάσταση του ChurchCRM.
et_ee: Täname, et registreerisite oma ChurchCRM-i installi.
fi_fi: Kiitos ChurchCRM-asennuksesi rekisteröinnistä.
he_il: תודה שנרשמת להתקנת ChurchCRM.
hi_in: अपने ChurchCRM इंस्टॉलेशन को पंजीकृत करने के लिए धन्यवाद।
hu_hu: Köszönjük, hogy regisztrálta ChurchCRM telepítését.
id_id: Terima kasih telah mendaftarkan instalasi ChurchCRM Anda.
it_it: Grazie per aver registrato la tua installazione ChurchCRM.
ja_jp: ChurchCRM のインストールを登録していただき、ありがとうございます。
nb_no: Takk for at du registrerte ChurchCRM
nl_nl: Bedankt voor het registreren van uw installatie
pl_pl: Dziękujemy za zarejestrowanie tej instalacji ChurchCRM.
pt_pt: Obrigado por registar a sua instalação do ChurchCRM.
ro_ro: Mulțumim că ați înregistrat instalarea ce ChurchCRM
ru_ru: Спасибо за регистрацию установки ChurchCRM.
sq_al: Faleminderit që regjistruat instalimin tuaj të ChurchCRM.
sv_se: Tack för att du registrerade din ChurchCRM-installation.
sw: Asante kwa kusajili usakinishaji wako wa ChurchCRM.
ta_in: உங்கள் சர்ச்சிஆர்எம் நிறுவலைப் பதிவு செய்ததற்கு நன்றி.
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్‌ను నమోదు చేసినందుకు ధన్యవాదాలు.
th_th: ขอบคุณที่ลงทะเบียนการติดตั้ง ChurchCRM ของคุณ
tr_tr: ChurchCRM kurulumunuzu kaydettiğiniz için teşekkür ederiz.
uk_ua: Дякуємо, що зареєстрували свою установку ChurchCRM.
vi_vn: Cảm ơn bạn đã đăng ký cài đặt ChurchCRM của mình.

source: PDF successfully emailed to family members.
af_za: PDF is suksesvol per e-pos aan familielede gestuur.
am_et: ፒዲኤፍ በተሳካ ሁኔታ ለቤተሰብ አባላት ኢሜይል ተልኳል
ar_eg: PDF بالبريد الالكتروني بنجاح لأفراد الأسرة.
cs_cz: Soubor PDF úspěšně odeslán členům rodiny.
de_de: Das PDF wurde der Familie erfolgreich gemailt.
el_gr: Το PDF εστάλη επιτυχώς με email στα μέλη της οικογένειας.
et_ee: Perekonna liikmetele saadeti PDF-fail edukalt.
fi_fi: PDF lähetetty sähköpostitse perheenjäsenille.
he_il: קובץ PDF נשלח בהצלחה בדואר אלקטרוני לבני המשפחה
hi_in: PDF सफलतापूर्वक परिवार के सदस्यों को ईमेल कर दी गई।
hu_hu: A PDF sikeresen elküldve a családtagoknak.
id_id: PDF berhasil diemail ke anggota keluarga.
it_it: PDF inviato con successo ai membri della famiglia.
ja_jp: PDF が世帯メンバーに正常に送信されました。
nb_no: PDF sending til familie vellykket
nl_nl: PDF succesvol verstuurd naar familieleden.
pl_pl: PDF pomyślnie przesłany do członków rodziny.
pt_pt: PDF enviado com sucesso por e-mail aos membros da Família
ro_ro: PDF-ul a fost trimis cu succes către membrii familiei
ru_ru: PDF-файл успешно отправлен членам семьи.
sq_al: PDF u dërgua me sukses me email te anëtarët e familjes.
sv_se: PDF mailades framgångsrikt till familjemedlemmar.
sw: PDF imetumwa kwa barua pepe kwa wanafamilia.
ta_in: குடும்ப உறுப்பினர்களுக்கு PDF வெற்றிகரமாக மின்னஞ்சல் அனுப்பப்பட்டது.
te_in: కుటుంబ సభ్యులకు PDF విజయవంతంగా ఇమెయిల్ చేయబడింది.
th_th: ส่งอีเมล PDF ไปยังสมาชิกครอบครัวสำเร็จ
tr_tr: PDF, aile üyelerine başarıyla e -posta gönderdi.
uk_ua: PDF успішно надіслано членам сім'ї електронною поштою.
vi_vn: PDF đã được gửi thành công qua email cho các thành viên trong gia đình.

source: Failed to email PDF to family members.
af_za: Kon nie PDF aan familielede e-pos nie.
am_et: ፒዲኤፍ ለቤተሰብ አባላት ኢሜይል መላክ አልተሳካም
ar_eg: فشل إلى البريد الإلكتروني PDF لأفراد الأسرة.
cs_cz: Odeslání souboru PDF členům rodiny selhalo.
de_de: Das PDF konnte der Familie nicht zugestellt werden.
el_gr: Αποτυχία αποστολής email PDF στα μέλη της οικογένειας.
et_ee: Pereliikmetele PDF-i saatmine ebaõnnestus.
fi_fi: PDF-tiedoston lähettäminen perheenjäsenille epäonnistui.
he_il: שליחת קובץ PDF בדואר אלקטרוני לבני המשפחה נכשלה
hi_in: परिवार के सदस्यों को PDF ईमेल करने में विफल।
hu_hu: Nem sikerült a PDF e-mailben történő elküldése a családtagoknak.
id_id: Gagal mengirim surel PDF ke anggota keluarga.
it_it: Impossibile inviare per e-mail PDF ai membri della famiglia.
ja_jp: 世帯メンバーへの PDF 送信に失敗しました。
nb_no: PDF sending Feil.
nl_nl: Niet gelukt om PDF naar familieleden te versturen.
pl_pl: Błąd wysyłki PDF do członków rodziny.
pt_pt: Falha ao enviar PDF por e-mail aos membros da Família
ro_ro: Trimiterea PDF-ului la membrii familiei a eșuat
ru_ru: Не удалось отправить PDF-файл членам семьи по электронной почте.
sq_al: Dështoi dërgimi i PDF-së me email te anëtarët e familjes.
sv_se: Det gick inte att skicka e-post till PDF till familjemedlemmarna.
sw: Imeshindwa kutuma barua pepe ya PDF kwa wanafamilia.
ta_in: குடும்ப உறுப்பினர்களுக்கு PDF மின்னஞ்சல் அனுப்ப முடியவில்லை.
te_in: కుటుంబ సభ్యులకు PDF ఇమెయిల్ చేయడం విఫలమైంది.
th_th: ส่งอีเมล PDF ไปยังสมาชิกครอบครัวล้มเหลว
tr_tr: Aile üyelerine PDF e -posta gönderemedi.
uk_ua: Не вдалося надіслати PDF-файл членам сім’ї.
vi_vn: Không thể gửi PDF qua email cho các thành viên gia đình.

source: Group successfully added to the Cart.
af_za: Groep suksesvol by die wa gevoeg.
am_et: ቡድን በተሳካ ሁኔታ ወደ መዝገብዎ ታክሏል
ar_eg: وأضاف الفريق بنجاح إلى العربة.
cs_cz: Skupina úspěšně přidána do košíku.
de_de: Gruppe wurde erfolgreich dem Korb hinzugefügt.
el_gr: Η ομάδα προστέθηκε με επιτυχία στο καλάθι.
et_ee: Grupp on edukalt korvi lisatud.
fi_fi: Ryhmä lisätty ostoskoriin.
he_il: הקבוצה נוספה בהצלחה לעגלה.
hi_in: समूह को सफलतापूर्वक कार्ट में जोड़ दिया गया।
hu_hu: Csoport sikeresen hozzáadva a kosárba.
id_id: Grup berhasil ditambahkan ke Troli.
it_it: Gruppo aggiunto con successo al carrello.
ja_jp: グループがカートに正常に追加されました。
nb_no: Gruppen er lagt til handlevognen.
nl_nl: Groep met success aan werkbestand toegevoegd.
pl_pl: Grupa pomyślnie dodana do Koszyka
pt_pt: Grupo adicionado com êxito ao carrinho.
ro_ro: Grupa adăugat cu succes în coș.
ru_ru: Группа успешно добавлен в корзину.
sq_al: Grupi shtua me sukses në qerre.
sv_se: Grupp lades till korgen.
sw: Kikundi kimeongezwa kwenye Rukwama.
ta_in: மென்வண்டியில்/கார்ட்டில் குழு வெற்றிகரமாக சேர்க்கப்பட்டது.
te_in: గ్రూప్ విజయవంతంగా కార్ట్‌కు జోడించబడింది.
th_th: เพิ่มกลุ่มลงในตะกร้าสำเร็จ
tr_tr: Grup sepete başarıyla eklendi.
uk_ua: Групу успішно додано в кошик.
vi_vn: Đã thêm thành công nhóm vào Giỏ hàng.

source: Group successfully removed from the Cart.
af_za: Groep suksesvol uit die mandjie verwyder.
am_et: ቡድን በተሳካ ሁኔታ ከመዝገብዎ ተወግዷል
ar_eg: إزالة المجموعة بنجاح من العربة.
cs_cz: Skupina úspěšně odstraněna z košíku.
de_de: Gruppe wurde erfolgreich aus dem Korb entfernt.
el_gr: Η ομάδα αφαιρέθηκε με επιτυχία από το καλάθι.
et_ee: Grupp on korvist edukalt eemaldatud.
fi_fi: Ryhmä poistettu ostoskorista.
he_il: הקבוצה הוסרה בהצלחה מהעגלה.
hi_in: समूह को सफलतापूर्वक कार्ट से हटा दिया गया।
hu_hu: Csoport sikeresen eltávolították a kosárba.
id_id: Grup berhasil dihapus dari Keranjang.
it_it: Gruppo rimosso con successo dal carrello.
ja_jp: グループがカートから正常に削除されました。
nb_no: Gruppe fjernet fra handlekurven.
nl_nl: De Groep is met success verwijderd uit het werkbestand.
pl_pl: Grupa pomyślnie usunięta z Koszyka
pt_pt: Grupo removido com êxito do carrinho.
ro_ro: Grupa eliminat cu succes din Cart.
ru_ru: Группа успешно удален из корзины.
sq_al: Grupi larguar me sukses nga Cart.
sv_se: Grupp bortagen från korgen.
sw: Kikundi kimeondolewa kwenye Rukwama.
ta_in: மென்வண்டியில்/கார்ட்டில் இருந்து குழு வெற்றிகரமாக அகற்றப்பட்டது.
te_in: గ్రూప్ విజయవంతంగా కార్ట్ నుండి తొలగించబడింది.
th_th: ลบกลุ่มออกจากตะกร้าสำเร็จ
tr_tr: Grup, arabadan başarıyla kaldırıldı.
uk_ua: Група успішно вилучена з кошика.
vi_vn: Đã xóa thành công nhóm khỏi Giỏ hàng.

source: Profile Image successfully removed.
af_za: Profielbeeld suksesvol verwyder.
am_et: የመገለጫ ምስል በተሳካ ሁኔታ ተወግዷል
ar_eg: الصورة الشخصية للإزالة بنجاح.
cs_cz: Profilový obrázek úspěšně odstraněn.
de_de: Profilbild erfolgreich gelöscht.
el_gr: Η εικόνα προφίλ καταργήθηκε με επιτυχία.
et_ee: Profiilipilt eemaldati edukalt.
fi_fi: Profiilikuva poistettu.
he_il: תמונת הפרופיל הוסרה בהצלחה.
hi_in: प्रोफ़ाइल छवि सफलतापूर्वक हटा दी गई।
hu_hu: A profilkép sikeresen eltávolítva.
id_id: Gambar Profil berhasil dihapus.
it_it: Immagine del profilo rimossa con successo.
ja_jp: プロフィール画像が正常に削除されました。
nb_no: Fjerning av profilbilde velykket
nl_nl: Profielfoto succesvol verwijderd.
pl_pl: Obrazek pomyślnie usunięty.
pt_pt: Imagem do Perfil Removida com Sucesso
ro_ro: Imagine profil îndepărtată cu succes
ru_ru: Фотография профиля успешно удалена
sq_al: Imazhi i profilit u hoq me sukses.
sv_se: Profilbilden har tagits bort.
sw: Picha ya Wasifu imeondolewa.
ta_in: சுயவிவரப் படம் வெற்றிகரமாக அகற்றப்பட்டது.
te_in: ప్రొఫైల్ చిత్రం విజయవంతంగా తొలగించబడింది.
th_th: ลบรูปโปรไฟล์สำเร็จ
tr_tr: Profil görüntüsü başarıyla kaldırıldı.
uk_ua: Зображення профілю успішно видалено.
vi_vn: Hình ảnh hồ sơ đã được xóa thành công.

source: Profile Image successfully updated.
af_za: Profielprent suksesvol opgedateer.
am_et: የመገለጫ ምስል በተሳካ ሁኔታ ዘምኗል
ar_eg: الصورة الشخصية تحديثها بنجاح.
cs_cz: Profilový obrázek úspěšně aktualizován.
de_de: Profilbild erfolgreich aktualisiert.
el_gr: Η εικόνα προφίλ ενημερώθηκε με επιτυχία.
et_ee: Profiilipildi värskendamine õnnestus.
fi_fi: Profiilikuva päivitetty.
he_il: תמונת הפרופיל עודכנה בהצלחה.
hi_in: प्रोफ़ाइल छवि सफलतापूर्वक अपडेट कर दी गई।
hu_hu: A profilkép sikeresen frissítve.
id_id: Gambar Profil berhasil diperbarui.
it_it: Immagine del profilo aggiornata con successo.
ja_jp: プロフィール画像が正常に更新されました。
nb_no: Oppdatering av profilbilde velykket
nl_nl: Profielfoto succesvol bijgewerkt.
pl_pl: Obrazek pomyślnie zaktualizowany.
pt_pt: Imagem do Perfil Atualizada com Sucesso
ro_ro: Imagine profil actualizată cu success
ru_ru: Фотография профиля успешно обновлена
sq_al: Imazhi i profilit u përditësua me sukses.
sv_se: Profilbilden har uppdaterats.
sw: Picha ya Wasifu imesasishwa.
ta_in: சுயவிவரப் படம் வெற்றிகரமாக புதுப்பிக்கப்பட்டது.
te_in: ప్రొఫైల్ చిత్రం విజయవంతంగా అప్‌డేట్ చేయబడింది.
th_th: อัปเดตรูปโปรไฟล์สำเร็จ
tr_tr: Profil resmi başarıyla güncellendi.
uk_ua: Зображення профілю успішно оновлено.
vi_vn: Đã cập nhật thành công hình ảnh đại diện

source: Profile Image upload Error.
af_za: Fout tydens oplaai van profielfoto.
am_et: የመገለጫ ምስል የመጫን ስህተት
ar_eg: الملف الشخصي خطأ تحميل الصورة.
cs_cz: Chyba při nahrávání profilového obrázku.
de_de: Profilbild konnte nicht hochgeladen werden.
el_gr: Σφάλμα μεταφόρτωσης εικόνας προφίλ.
et_ee: Profiilipildi üleslaadimise viga.
fi_fi: Virhe profiilikuvan latauksessa.
he_il: שגיאה בהעלאת תמונת הפרופיל.
hi_in: प्रोफ़ाइल छवि अपलोड करने में त्रुटि।
hu_hu: Hiba a profilkép feltöltésekor.
id_id: Kesalahan pengunggahan Gambar Profil.
it_it: Errore di caricamento dell'immagine del profilo.
ja_jp: プロフィール画像のアップロードエラー。
nb_no: Feil med opplasting av profilbilde
nl_nl: Profielfoto upload mislukt.
pl_pl: Błąd podczas wgrywania obrazka.
pt_pt: Erro ao enviar a Imagem do Perfil.
ro_ro: Eroare încărcare poză profil
ru_ru: Ошибка загрузки изображения профиля.
sq_al: Gabim gjatë ngarkimit të imazhit të profilit.
sv_se: Profilbild uppladdningsfel.
sw: Hitilafu ya Upakiaji wa Picha ya Wasifu.
ta_in: சுயவிவரப் படத்தைப் பதிவேற்றுவதில் பிழை.
te_in: ప్రొఫైల్ చిత్రం అప్‌లోడ్ లోపం.
th_th: ข้อผิดพลาดในการอัปโหลดรูปโปรไฟล์
tr_tr: Profil Resim Yükle Hatası.
uk_ua: Помилка завантаження зображення профілю.
vi_vn: Lỗi tải lên ảnh hồ sơ.
