Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: System Users
af_za: Stelselgebruikers
am_et: የስርዓት ተጠቃሚዎች
ar_eg: المستخدمين النظام
cs_cz: Uživatelé systému
de_de: Systembenutzer
el_gr: Χρήστες Συστήματος
et_ee: Süsteemi kasutajad
fi_fi: Järjestelmän käyttäjät
he_il: משתמשי מערכת
hi_in: सिस्टम उपयोगकर्ता
hu_hu: Rendszerfelhasználók
id_id: Pengguna Sistem
it_it: Utenti di Sistema
ja_jp: システムユーザー
nb_no: System brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy systemu
pt_pt: Utilizadores do Sistema
ro_ro: Utilzator sistem
ru_ru: Системные пользователи
sq_al: Përdoruesit e sistemit
sv_se: Systemanvändare
sw: Watumiaji wa Mfumo
ta_in: கணினி பயனர்கள்
te_in: సిస్టమ్ వినియోగదారులు
th_th: ผู้ใช้ระบบ
tr_tr: Sistem kullanıcıları
uk_ua: Користувачі системи
vi_vn: Hệ thống thành viên

source: Calendar
af_za: Kalender
am_et: ቀን መቁጠሪያ
ar_eg: التقويم
cs_cz: Kalendář
de_de: Kalender
el_gr: Ημερολόγιο
et_ee: Kalender
fi_fi: Kalenteri
he_il: לוח שנה
hi_in: कैलेंडर
hu_hu: Naptár
id_id: Kalender
it_it: Calendario
ja_jp: カレンダー
nb_no: Kalender
nl_nl: Kalender
pl_pl: Kalendarz
pt_pt: Calendário
ru_ru: Календарь
sq_al: Kalendari
sv_se: Kalender
sw: Kalenda
ta_in: நாட்காட்டி
te_in: క్యాలెండర్
th_th: ปฏิทิน
tr_tr: Takvim
uk_ua: Календар
vi_vn: Lịch

source: Members
af_za: Lede
am_et: አባላት
ar_eg: أفراد
cs_cz: Členové
de_de: Mitglieder
el_gr: Μέλη
et_ee: Liikmed
fi_fi: Jäsenet
he_il: חברים
hi_in: सदस्य
hu_hu: Tagok
id_id: Anggota
it_it: Membri
ja_jp: メンバー
nb_no: Medlemmer
nl_nl: Leden
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membri
ru_ru: Участники
sq_al: Anëtarët
sv_se: Medlemmar
sw: Wanachama
ta_in: உறுப்பினர்கள்
te_in: సభ్యులు
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Члени
vi_vn: Thành viên

source: Events
af_za: Gebeurtenisse
am_et: ክስተቶች
ar_eg: مناسبة
cs_cz: Události
de_de: Veranstaltungen
el_gr: Εκδηλώσεις
et_ee: Üritused
fi_fi: Tapahtumat
he_il: אירועים
hi_in: कार्यक्रम
hu_hu: Események
id_id: Acara
it_it: Eventi
ja_jp: イベント
nb_no: Arrangementer
nl_nl: Activiteiten
pl_pl: Wydarzenia
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: Мероприятия
sq_al: Ngjarje
sv_se: Evenemang
sw: Matukio
ta_in: நிகழ்வுகள்
te_in: ఈవెంట్‌లు
th_th: กิจกรรม
tr_tr: Olaylar
uk_ua: Події
vi_vn: Sự kiện

source: Fundraiser
af_za: Fondsinsameling
am_et: ገቢ ማሰባሰቢያ
ar_eg: جمع التبرعات
de_de: Spendensammlungen
el_gr: Έρανος
et_ee: Korjandused
fi_fi: Varainkeruu
he_il: גיוס תרומות
hi_in: धन उगाहने वाला
hu_hu: Adománygyűjtés
id_id: Penggalangan Dana
it_it: Raccolta fondi
ja_jp: 資金調達
nb_no: Fundrasier
pl_pl: Zbiórka funduszy
pt_pt: Campanha
ru_ru: Сборщик средств
sq_al: Fondesh
sv_se: Välgörenhetsgala
sw: Mchangishaji fedha
ta_in: நிதி திரட்டுபவர்
te_in: నిధుల సేకరణ
th_th: การระดมทุน
tr_tr: Bağış
uk_ua: Збір коштів
vi_vn: Người gây quỹ

source: Email Export
af_za: E-posuitvoer
am_et: ኢሜል ወደውጪ ላክ
ar_eg: أرسل التصدير
el_gr: Εξαγωγή email
et_ee: E-posti eksport
fi_fi: Sähköpostivienti
he_il: ייצוא דוא"ל
hi_in: ईमेल निर्यात
hu_hu: E-mail exportálás
id_id: Ekspor Email
it_it: Esportazione email
ja_jp: メール・エクスポート
nb_no: Eksporte
nl_nl: E-mail exporteren
pl_pl: Eksport e-maili
pt_pt: Exportar e-mail
ro_ro: Export email
ru_ru: Экспорт электронной почты
sq_al: Eksporti i emailit
sv_se: E-postexport
sw: Barua Pepe nje ya nchi
ta_in: மின்னஞ்சல் ஏற்றுமதி
te_in: ఇమెయిల్ ఎగుమతి
th_th: ส่งออกอีเมล
tr_tr: E -posta Dışarı
uk_ua: Експорт електронної пошти
vi_vn: Email xuất ra

source: Import Data
af_za: Voer data in
am_et: መረጃ አስመጣ
ar_eg: ادخال بيانات
cs_cz: Importovat data
de_de: Daten importieren
el_gr: Εισαγωγή δεδομένων
et_ee: Andmete importimine
fi_fi: Tuo tietoja
he_il: ייבא נתונים
hi_in: डेटा आयात करें
hu_hu: Adatok importálása
id_id: Impor Data
it_it: Importa Dati
ja_jp: データをインポート
nb_no: Importer data
nl_nl: Gegevens importeren
pl_pl: Importuj dane
pt_pt: Importar Dados
ro_ro: Import date
ru_ru: Импортировать данные
sq_al: Importo të dhëna
sv_se: Importera data
sw: Ingiza Data
ta_in: தரவு இறக்குமதி
te_in: డేటాను దిగుమతి చేయి
th_th: นำเข้าข้อมูล
tr_tr: Verileri İçe Aktar
uk_ua: Імпорт даних
vi_vn: Nhập dữ liệu

source: Are you sure you want to delete the selected
af_za: Is u seker dat u die geselekteerde wil verwyder?
am_et: የተመረጠውን መሰረዝ መፈለግህን እርግጠኛ ነህ
ar_eg: هل أنت متأكد أنك تريد حذف المحدد
cs_cz: Opravdu chcete smazat vybrané
de_de: Sind Sie sicher, dass Sie die gewählten löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα επιλεγμένα
et_ee: Kas soovite kindlasti valitud valitud kustutada?
fi_fi: Oletko varma, että haluat poistaa valitut
he_il: אנא אשר שברצונך למחוק את המסומן
hi_in: क्या आप वाकई चयनित को हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretné a kijelölt
id_id: Anda yakin ingin menghapus yang dipilih
it_it: Sei sicuro di voler eliminare il selezionato
ja_jp: 選択した項目を削除してもよろしいですか
nb_no: Er du sikker på at du vil slette de valgte
nl_nl: U gaat akkoord met verwijdering van de geselecteerde gegevens?
pl_pl: Czy na pewno chcesz usunąć wybrane
pt_pt: Você tem certeza de que quer apagar o que foi selecionado
ro_ro: Sunteți sigur că vrețis ă ștergeți selecția
ru_ru: Вы уверенны, что хотите удалить выбранные
sq_al: Jeni të sigurt që dëshironi të fshini të përzgjedhurat
sv_se: Är du säker på att du vill ta bort det valda
sw: Je, una uhakika unataka kufuta iliyochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்டதை நிச்சயமாக நீக்க விரும்புகிறீர்களா
te_in: మీరు ఎంచుకున్నదాన్ని తొలగించాలనుకుంటున్నారా
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบที่เลือก
tr_tr: Seçilenleri silmek istediğinden emin misiniz
uk_ua: Ви впевнені, що хочете видалити вибране
vi_vn: Bạn có chắc chắn muốn xóa phần đã chọn

source: Deposit(s)
af_za: Deposito (s)
am_et: ተቀማጭ(ዎች)
ar_eg: الايداعات
cs_cz: Vklad(y)
de_de: Einzahlung(en)
el_gr: Κατάθεση(εις)
et_ee: Sissemakse (d)
fi_fi: Talletukset
he_il: פקדונות
hi_in: जमा (डिपाजिट)
hu_hu: befizetés(eke)t
id_id: Setoran
it_it: Deposito(i)
ja_jp: 入金
nb_no: Innskudd
nl_nl: Storting(en)
pl_pl: Wpłaty
pt_pt: Depósito(s)
ro_ro: Depozit(te)
ru_ru: Депозит (ы)
sq_al: Depozitë(at)
sv_se: Insättning (ar)
sw: Amana
ta_in: வைப்பு(கள்)
te_in: డిపాజిట్(లు)
th_th: การฝาก
tr_tr: Depozito (lar)
uk_ua: Депозит (и)
vi_vn: Tiền ký gửi

source: This will also delete all payments associated with this deposit
af_za: Dit sal ook alle betalings wat verband hou met hierdie deposito uitvee
am_et: ይህ እንዲሁም ከዚህ ተቀማጭ ገንዘብ ጋር የተያያዙ ሁሉንም ክፍያዎች ይሰርዛል
ar_eg: وهذا أيضا حذف جميع المدفوعات المرتبطة بهذا الإيداع
cs_cz: Tím se také odstraní všechny platby spojené s tímto vkladem
de_de: Dadurch werden auch alle Zahlungen im Zusammenhang mit dieser Einzahlung gelöscht.
el_gr: Αυτό θα διαγράψει επίσης όλες τις πληρωμές που σχετίζονται με αυτήν την κατάθεση
et_ee: Sellega kustutatakse ka kõik selle sissemaksega seotud maksed
fi_fi: Tämä poistaa myös kaikki tähän talletukseen liittyvät maksut
he_il: פעולה זו תמחק גם את התשלומים הקשורים להפקדה זו
hi_in: यह इस जमा से जुड़े सभी भुगतानों को भी हटा देगा
hu_hu: Ez törli a befizetéshez kapcsolódó összes kifizetést is
id_id: Ini juga akan menghapus semua pembayaran yang terkait dengan setoran ini
it_it: Questo eliminerà anche tutti i pagamenti associati a questo deposito
ja_jp: これにより、この入金に関連付けられたすべての支払いも削除されます
nb_no: Dette vil også slette alle betalinger tilknyttet dette innskuddet
nl_nl: Hiermee worden ook alle betalingen verwijderd die aan deze storting zijn gekoppeld
pl_pl: Spowoduje to również usunięcie wszystkich płatności powiązanych z tą wpłatą
pt_pt: Isso também irá excluir todos os pagamentos associados a este depósito
ro_ro: Aceasta va șterge și toate plățile legat de depozit
ru_ru: Это также приведет к удалению всех платежей, связанных с этим депозитом.
sq_al: Kjo gjithashtu do të fshijë të gjitha pagesat që lidhen me këtë depozitë
sv_se: Detta kommer också att ta bort alla betalningar som är associerade med denna insättning
sw: Hii pia itafuta malipo yote yanayohusiana na amana hii
ta_in: இது இந்த வைப்புத்தொகையுடன் தொடர்புடைய அனைத்து கட்டணங்களையும் நீக்கும்
te_in: ఇది ఈ డిపాజిట్‌తో అనుబంధించబడిన అన్ని చెల్లింపులను కూడా తొలగిస్తుంది
th_th: การดำเนินการนี้จะลบการชำระเงินทั้งหมดที่เกี่ยวข้องกับการฝากนี้ด้วย
tr_tr: Bu, bu depozitonla ilişkili tüm ödemeleri de silecektir.
uk_ua: Це також призведе до видалення всіх платежів, пов’язаних із цим депозитом
vi_vn: Điều này cũng sẽ xóa tất cả các khoản thanh toán được liên kết với khoản tiền gửi này

source: This action CANNOT be undone, and may have legal implications!
af_za: Hierdie aksie kan NIE ongedaan gemaak word nie, en kan wettige implikasies hê!
am_et: ይህ እርምጃ ሊቀለበስ አይችልም፣ እና ህጋዊ አንድምታ ሊኖረው ይችላል!
ar_eg: هذا الإجراء لا يمكن التراجع عنها، ويمكن أن تكون لها آثار قانونية!
cs_cz: Tento úkon NELZE vzít zpět a může mít právní důsledky!
de_de: Diese Aktion kann NICHT rückgängig gemacht werden und kann rechtliche Folgen haben!
el_gr: Αυτή η ενέργεια ΔΕΝ μπορεί να αναιρεθεί και μπορεί να έχει νομικές επιπτώσεις!
et_ee: Seda toimingut EI SAA tagasi võtta ja sellel võib olla juriidiline tähendus!
fi_fi: Tätä toimintoa EI VOI peruuttaa, ja sillä voi olla oikeudellisia vaikutuksia!
he_il: פעולה זו אינה ניתנת לביטול, ויתכנו לה השלכות משפטיות!
hi_in: यह क्रिया पूर्ववत नहीं की जा सकती, और इसके कानूनी निहितार्थ हो सकते हैं!
hu_hu: Ez a művelet NEM vonható vissza, és jogi következményei lehetnek!
id_id: Tindakan ini TIDAK BISA dibatalkan, dan mungkin memiliki implikasi hukum!
it_it: Questa azione NON PU CAN essere annullata e potrebbe avere implicazioni legali!
ja_jp: この操作は取り消すことができず、法的影響が生じる可能性があります！
nb_no: Denne handlingen kan IKKE angres, og kan ha juridiske konsekvenser!
nl_nl: Deze actie kan niet ongedaan worden gemaakt, en kunnen juridische implicaties te hebben!
pl_pl: Tej czynności NIE MOŻNA cofnąć i może ona mieć konsekwencje prawne!
pt_pt: Esta ação NÃO pode ser desfeita, e pode ter implicações legais!
ro_ro: Această acțiune NU poate fi anulată și poate avea implicații legale!
ru_ru: Это действие НЕ МОЖЕТ быть отменено и может иметь юридические последствия!
sq_al: Ky veprim NUK MUND të zhbëhet dhe mund të ketë implikime ligjore!
sv_se: Denna åtgärd KAN INTE ångras och kan ha juridiska konsekvenser!
sw: Hatua hii HAIWEZI kutenduliwa, na inaweza kuwa na athari za kisheria!
ta_in: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது, மேலும் சட்டரீதியான தாக்கங்களையும் ஏற்படுத்தலாம்!
te_in: ఈ చర్య రద్దు చేయబడదు మరియు చట్టపరమైన పరిణామాలు ఉండవచ్చు!
th_th: การดำเนินการนี้ไม่สามารถเลิกทำได้และอาจมีผลกระทบทางกฎหมาย!
tr_tr: Bu eylem geri alınamaz ve yasal etkileri olabilir!
uk_ua: Цю дію НЕ МОЖЕ відмінити і може мати юридичні наслідки!
vi_vn: KHÔNG THỂ hoàn tác hành động này và có thể có tác động pháp lý!

source: Please ensure this what you want to do.
af_za: Maak seker dat u dit doen wat u wil doen.
am_et: እባክዎ ይህን ማድረግ የሚፈልጉትን ያረጋግጡ.
ar_eg: الرجاء التأكد من هذا ما تريد القيام به.
cs_cz: Ujistěte se, že to chcete udělat.
de_de: Bitte bestätige, dass Du dies tun willst.
el_gr: Βεβαιωθείτε ότι αυτό θέλετε να κάνετε.
et_ee: Palun kontrollige seda, mida soovite teha.
fi_fi: Varmista, että haluat todella tehdä tämän.
he_il: אנא ודו שזה מה שאתה רוצה לעשות.
hi_in: कृपया सुनिश्चित करें कि आप यही करना चाहते हैं।
hu_hu: Kérjük, győződjön meg róla, hogy valóban ezt szeretné tenni.
id_id: Harap pastikan ini yang ingin Anda lakukan.
it_it: Per favore assicurati di ciò che vuoi fare.
ja_jp: これが本当に行いたいことか確認してください。
nb_no: Vennligst forsikre deg om at dette er det du ønsker å gjøre.
nl_nl: Zorg ervoor dat dit wat je wilt doen.
pl_pl: Upewnij się, że to jest to, co chcesz zrobić.
pt_pt: Por Favor, assegure-se de que é isso que você deseja fazer.
ro_ro: Verificați că
ru_ru: Пожалуйста, убедитесь, что это то, что вы хотите сделать.
sq_al: Ju lutemi sigurohuni që kjo është ajo që dëshironi të bëni.
sv_se: Se till att du gör det du vill göra.
sw: Tafadhali hakikisha hiki unachotaka kufanya.
ta_in: நீங்கள் என்ன செய்ய விரும்புகிறீர்கள் என்பதை உறுதிப்படுத்தவும்.
te_in: దయచేసి ఇది మీరు చేయాలనుకున్నదేనని నిర్ధారించుకోండి.
th_th: กรุณาตรวจสอบให้แน่ใจว่านี่คือสิ่งที่คุณต้องการทำ
tr_tr: Lütfen bunu yapmak istediğiniz şeyi sağlayın.
uk_ua: Будь ласка, переконайтеся, що ви хочете зробити.
vi_vn: Hãy đảm bảo điều này những gì bạn muốn làm.

source: Deposit Type
af_za: Deposito tipe
am_et: የተቀማጭ አይነት
ar_eg: نوع الايداع
cs_cz: Typ vkladu
de_de: Zahlungsart
el_gr: Τύπος κατάθεσης
et_ee: Sissemakse tüüp
fi_fi: Talletustyyppi
he_il: סוג הפקדה
hi_in: जमा प्रकार
hu_hu: Befizetés típusa
id_id: Jenis Setoran
it_it: Tipo di deposito
ja_jp: 入金タイプ
nb_no: Innskuddstype
nl_nl: Bijdrage Type
pl_pl: Typ wpłaty
pt_pt: Tipos de Depósitos
ro_ro: Tip depozit
ru_ru: Тип депозита
sq_al: Lloji Depozita
sv_se: Insättningstyp
sw: Aina ya Amana
ta_in: வைப்பு வகை
te_in: డిపాజిట్ రకం
th_th: ประเภทการฝาก
tr_tr: Depozito Türü
uk_ua: Тип депозиту
vi_vn: Loại tiền gửi

source: Deposit Date
af_za: Deposito Datum
am_et: የተቀማጭ ቀን
ar_eg: تاريخ الايداع
cs_cz: Datum vkladu
de_de: Zahlungsdatum
el_gr: Ημερομηνία κατάθεσης
et_ee: Sissemakse kuupäev
fi_fi: Talletuspäivä
he_il: תאריך הפקדה
hi_in: जमा तिथि
hu_hu: Befizetés dátuma
id_id: Tanggal Penyetoran
it_it: Data di deposito
ja_jp: 入金日
nb_no: Innskuddsdato
nl_nl: borg Date
pl_pl: Data wpłaty
pt_pt: Data do Depósito
ro_ro: Dată depozit
ru_ru: Дата депозита
sq_al: Data e depozitës
sv_se: Insättningsdatum
sw: Tarehe ya Amana
ta_in: டெபாசிட் தேதி
te_in: డిపాజిట్ తేదీ
th_th: วันที่ฝาก
tr_tr: Mevduat tarihi
uk_ua: Дата вкладу
vi_vn: Ngày ký thác

source: This will overwrite the family envelope numbers in the database with those selected on this page. Continue?
af_za: Dit sal die familie-koevertnommers in die databasis oorskryf met die wat op hierdie bladsy gekies is. Aanhou?
am_et: ይህ በመረጃ ቋቱ ውስጥ ያሉትን የቤተሰብ ኤንቨሎፕ ቁጥሮች በዚህ ገጽ ላይ ከተመረጡት ጋር ይተካል. ይቀጥል?
ar_eg: سيؤدي هذا إلى استبدال الأرقام المغلف الأسرة في قاعدة البيانات مع أولئك الذين يتم اختيارهم على هذه الصفحة. استمر؟
cs_cz: Tím se čísla obálek rodin v databázi přepíší čísly vybranými na této stránce. Pokračovat?
de_de: Das wird die Familienbriefumschlagnummer in der Datenbank mit den ausgewählten Werten überschreiben. Fortfahren?
el_gr: Αυτό θα αντικαταστήσει τους αριθμούς των οικογενειακών φακέλων στη βάση δεδομένων με αυτούς που έχουν επιλεγεί σε αυτήν τη σελίδα. Να συνεχίσει?
et_ee: See kirjutab andmebaasi pereümbrike numbrid üle sellel lehel valitud numbritega. Kas jätkata?
fi_fi: Tämä korvaa tietokannassa olevat perheiden kirjekuorinumerot tällä sivulla valituilla numeroilla. Jatketaanko?
he_il: זה יחליף את מספרי המעטפות של המשפחה במסד הנתונים עם אלה שנבחרו בדף זה. להמשיך?
hi_in: यह डेटाबेस में परिवार के लिफाफा नंबरों को इस पृष्ठ पर चयनित नंबरों से बदल देगा। जारी रखें?
hu_hu: Ez felülírja az adatbázisban lévő családi borítékszámokat az ezen az oldalon kiválasztottakkal. Folytatja?
id_id: Ini akan menimpa nomor amplop keluarga dalam database dengan yang dipilih pada halaman ini. Terus?
it_it: Questo sovrascriverà i numeri di busta della famiglia nel database con quelli selezionati in questa pagina. Continua?
ja_jp: これにより、データベース内の家族エンベロープ番号がこのページで選択したものに上書きされます。続行しますか?
nb_no: Dette vil overskrive familiens konvoluttnummer i databasen med de som er valgt på denne siden. Fortsette?
nl_nl: Dit zal de familie envelop nummers overschrijven in de database met die gekozen op deze pagina. Doorgaan met?
pl_pl: To zastąpi numery kopert rodzinnych w bazie danych numerami wybranymi na tej stronie. Kontynuować?
pt_pt: Esta ação substituirá os números dos envelopes das famílias na base de dados por aqueles que foram selecionados nesta página. Continuar?
ro_ro: Aceasta va suprascrie numerele plicului familiei din baza de date cu cele selectate pe această pagină. Continua?
ru_ru: Это перезапишет номера семейных конвертов в базе данных на те, которые выбраны на этой странице. Продолжить?
sq_al: Kjo do të mbishkruajë numrat e zarfeve të familjes në bazën e të dhënave me ato të përzgjedhura në këtë faqe. Vazhdoni?
sv_se: Detta kommer att skriva över familjens kuvertnummer i databasen med de valda på denna sida. Fortsätta?
sw: Hii itafuta nambari za bahasha za familia kwenye hifadhidata na zile zilizochaguliwa kwenye ukurasa huu. Ungependa kuendelea?
ta_in: இது இந்தப் பக்கத்தில் தேர்ந்தெடுக்கப்பட்டவற்றுடன் தரவுத்தளத்தில் உள்ள குடும்ப உறை எண்களை மேலெழுதும். தொடரவா?
te_in: ఇది డేటాబేస్‌లోని కుటుంబ ఎన్వలప్ నంబర్‌లను ఈ పేజీలో ఎంచుకున్నవాటితో ఓవర్‌రైట్ చేస్తుంది. కొనసాగించాలా?
th_th: การดำเนินการนี้จะเขียนทับหมายเลขซองจดหมายครอบครัวในฐานข้อมูลด้วยที่เลือกในหน้านี้ ดำเนินการต่อ?
tr_tr: Bu, veritabanındaki aile zarf numaralarının bu sayfada seçilenlerle üzerine yazacaktır. Devam et?
uk_ua: Це призведе до заміни номерів сімейних конвертів у базі даних на вибрані на цій сторінці. Продовжити?
vi_vn: Thao tác này sẽ ghi đè số phong bì gia đình trong cơ sở dữ liệu với những số được chọn trên trang này. Tiếp tục?

source: Family Select
af_za: Gesinskeuse
am_et: የቤተሰብ ምርጫ
ar_eg: اختر الأسرة
cs_cz: Výběr rodiny
de_de: Familienauswahl
et_ee: Perekonna valik
fi_fi: Perheen valinta
he_il: בחירת משפחה
hi_in: परिवार चयन
hu_hu: Család kiválasztása
id_id: Keluarga Pilih
it_it: Famiglia Seleziona
ja_jp: 世帯選択
nb_no: Velg familie
nl_nl: Selecteer gezin
pl_pl: Wybór rodziny
pt_pt: Selecionar Família
ro_ro: Selectează familie
ru_ru: Семейный выбор
sq_al: Zgjidh familjen
sv_se: Familj Välj
sw: Chagua Familia
ta_in: குடும்பத் தேர்வு
te_in: కుటుంబ ఎంపిక
th_th: เลือกครอบครัว
tr_tr: Aile Seçimi
uk_ua: Сімейний вибір
vi_vn: Lựa chọn gia đình

source: with at least one:
af_za: met ten minste een:
am_et: ቢያንስ ከአንዱ ጋር:
ar_eg: مع واحد على الأقل:
cs_cz: s alespoň jedním:
de_de: mit mindestens einem:
el_gr: με τουλάχιστον ένα:
et_ee: vähemalt ühega:
fi_fi: vähintään yksi:
he_il: עם לפחות אחד:
hi_in: कम से कम एक के साथ:
hu_hu: legalább eggyel:
id_id: dengan setidaknya satu:
it_it: con almeno uno:
ja_jp: 少なくとも1つ:
nb_no: med minst én:
nl_nl: met ten minste één:
pl_pl: z co najmniej jednym:
pt_pt: com pelo menos um:
ro_ro: cu măcar una:
ru_ru: хотя бы с одним:
sq_al: me të paktën një:
sv_se: med minst en:
sw: na angalau moja:
ta_in: குறைந்தது ஒருவருடன்:
te_in: కనీసం ఒకటితో:
th_th: ที่มีอย่างน้อยหนึ่ง:
tr_tr: en az biriyle:
uk_ua: принаймні з одним:
vi_vn: với ít nhất một:

source: Welcome to
af_za: Welkom by
am_et: እንኳን ደህናመጡ
ar_eg: مرحبا بك في
cs_cz: Vítá Vás
de_de: Willkommen zu
el_gr: Καλωσόρισες στο
et_ee: Teretulemast
fi_fi: Tervetuloa kohteeseen
he_il: ברוך הבא ל
hi_in: स्वागत है
hu_hu: Üdvözöljük a
id_id: Selamat Datang di
it_it: Benvenuto a
ja_jp: ようこそ
nb_no: Velkommen til
nl_nl: Welkom bij
pl_pl: Witaj w
pt_pt: Bem-vindo a
ro_ro: Bun venit la:
ru_ru: Добро пожаловать в
sq_al: Mirë se vini në
sv_se: Välkommen till
sw: Karibu
ta_in: வரவேற்கிறோம்
te_in: స్వాగతం
th_th: ยินดีต้อนรับสู่
tr_tr: Hoşgeldiniz
uk_ua: Ласкаво просимо до
vi_vn: Chào mừng bạn đến với

source: Church Information
af_za: Kerklike Inligting
am_et: የቤተክርስቲያን መረጃ
ar_eg: معلومات كنيسة
cs_cz: Informace o sboru
de_de: Informationen über die Gemeinde
el_gr: Πληροφορίες Εκκλησίας
et_ee: Koguduse teave
fi_fi: Kirkon tiedot
he_il: מידע מוסד
hi_in: चर्च की जानकारी
hu_hu: Egyházi információk
id_id: Informasi Gereja
it_it: Informazioni sulla Chiesa
ja_jp: 教会情報
nb_no: Kirkeinformasjon
nl_nl: Over de gemeente
pl_pl: Informacje o kościele
pt_pt: Informações da Igreja
ro_ro: Informații biserică
ru_ru: Информация о церкви
sq_al: Informacioni i kishës
sv_se: Kyrklig information
sw: Habari za Kanisa
ta_in: தேவாலய தகவல்
te_in: చర్చ్ సమాచారం
th_th: ข้อมูลคริสตจักร
tr_tr: Kilise bilgileri
uk_ua: Церковна інформація
vi_vn: Hội Thánh

source: Email Setup
af_za: E-pos instelling
am_et: የኢሜል መዋቀር
ar_eg: إعداد البريد الإلكتروني
cs_cz: Nastavení e-mailu
de_de: E-Mail-Einstellungen
el_gr: Ρύθμιση email
et_ee: E-posti seadistamine
fi_fi: Sähköpostiasetukset
he_il: הגדרת דוא"ל
hi_in: ईमेल सेटअप
hu_hu: E-mail beállítások
id_id: Pengaturan Email
it_it: Configurazione dell'email
ja_jp: メール設定
nb_no: E-postoppsett
nl_nl: Instellingen e-mail
pl_pl: Konfiguracja e-mail
pt_pt: E-mail
ro_ro: Setări email
ru_ru: Настройка электронной почты
sq_al: Konfigurimi i email-it
sv_se: E-postinställning
sw: Usanidi wa Barua pepe
ta_in: மின்னஞ்சல் அமைப்பு
te_in: ఇమెయిల్ సెటప్
th_th: การตั้งค่าอีเมล
tr_tr: E -posta Kurulumu
uk_ua: Налаштування електронної пошти
vi_vn: Email

source: Map Settings
af_za: Kaartinstellings
am_et: የካርታ ቅንብሮች
ar_eg: إعدادات خريطة
cs_cz: Nastavení map
de_de: Karteneinstellungen
el_gr: Ρυθμίσεις χάρτη
et_ee: Kaardiseaded
fi_fi: Kartta-asetukset
he_il: הגדרות מפה
hi_in: नक्शा सेटिंग्स
hu_hu: Térkép beállítások
id_id: Pengaturan Peta
it_it: Impostazioni della mappa
ja_jp: 地図設定
nb_no: Kartinnstillinger
nl_nl: Instellingen landkaart
pl_pl: Ustawienia mapy
pt_pt: Mapa e Geolocalização
ro_ro: Setări hartă
ru_ru: Настройки карты
sq_al: Cilësimet e hartës
sv_se: Kartinställningar
sw: Mipangilio ya Ramani
ta_in: வரைபட அமைப்புகள்
te_in: మ్యాప్ సెట్టింగ్‌లు
th_th: การตั้งค่าแผนที่
tr_tr: Harita ayarları
uk_ua: Налаштування карти
vi_vn: Bản đồ

source: Report Settings
af_za: Verslaginstellings
am_et: ቅንጅቶችን ሪፖርት አድርግ
ar_eg: إعدادات تقرير
cs_cz: Nastavení sestav
de_de: Berichteinstellungen
el_gr: Ρυθμίσεις αναφοράς
et_ee: Aruandeseaded
fi_fi: Raporttiasetukset
he_il: הגדרות דוח
hi_in: रिपोर्ट सेटिंग्स
hu_hu: Jelentés beállítások
id_id: Pengaturan Laporan
it_it: Segnala Impostazioni
ja_jp: レポート設定
nb_no: Rapportinnstillinger
nl_nl: Rapportage instellingen
pl_pl: Ustawienia raportów
pt_pt: Configurações de Relatórios
ro_ro: Setări raport
ru_ru: Настройки отчета
sq_al: Raporti Cilësimet
sv_se: Rapportera inställningar
sw: Ripoti Mipangilio
ta_in: அறிக்கை அமைப்புகள்
te_in: నివేదిక సెట్టింగ్‌లు
th_th: การตั้งค่ารายงาน
tr_tr: Rapor Ayarları
uk_ua: Налаштування звіту
vi_vn: Báo cáo

source: Localization
af_za: Lokalisering
am_et: አካባቢያዊነት
ar_eg: الموقع
cs_cz: Lokalizace
de_de: Lokalisierung
el_gr: Εντοπισμός
et_ee: Lokaliseerimine
fi_fi: Lokalisointi
he_il: לוקליזציה
hi_in: स्थानीयकरण
hu_hu: Lokalizáció
id_id: Lokalisasi
it_it: Localizzazione
ja_jp: ローカライズ
nb_no: Lokalisering
nl_nl: Landspecifieke instellingen
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Localizare
ru_ru: Локализация
sq_al: Lokalizimi
sv_se: Lokalisering
sw: Ujanibishaji
ta_in: உள்ளூர்மயமாக்கல்
te_in: స్థానికీకరణ
th_th: การแปลภาษา
tr_tr: Yerelleştirme
uk_ua: Локалізація
vi_vn: Ngôn ngữ

source: Setting saved
af_za: Instelling gestoor
am_et: ቅንብር ተቀምጧል
ar_eg: تم حفظ الإعداد
cs_cz: Nastavení uloženo
de_de: Einstellung gespeichert
el_gr: Η ρύθμιση αποθηκεύτηκε
et_ee: Seade on salvestatud
fi_fi: Asetus tallennettu
he_il: ההגדרה נשמרה
hi_in: सेटिंग सहेजी गई
hu_hu: Beállítás mentve
id_id: Pengaturan disimpan
it_it: Impostazione salvata
ja_jp: 設定が保存されました
nb_no: Innstilling lagret
nl_nl: instelling opgeslagen
pl_pl: Ustawienie zapisane
pt_pt: Configurações Salvas
ro_ro: Setarea salvată
ru_ru: Настройки сохранены
sq_al: Cilësimi u ruajt
sv_se: Inställningen sparad
sw: Mipangilio imehifadhiwa
ta_in: அமைப்பு சேமிக்கப்பட்டது
te_in: సెట్టింగ్ సేవ్ చేయబడింది
th_th: บันทึกการตั้งค่าแล้ว
tr_tr: Tasarlandı
uk_ua: Налаштування збережено
vi_vn: Cài đặt đã được lưu lại

source: Edit JSON Settings
af_za: Wysig JSON-instellings
am_et: የJSON ቅንብሮችን ያርትዑ
ar_eg: تعديل الإعدادات JSON
cs_cz: Upravit nastavení JSON
de_de: JSON-Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων JSON
et_ee: Redigeeri JSON-i sätteid
fi_fi: Muokkaa JSON-asetuksia
he_il: עריכת הגדרות JSON
hi_in: JSON सेटिंग संपादित करें
hu_hu: JSON beállítások szerkesztése
id_id: Edit Pengaturan JSON
it_it: Modifica le impostazioni JSON
ja_jp: JSON 設定を編集
nb_no: Rediger JSON-innstillinger
nl_nl: Bewerken JSON-instellingen
pl_pl: Edytuj ustawienia JSON
pt_pt: Configurações do Editor JSON
ro_ro: Editați Setările JSON
ru_ru: Изменить настройки JSON
sq_al: Ndrysho cilësimet JSON
sv_se: Redigera JSON-inställningar
sw: Hariri Mipangilio ya JSON
ta_in: JSON அமைப்புகளைத் திருத்து
te_in: JSON సెట్టింగ్‌లను సవరించండి
th_th: แก้ไขการตั้งค่า JSON
tr_tr: JSON Ayarlarını Düzenle
uk_ua: Редагуйте налаштування JSON
vi_vn: Chỉnh sửa cài đặt JSON
