Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Eritrea
am_et: ኤርትራ
ar_eg: إريتريا
el_gr: Ερυθραία
hi_in: इरिट्रिया
ja_jp: エリトリア
pl_pl: Erytrea
pt_pt: Eritreia
ru_ru: Эритрея
sq_al: Eritre
ta_in: எரித்திரியா
te_in: ఎరిట్రియా
th_th: เอริเทรีย
tr_tr: Eritre
uk_ua: Еритрея

source: Estonia (Eesti)
af_za: Estland (Eesti)
am_et: እስቶኒያ
ar_eg: استونيا (EESTI)
cs_cz: Estonsko (Eesti)
de_de: Estland
el_gr: Εσθονία (Eesti)
et_ee: Eesti
fi_fi: Viro
hi_in: एस्टोनिया
hu_hu: Észtország
ja_jp: エストニア (Eesti)
nb_no: Estland
nl_nl: Eritrea
pl_pl: Estonia
pt_pt: Estônia
ro_ro: Estonia
ru_ru: Эстония
sq_al: Estoni (Eesti)
sv_se: Estland (Eesti)
ta_in: எஸ்டோனியா (ஈஸ்டி)
te_in: ఎస్టోనియా (Eesti)
th_th: เอสโตเนีย (Eesti)
tr_tr: Estonya (Eesti)
uk_ua: Естонія (Естонія)

source: Ethiopia
af_za: Ethiopië
am_et: እትዮጵያ
ar_eg: أثيوبيا
cs_cz: Etiopie
de_de: Ethiopien
el_gr: Αιθιοπία
et_ee: Etioopia
fi_fi: Etiopia
hi_in: इथियोपिया
hu_hu: Etiópia
id_id: Etiopia
it_it: Etiopia
ja_jp: エチオピア
nb_no: Etiopia
nl_nl: Ethiopië
pl_pl: Etiopia
pt_pt: Etiópia
ru_ru: Эфиопия
sq_al: Etiopi
sv_se: etiopien
ta_in: எத்தியோப்பியா
te_in: ఇథియోపియా
th_th: เอธิโอเปีย
tr_tr: Etiyopya
uk_ua: Ефіопія

source: Falkland Islands (Islas Malvinas)
af_za: Falkland-eilande (Islas Malvinas)
am_et: ፎክላንድ ደሴቶች
ar_eg: جزر فوكلاند (مالفيناس)
cs_cz: Falklandské ostrovy (Islas Malvinas)
de_de: Falklandinseln
el_gr: Νησιά Φώκλαντ (Μαλβίνες)
et_ee: Falklandi saared
fi_fi: Falklandinsaaret
hi_in: फ़ॉकलैंड द्वीप समूह
hu_hu: Falkland-szigetek
id_id: Kepulauan Falkland (Islas Malvinas)
it_it: Isole Falkland (Islas Malvinas)
ja_jp: フォークランド諸島 (Islas Malvinas)
nb_no: Falklandsøyene
pl_pl: Falklandy
pt_pt: Ilhas Falkland
ro_ro: Falkland Islands
ru_ru: Фолклендские острова
sq_al: Ishujt Falkland (Islas Malvinas)
sv_se: Falklandsöarna (Islas Malvinas)
sw: Visiwa vya Falkland (Islas Malvinas)
ta_in: பால்க்லாந்து தீவுகள் (இஸ்லாஸ் மால்வினாஸ்)
te_in: ఫాక్‌ల్యాండ్ దీవులు (Islas Malvinas)
th_th: หมู่เกาะฟอล์กแลนด์ (Islas Malvinas)
tr_tr: Falkland Adaları (Islas Malvinas)
uk_ua: Фолклендські острови (Мальвінські острови)
vi_vn: Quần đảo Falkland (Islas Malvinas)

source: Faroe Islands (Føroyar)
af_za: Faroëreilande (Føroyar)
am_et: ፌሮ ደሴቶች
ar_eg: جزر فارو (Føroyar)
cs_cz: Faerské ostrovy (Føroyar)
de_de: Färöa
el_gr: Νήσοι Φερόε (Føroyar)
et_ee: Fääri saared
fi_fi: Färsaaret
hi_in: फेरो द्वीप समूह
hu_hu: Feröer-szigetek
it_it: Isole Faroe (Føroyar)
ja_jp: フェロー諸島 (Føroyar)
nb_no: Færøyene
nl_nl: Faeröer
pl_pl: Wyspy Owcze
pt_pt: Ilhas Faroe
ro_ro: Faroe Islands
ru_ru: Фарерские острова
sq_al: Ishujt Faroe (Føroyar)
sv_se: Färöarna (Føroyar)
sw: Visiwa vya Faroe (Føroyar)
ta_in: பரோயே தீவுகள் (Føroyar)
te_in: ఫారో దీవులు (Føroyar)
th_th: หมู่เกาะแฟโร (Føroyar)
tr_tr: Faroe Adaları (Føroyar)
uk_ua: Фарерські острови (Føroyar)
vi_vn: Quần đảo Faroe (Føroyar)

source: Fiji
af_za: Fidji
am_et: ፊጂ
ar_eg: فيجي
cs_cz: Fidži
el_gr: Φίτζι
et_ee: Fidži
fi_fi: Fidži
hi_in: फिजी
hu_hu: Fidzsi-szigetek
ja_jp: フィジー
pl_pl: Fidżi
ru_ru: Фиджи
sq_al: Fixhi
ta_in: பிஜி
te_in: ఫిజీ
th_th: ฟิจิ
uk_ua: Фіджі

source: Finland (Suomi)
am_et: ፍንላንድ
ar_eg: فنلندا (سومي)
cs_cz: Finsko (Suomi)
de_de: Finnland
el_gr: Φινλανδία (Suomi)
et_ee: Soome
fi_fi: Suomi
hi_in: फिनलैंड
hu_hu: Finnország
id_id: Finlandia (Suomi)
ja_jp: フィンランド (Suomi)
nb_no: Finland
pl_pl: Finlandia
pt_pt: Finlândia
ro_ro: Finalnd
ru_ru: Финляндия
sq_al: Finlandë (Suomi)
sw: Ufini (Suomi)
ta_in: பின்லாந்து (சுயோமி)
te_in: ఫిన్లాండ్ (Suomi)
th_th: ฟินแลนด์ (Suomi)
tr_tr: Finlandiya (Suomi)
uk_ua: Фінляндія (Суомі)
vi_vn: Phần Lan (Suomi)

source: France
af_za: Frankryk
am_et: ፈረንሳይ
ar_eg: فرنسا
cs_cz: Francie
de_de: Frankreich
el_gr: Γαλλία
et_ee: Prantsusmaa
fi_fi: Ranska
hi_in: फ्रांस
hu_hu: Franciaország
id_id: Perancis
ja_jp: フランス
nb_no: Frankrike
nl_nl: Frankrijk
pl_pl: Francja
pt_pt: França
ro_ro: Fance
ru_ru: Франция
sq_al: Francë
sv_se: Frankrike
sw: Ufaransa
ta_in: பிரான்ஸ்
te_in: ఫ్రాన్స్
th_th: ฝรั่งเศส
tr_tr: Fransa
uk_ua: Франція
vi_vn: Pháp

source: French Guiana (Guyane française)
af_za: Frans-Guyana (Guyane française)
am_et: የፈረንሳይ ጉየና
ar_eg: جويانا الفرنسية (غيانا الفرنسية)
cs_cz: Francouzská Guyana (Guyane française)
de_de: Französisch Guiana
el_gr: Γαλλική Γουιάνα (Γαλλική Γουιάνα)
et_ee: Prantsuse Guajaana
fi_fi: Ranskan Guayana
hi_in: फ्रेंच गयाना
hu_hu: Francia Guyana
ja_jp: フランス領ギアナ (Guyane française)
nb_no: Fransk Guyana
nl_nl: Frans Guyana
pl_pl: Gujana Francuska
pt_pt: Guiana Francesa
ro_ro: French Guiana
ru_ru: Французская Гвиана
sq_al: Guiana Franceze (Guyane française)
sv_se: Franska Guyana (Guyane française)
sw: Guiana ya Kifaransa (Guyane française)
ta_in: பிரெஞ்சு கயானா (Guyane française)
te_in: ఫ్రెంచ్ గయానా (Guyane française)
th_th: เฟรนช์เกียนา (Guyane française)
tr_tr: Fransız Guyanası (Guyane Française)
uk_ua: Французька Гвіана (Французька Гайана)
vi_vn: Guiana thuộc Pháp (Guyane française)

source: French Polynesia (Polynésie française)
af_za: Franse Polynesië (Polynésie française)
am_et: የፈረንሳይ ፖሊነዢያ
ar_eg: بولينيزيا الفرنسية (Polynésie الفرنسية)
cs_cz: Francouzská Polynésie (Polynésie française)
de_de: Französisch Polynesien
el_gr: Γαλλική Πολυνησία (Polynésie française)
et_ee: Prantsuse Polüneesia
fi_fi: Ranskan Polynesia
hi_in: फ्रेंच पोलिनेशिया
hu_hu: Francia Polinézia
ja_jp: フランス領ポリネシア (Polynésie française)
nb_no: Fransk Polynesia
nl_nl: Frans-Polynesië
pl_pl: Polinezja Francuska
pt_pt: Polinésia Francesa
ro_ro: French Polynesia
ru_ru: Французская Полинезия
sq_al: Polinezia Franceze (Polynésie française)
sv_se: Franska Polynesien (Polynésie française)
sw: Polinesia ya Ufaransa (Polynésie française)
ta_in: பிரெஞ்சு பாலினேசியா (Polynésie française)
te_in: ఫ్రెంచ్ పాలినేషియా (Polynésie française)
th_th: เฟรนช์โปลินีเซีย (Polynésie française)
tr_tr: Fransız Polinezyası (Polynésie Française)
uk_ua: Французька Полінезія (Polynésie française)
vi_vn: Polynesia thuộc Pháp (Polynésie française)

source: French Southern Territories (Terres australes françaises)
af_za: Franse suidelike gebiede (Terres australes françaises)
am_et: የፈረንሳይ ደቡባዊ ግዛቶች
ar_eg: الأراضي الفرنسية الجنوبية (TERRES australes فرانسيز)
cs_cz: Francouzská jižní území (Terres australes françaises)
de_de: Terres australes françaises
el_gr: Γαλλικά Νότια Εδάφη (Terres australes françaises)
et_ee: Prantsuse lõunaterritooriumid
fi_fi: Ranskan eteläiset alueet
hi_in: फ्रांसीसी दक्षिणी क्षेत्र
hu_hu: Francia Déli Területek
it_it: Territori francesi meridionali (Terres australes françaises)
ja_jp: フランス領南方・南極地域 (Terres australes françaises)
nb_no: Franske sørlige territorier
nl_nl: Franse zuidelijke gebieden
pl_pl: Francuskie Terytoria Południowe
pt_pt: Territórios Franceses do Sul
ro_ro: French Southern Territories
ru_ru: Французские Южные и Антарктические территории
sq_al: Territoret Jugore Franceze (Terres australes françaises)
sv_se: Franska södra territorier (Terres australes françaises)
sw: Maeneo ya Kusini ya Ufaransa (Terres australes françaises)
ta_in: பிரெஞ்சு தெற்கு பிரதேசங்கள் (டெரஸ் ஆஸ்ட்ரேல்ஸ் ஃபிரான்சைஸ்)
te_in: ఫ్రెంచ్ దక్షిణ భూభాగాలు (Terres australes françaises)
th_th: เฟรนช์เซาเทิร์นเทร์ริทอรีส์ (Terres australes françaises)
tr_tr: Fransız Güney Bölgeleri (Terres Australes Françaises)
uk_ua: Французькі південні території (Terres australes françaises)
vi_vn: Lãnh thổ phía Nam của Pháp (Terres australes françaises)

source: Gabon
af_za: Gaboen
am_et: ጋቦን
ar_eg: الغابون
el_gr: Γκαμπόν
hi_in: गैबॉन
ja_jp: ガボン
pt_pt: Gabão
ru_ru: Габон
ta_in: காபோன்
te_in: గాబన్
th_th: กาบอง
uk_ua: Габон

source: Gambia
af_za: Gambië
am_et: ጋምቢያ
ar_eg: غامبيا
cs_cz: Gambie
de_de: Gambbia
el_gr: Γκάμπια
hi_in: गाम्बिया
ja_jp: ガンビア
pt_pt: Gâmbia
ru_ru: Гамбия
sq_al: Gambi
ta_in: காம்பியா
te_in: గాంబియా
th_th: แกมเบีย
tr_tr: Gambiya
uk_ua: Гамбія

source: Georgia (საქართველო)
af_za: Georgië (საქართველო)
am_et: ጂዮርጂያ
ar_eg: جورجيا (საქართველო)
cs_cz: Gruzie (საქართველო)
de_de: Georgien
el_gr: Γεωργία (საქართველო)
et_ee: Gruusia
fi_fi: Georgia
hi_in: जॉर्जिया
hu_hu: Grúzia
ja_jp: ジョージア (საქართველო)
nb_no: Georgia
pl_pl: Gruzja
pt_pt: Geórgia
ro_ro: Georgia
ru_ru: Грузия
sq_al: Gjeorgji (საქართველო)
ta_in: ஜார்ஜியா (საქართველო)
te_in: జార్జియా (საქართველო)
th_th: จอร์เจีย (საქართველო)
uk_ua: Грузія (საქართველო)

source: Germany (Deutschland)
af_za: Duitsland (Duitsland)
am_et: ጀርመን
ar_eg: ألمانيا (دويتشلاند)
cs_cz: Německo (Deutschland)
de_de: Deutschland
el_gr: Γερμανία (Γερμανία)
et_ee: Saksamaa
fi_fi: Saksa
hi_in: जर्मनी
hu_hu: Németország
id_id: Jerman (Deutschland)
it_it: Germania (Deutschland)
ja_jp: ドイツ (Deutschland)
nb_no: Tyskland
nl_nl: Duitsland
pl_pl: Niemcy
pt_pt: Alemanha
ro_ro: Germany
ru_ru: Германия
sq_al: Gjermani (Deutschland)
sv_se: Tyskland (Tyskland)
sw: Ujerumani (Deutschland)
ta_in: ஜெர்மனி (Deutschland)
te_in: జర్మనీ
th_th: เยอรมนี (Deutschland)
tr_tr: Almanya (Deutschland)
uk_ua: Німеччина (Німеччина)
vi_vn: Đức (Deutschland)

source: Ghana (Gaana)
am_et: ጋና
ar_eg: غانا (Gaana)
de_de: Ghana
el_gr: Γκάνα (Gaana)
et_ee: Ghana
fi_fi: Ghana
hi_in: घाना
hu_hu: Ghána
ja_jp: ガーナ (Gaana)
nb_no: Ghana
pl_pl: Ghana
pt_pt: Gana
ro_ro: Ghana
ru_ru: Гана
sq_al: Gana (Gaana)
ta_in: கானா (கானா)
te_in: ఘానా (Gaana)
th_th: กานา (Gaana)
tr_tr: Gana (Gaana)
uk_ua: Гана (Гаана)

source: Gibraltar
am_et: ጅብራልታር
ar_eg: جبل طارق
el_gr: Γιβραλτάρ
hi_in: जिब्राल्टर
hu_hu: Gibraltár
ja_jp: ジブラルタル
ru_ru: Гибралтар
sq_al: Gjibraltar
ta_in: ஜிப்ரால்டர்
te_in: జిబ్రాల్టర్
th_th: ยิบรอลตาร์
tr_tr: Cebelitarık
uk_ua: Гібралтар

source: Greece (Ελλάδα)
af_za: Griekeland (Ελλάδα)
am_et: ግሪክ
ar_eg: اليونان (Ελλάδα)
cs_cz: Řecko (Ελλάδα)
de_de: Griechenland
el_gr: Ελλάδα (Ελλάδα)
et_ee: Kreeka
fi_fi: Kreikka
hi_in: यूनान (ग्रीस)
hu_hu: Görögország
ja_jp: ギリシャ (Ελλάδα)
nb_no: Hellas
nl_nl: Griekenland
pl_pl: Grecja
pt_pt: Grécia
ro_ro: Greece
ru_ru: Греция
sq_al: Greqi (Ελλάδα)
sv_se: Grekland (Ελλάδα)
sw: Ugiriki (Ελλάδα)
ta_in: கிரீஸ் (Ελλάδα)
te_in: గ్రీస్ (Ελλάδα)
th_th: กรีซ (Ελλάδα)
tr_tr: Yunanistan (ελλάδα)
uk_ua: Греція (Ελλάδα)
vi_vn: Hy Lạp (Ελλάδα)

source: Greenland (Kalaallit Nunaat)
af_za: Groenland (Kalaallit Nunaat)
am_et: ግሪንላንድ
ar_eg: جرينلاند (كالاليت Nunaat)
cs_cz: Grónsko (Kalaallit Nunaat)
de_de: Grönland (Kalaallit Nunaat)
el_gr: Γροιλανδία (Kalaallit Nunaat)
et_ee: Gröönimaa
fi_fi: Grönlanti
hi_in: ग्रीनलैंड
hu_hu: Grönland
ja_jp: グリーンランド (Kalaallit Nunaat)
nb_no: Grønland
nl_nl: Groenland
pl_pl: Grenlandia
pt_pt: Gronelândia
ro_ro: Geenland
ru_ru: Гренландия
sq_al: Grënlandë (Kalaallit Nunaat)
sv_se: Grönland (Kalaallit Nunaat)
ta_in: கிரீன்லாந்து (கலாலித் நுனாத்)
te_in: గ్రీన్‌లాండ్ (Kalaallit Nunaat)
th_th: กรีนแลนด์ (Kalaallit Nunaat)
tr_tr: Grönland (Kalaallit Nunaat)
uk_ua: Гренландія (Kalaallit Nunaat)

source: Grenada
am_et: ግረናዳ
ar_eg: غرينادا
el_gr: Γρενάδα
hi_in: ग्रेनाडा
ja_jp: グレナダ
ru_ru: Гренада
sq_al: Granadë
ta_in: கிரெனடா
te_in: గ్రెనడా
th_th: เกรเนดา
uk_ua: Гренада

source: Guadeloupe
am_et: ጓዲሎፔ
ar_eg: جوادلوب
el_gr: Γουαδελούπη
hi_in: ग्वाडेलूप
ja_jp: グアドループ
pl_pl: Gwadelupa
pt_pt: Guadalupe
ru_ru: Гваделупа
sq_al: Guadelupë
ta_in: குவாடலூப்
te_in: గ్వాడెలూప్
th_th: กวาเดอลูป
uk_ua: Гваделупа

source: Guam
am_et: ጓም
ar_eg: غوام
el_gr: Γκουάμ
hi_in: गुआम
ja_jp: グアム
ru_ru: Гуам
ta_in: குவாம்
te_in: గువామ్
th_th: กวม
uk_ua: Гуам

source: Guatemala
am_et: ጓቲማላ
ar_eg: غواتيمالا
el_gr: Γουατεμάλα
hi_in: ग्वाटेमाला
ja_jp: グアテマラ
pl_pl: Gwatemala
ru_ru: Гватемала
sq_al: Guatemalë
ta_in: குவாத்தமாலா
te_in: గ్వాటెమాలా
th_th: กัวเตมาลา
uk_ua: Гватемала

source: Guernsey
am_et: ጉየርንሰይ
ar_eg: غيرنسي
el_gr: Γκέρνσεϊ
hi_in: ग्वेर्नसे
ja_jp: ガーンジー
ru_ru: Гернси
ta_in: குர்ன்சி
te_in: గెర్న్సీ
th_th: เกิร์นซีย์
uk_ua: Гернсі

source: Guinea (Guinée)
af_za: Guinee (Guinée)
am_et: ጊኒ
ar_eg: غينيا (غينيا)
de_de: Guinea
el_gr: Γουινέα (Guinee)
et_ee: Guinea
fi_fi: Guinea
hi_in: गिनी
hu_hu: Guinea
ja_jp: ギニア (Guinée)
nb_no: Guinea
pl_pl: Gwinea
pt_pt: Guinéa
ro_ro: Guinea
ru_ru: Гвинея
sq_al: Guine (Guinée)
ta_in: கினியா (கினி)
te_in: గినియా (Guinée)
th_th: กินี (Guinée)
tr_tr: Gine (Guinée)
uk_ua: Гвінея (Гвінея)

source: Guinea-Bissau (Guiné Bissau)
af_za: Guinee-Bissau (Guiné Bissau)
am_et: ጊኒ ቢሳዋ
ar_eg: غينيا بيساو (Guiné بيساو)
el_gr: Γουινέα-Μπισάου (Guiné Bissau)
et_ee: Guinea-Bissau
fi_fi: Guinea-Bissau
hi_in: गिनी-बिसाऊ
hu_hu: Bissau-Guinea
it_it: Guinea-Bissau (Guinea-Bissau)
ja_jp: ギニアビサウ (Guiné Bissau)
nb_no: Guinea-Bissau
nl_nl: Guinee-Bissau
pl_pl: Gwinea Bissau
pt_pt: Guinéa Bissau
ro_ro: Guinea-Bissau
ru_ru: Гвинея-Бисау
sq_al: Guinea-Bisau
ta_in: கினியா-பிசாவ் (கினி பிசாவ்)
te_in: గినియా-బిస్సావు (Guiné Bissau)
th_th: กินี-บิสเซา (Guiné Bissau)
tr_tr: Gine-Bissau (Guiné Bissau)
uk_ua: Гвінея-Бісау (Гвіне-Бісау)

source: Guyana
am_et: ጉየና
ar_eg: غيانا
el_gr: Γουιάνα
et_ee: Guajaana
hi_in: गयाना
ja_jp: ガイアナ
pl_pl: Gujana
pt_pt: Guiana
ru_ru: Гайана
sq_al: Guajanë
ta_in: கயானா
te_in: గయానా
th_th: กายอานา
uk_ua: Гайана

source: Haiti
af_za: Haïti
am_et: ሃይቲ
ar_eg: هايتي
el_gr: Αΐτη
hi_in: हैती
ja_jp: ハイチ
nl_nl: Haïti
ru_ru: Гаити
ta_in: ஹைட்டி
te_in: హైతీ
th_th: เฮติ
uk_ua: Гаїті

source: Heard & McDonald Islands
af_za: Heard en McDonald Eilande
am_et: ሄርድ እና ማክዶናልድ ደሴቶች
ar_eg: هيرد وجزر ماكدونالد
cs_cz: Heardovy a McDonaldovy ostrovy
de_de: Heard & McDonald Inseln
el_gr: Νήσοι Heard & McDonald
et_ee: Heardi ja McDonaldi saared
fi_fi: Heard ja McDonaldinsaaret
hi_in: हर्ड और मैकडोनाल्ड द्वीप समूह
hu_hu: Heard-sziget és McDonald-szigetek
id_id: Kepulauan Heard & McDonald
it_it: Heard e McDonald Islands
ja_jp: ハード・マクドナルド諸島
nb_no: Heard- og McDonaldøyene
nl_nl: Heard- en McDonaldeilanden
pl_pl: Wyspy Heard i McDonalda
pt_pt: Ilhas de Heard & McDonald
ro_ro: Hear & McDonald Islands
ru_ru: Острова Херд и Макдональд
sq_al: Ishujt Heard dhe McDonald
sv_se: Heard &amp; McDonald Islands
sw: Visiwa vya Heard & McDonald
ta_in: ஹார்ட் & மெக்டொனால்ட் தீவுகள்
te_in: హెర్డ్ & మెక్‌డొనాల్డ్ దీవులు
th_th: เกาะเฮิร์ดและหมู่เกาะแมกดอนัลด์
tr_tr: Heard & McDonald Adaları
uk_ua: Острови Херда і Макдональда
vi_vn: Quần đảo Heard & McDonald

source: Honduras
am_et: ሁንዱራስ
ar_eg: هندوراس
el_gr: Ονδούρα
hi_in: होंडुरास
ja_jp: ホンジュラス
ru_ru: Гондурас
ta_in: ஹோண்டுராஸ்
te_in: హోండురాస్
th_th: ฮอนดูรัส
uk_ua: Гондурас

source: Hong Kong (香港)
am_et: ሆንክ ኮንግ
ar_eg: هونغ كونغ (香港)
de_de: Hongkong
el_gr: Χονγκ Κονγκ (香港)
et_ee: Hong Kong
fi_fi: Hongkong
hi_in: होंग कोंग
hu_hu: Hongkong
ja_jp: 香港 (香港)
nb_no: Hong Kong
pl_pl: Hongkong
pt_pt: Hong Kong
ro_ro: Hong Kong
ru_ru: Гонконг
ta_in: ஹாங்காங் (香港)
te_in: హాంగ్ కాంగ్ (香港)
th_th: ฮ่องกง (香港)
uk_ua: Гонконг (香港)
vi_vn: Hồng Kông (香港)

source: Hungary (Magyarország)
af_za: Hongarye (Magyarország)
am_et: ሃንጋሪ
ar_eg: المجر (MAGYARORSZAG)
cs_cz: Maďarsko (Magyarország)
de_de: Ungarn
el_gr: Ουγγαρία (Magyarország)
et_ee: Ungari
fi_fi: Unkari
hi_in: हंगरी
hu_hu: Magyarország
it_it: Ungheria (Magyarország)
ja_jp: ハンガリー (Magyarország)
nb_no: Ungarn
nl_nl: Hongarije
pl_pl: Węgry
pt_pt: Hungria
ro_ro: Ungaria
ru_ru: Венгрия
sq_al: Hungaria
sv_se: Ungern (Magyarország)
sw: Hungaria (Magyarország)
ta_in: ஹங்கேரி (Magyarország)
te_in: హంగేరీ (Magyarország)
th_th: ฮังการี (Magyarország)
tr_tr: Macaristan (Magyarország)
uk_ua: Угорщина (Magyarország)

source: Iceland (Ísland)
af_za: Ysland (Ísland)
am_et: አይስላንድ
ar_eg: أيسلندا (الجزيرة)
cs_cz: Island (Ísland)
de_de: Island
el_gr: Ισλανδία (Ísland)
et_ee: Island
fi_fi: Islanti
hi_in: आइसलैंड
hu_hu: Izland
it_it: Islanda (Islanda)
ja_jp: アイスランド (Ísland)
nb_no: Island
nl_nl: IJsland
pl_pl: Islandia
pt_pt: Islândia
ro_ro: Islanda
ru_ru: Исландия
sq_al: Islanda
sv_se: Island (Ísland)
sw: Isilandi (Íisland)
ta_in: ஐஸ்லாந்து (ஐஸ்லாந்து)
te_in: ఐస్‌లాండ్ (Ísland)
th_th: ไอซ์แลนด์ (Ísland)
tr_tr: İzlanda (ísland)
uk_ua: Ісландія (Ісландія)

source: India (भारत)
af_za: Indië (भारत)
am_et: ሕንድ
ar_eg: الهند (भारत)
cs_cz: Indie (भारत)
de_de: Indien
el_gr: Ινδία (भारत)
et_ee: India
fi_fi: Intia
hi_in: भारत
hu_hu: India
ja_jp: インド (भारत)
nb_no: India
pl_pl: Indie
pt_pt: Índia
ro_ro: India
ru_ru: Индия
sq_al: India
sv_se: Indien (भारत)
ta_in: இந்தியா (भारत)
te_in: భారతదేశం
th_th: อินเดีย (भारत)
tr_tr: Hindistan (भारत)
uk_ua: Індія (भारत)
vi_vn: Ấn Độ (भारत)

source: Indonesia
af_za: Indonesië
am_et: እንዶኔዢያ
ar_eg: إندونيسيا
cs_cz: Indonésie
de_de: Indonesien
el_gr: Ινδονησία
et_ee: Indoneesia
hi_in: इंडोनेशिया
hu_hu: Indonézia
ja_jp: インドネシア
nl_nl: Indonesië
pl_pl: Indonezja
pt_pt: Indonésia
ro_ro: Indonezia
ru_ru: Индонезия
sq_al: Indonezia
sv_se: indonesien
ta_in: இந்தோனேசியா
te_in: ఇండోనేషియా
th_th: อินโดนีเซีย
tr_tr: Endonezya
uk_ua: Індонезія

source: Iran (‫ایران‬‎)
am_et: ኢራን
ar_eg: إيران (ایران)
cs_cz: Írán (ایران)
de_de: Iran
el_gr: Ιράν (Ιράν)
et_ee: Iraan
fi_fi: Iran
hi_in: ईरान
hu_hu: Irán
ja_jp: イラン (‫ایران‬‎)
nb_no: Iran
nl_nl: Iran
pl_pl: Iran
pt_pt: Irã
ro_ro: Iran
ru_ru: Иран
sq_al: Iran
ta_in: ஈரான் (ایران)
te_in: ఇరాన్ (‫ایران‬‎)
th_th: อิหร่าน (‫ایران‬‎)
uk_ua: Іран (ایران)

source: Iraq (‫العراق‬‎)
af_za: Irak (العراق)
am_et: ኢራቅ
ar_eg: العراق (العراق)
cs_cz: Irák (العراق)
de_de: Irak
el_gr: Ιράκ (العراق‎)
et_ee: Iraak
fi_fi: Irak
hi_in: इराक
hu_hu: Irak
ja_jp: イラク (‫العراق‬‎)
nb_no: Irak
nl_nl: Iraq
pl_pl: Irak
pt_pt: Iraque
ro_ro: Iraq
ru_ru: Ирак
sq_al: Irak
sv_se: Irak (العراق)
sw: Iraki (العراق‎)
ta_in: ஈராக் (العراق‎)
te_in: ఇరాక్ (‫العراق‬‎)
th_th: อิรัก (‫العراق‬‎)
tr_tr: Irak (العراق)
uk_ua: Ірак (العراق)

source: Ireland
af_za: Ierland
am_et: አየርላንድ
ar_eg: أيرلندا
cs_cz: Irsko
de_de: Irland
el_gr: Ιρλανδία
et_ee: Iirimaa
fi_fi: Irlanti
hi_in: आयरलैंड
hu_hu: Írország
id_id: Irlandia
it_it: Irlanda
ja_jp: アイルランド
nb_no: Irland
nl_nl: Ierland
pl_pl: Irlandia
pt_pt: Irlanda
ro_ro: Irlanda
ru_ru: Ирландия
sq_al: Irlanda
sv_se: irland
ta_in: அயர்லாந்து
te_in: ఐర్లాండ్
th_th: ไอร์แลนด์
tr_tr: İrlanda
uk_ua: Ірландія

source: Isle of Man
am_et: የሰው ኮሪደር
ar_eg: جزيرة آيل أوف مان
cs_cz: Ostrov Man
et_ee: Mani saar
fi_fi: Mansaari
hi_in: आइल ऑफ मैन
hu_hu: Man-sziget
id_id: Pulau Man
it_it: Isola di Man
ja_jp: マン島
pl_pl: Wyspa Man
pt_pt: Ilha de Man
ro_ro: Insulele Man
ru_ru: Остров Мэн
sq_al: Ishulli i Manit
sv_se: ö av man
sw: Kisiwa cha Man
ta_in: ஐல் ஆஃப் மேன்
te_in: ఐల్ ఆఫ్ మాన్
th_th: เกาะแมน
tr_tr: Adam Adası
uk_ua: Острів Мен
vi_vn: Đảo Man

source: Israel (‫ישראל‬‎)
am_et: እስራኤል
ar_eg: إسرائيل (ישראל)
cs_cz: Izrael (ישראל)
de_de: Israel
el_gr: Ισραήλ (ישראל‎)
et_ee: Iisrael
fi_fi: Israel
he_il: ישראל (ירושלים)
hi_in: इजरायल
hu_hu: Izrael
it_it: Israele (ישראל)
ja_jp: イスラエル (‫ישראל‬‎)
nb_no: Israel
nl_nl: Israël
pl_pl: Izrael
pt_pt: Israel
ro_ro: Israel
ru_ru: Израиль
sq_al: Izrael
sv_se: Israel (Israel)
sw: Israeli (ישראל)
ta_in: இஸ்ரேல் (ישראל)
te_in: ఇజ్రాయెల్
th_th: อิสราเอล (‫ישראל‬‎)
tr_tr: İsrail (ש)
uk_ua: Ізраїль (ישראל)

source: Italy (Italia)
af_za: Italië (Italië)
am_et: ጣሊያን
ar_eg: إيطاليا (ايطاليا)
cs_cz: Itálie (Italia)
de_de: Italien
el_gr: Ιταλία (Ιταλία)
et_ee: Itaalia
fi_fi: Italia
hi_in: इटली
hu_hu: Olaszország
id_id: Italia (Italia)
it_it: Italia (Italia)
ja_jp: イタリア (Italia)
nb_no: Italia
nl_nl: Italië
pl_pl: Włochy
pt_pt: Itália
ro_ro: Italia
ru_ru: Италия
sq_al: Itali
sv_se: Italien (Italia)
sw: Italia (Italia)
ta_in: இத்தாலி (இத்தாலியா)
te_in: ఇటలీ
th_th: อิตาลี (Italia)
tr_tr: İtalya (Italia)
uk_ua: Італія (Італія)
vi_vn: Ý (Italia)

source: Jamaica
af_za: Jamaika
am_et: ጃማይካ
ar_eg: جامايكا
cs_cz: Jamajka
de_de: Jamaika
el_gr: Ιαμαϊκή
et_ee: Jamaika
fi_fi: Jamaika
hi_in: जमैका
id_id: Jamaika
it_it: Giamaica
ja_jp: ジャマイカ
pl_pl: Jamajka
ru_ru: Ямайка
sq_al: Xhamajka
sw: Jamaika
ta_in: ஜமைக்கா
te_in: జమైకా
th_th: จาเมกา
tr_tr: Jamaika
uk_ua: Ямайка

source: Japan (日本)
am_et: ጃፓን
ar_eg: اليابان (日本)
cs_cz: Japonsko (日本)
de_de: Japan
el_gr: Ιαπωνία (日本)
et_ee: Jaapan
fi_fi: Japani
hi_in: जापान
hu_hu: Japán
it_it: Giappone (日本)
ja_jp: 日本 (日本)
nb_no: Japan
pl_pl: Japonia
pt_pt: Japão
ro_ro: Japan
ru_ru: Япония
sq_al: Japoni
sw: Japani (日本)
ta_in: ஜப்பான் (日本)
te_in: జపాన్
th_th: ญี่ปุ่น (日本)
tr_tr: Japonya (日本)
uk_ua: Японія (日本)
vi_vn: Nhật Bản (日本)

source: Jersey
am_et: ጄርሲ
ar_eg: جيرسي
el_gr: Φανέλα
hi_in: जर्सी
it_it: maglia
ja_jp: ジャージー
ru_ru: Джерси
sq_al: Xhersi
ta_in: ஜெர்சி
te_in: జెర్సీ
th_th: เจอร์ซีย์
uk_ua: Джерсі

source: Jordan (‫الأردن‬‎)
af_za: Jordanië (الأردن)
am_et: ዮርዳኖስ
ar_eg: الأردن (الأردن)
cs_cz: Jordánsko (الأردن)
de_de: Jordanien
el_gr: Ιορδανία (الأردن‎)
et_ee: Jordaania
fi_fi: Jordania
hi_in: जॉर्डन
hu_hu: Jordánia
it_it: Giordania (الأردن)
ja_jp: ヨルダン (‫الأردن‬‎)
nb_no: Jordan
nl_nl: Jordanië
pl_pl: Jordania
pt_pt: Jordânia
ro_ro: Jordan
ru_ru: Иордания
sq_al: Jordani
sv_se: Jordanien (الأردن)
sw: Jordani (الأردن)
ta_in: ஜோர்டான் (الأردن)
te_in: జోర్డాన్ (‫الأردن‬‎)
th_th: จอร์แดน (‫الأردن‬‎)
tr_tr: Ürdün (الأدن)
uk_ua: Йорданія (الأردن)

source: Kazakhstan (Казахстан)
af_za: Kazakstan (Казахстан)
am_et: ካዛኪስታን
ar_eg: كازاخستان (Казахстан)
cs_cz: Kazachstán (Kazakhstan)
de_de: Kasachstan
el_gr: Καζακστάν (Καζακστάν)
et_ee: Kasahstan
fi_fi: Kazakstan
hi_in: कजाकिस्तान
hu_hu: Kazahsztán
ja_jp: カザフスタン (Казахстан)
nb_no: Kasakhstan
pl_pl: Kazachstan
pt_pt: Cazaquistão
ro_ro: Kazakhstan
ru_ru: Казахстан
sq_al: Kazakistan
sv_se: Kazakstan (Kasakhstan)
ta_in: கஜகஸ்தான் (Казахстан)
te_in: కజాఖ్‌స్తాన్ (Казахстан)
th_th: คาซัคสถาน (Казахстан)
tr_tr: Kazakistan (кахстан)
uk_ua: Казахстан (Казахстан)

source: Kenya
af_za: Kenia
am_et: ኬንያ
ar_eg: كينيا
cs_cz: Keňa
de_de: Kenia
el_gr: Κενύα
et_ee: Keenia
fi_fi: Kenia
hi_in: केन्या
ja_jp: ケニア
nl_nl: Kenia
pl_pl: Kenia
pt_pt: Quênia
ru_ru: Кения
sq_al: Kenia
ta_in: கென்யா
te_in: కెన్యా
th_th: เคนยา
uk_ua: Кенія

source: Kiribati
am_et: ክሪባቲ
ar_eg: كيريباس
de_de: Kiibuti
el_gr: Κιριμπάτι
hi_in: किरिबाती
ja_jp: キリバス
pt_pt: Quiribati
ru_ru: Кирибати
ta_in: கிரிபதி
te_in: కిరిబాటి
th_th: คิริบาส
uk_ua: Кірібаті

source: Kosovo (Kosovë)
am_et: ኮሶቮ
ar_eg: كوسوفو (Kosovë)
de_de: Kosovo
el_gr: Κόσοβο (Κόσοβο)
et_ee: Kosovo
fi_fi: Kosovo
hi_in: कोसोवो
hu_hu: Koszovó
ja_jp: コソボ (Kosovë)
nb_no: Kosovo
nl_nl: Kosovo (Kosovo)
pl_pl: Kosowo
pt_pt: Kosovo
ro_ro: Kosova
ru_ru: Косово
sq_al: Kosovë
ta_in: கொசோவோ (கொசோவ்)
te_in: కొసోవో (Kosovë)
th_th: โคโซโว (Kosovë)
tr_tr: Kosova (Kosova)
uk_ua: Косово (Косово)

source: Kuwait (‫الكويت‬‎)
af_za: Koeweit (الكويت)
am_et: ኩዌት
ar_eg: الكويت (الكويت)
cs_cz: Kuvajt (الكويت)
de_de: Kuwait
el_gr: Κουβέιτ (الكويت‎)
et_ee: Kuveit
fi_fi: Kuwait
hi_in: कुवैत
hu_hu: Kuvait
ja_jp: クウェート (‫الكويت‬‎)
nb_no: Kuwait
nl_nl: Kosovo
pl_pl: Kuwejt
pt_pt: Kuwait
ro_ro: Kuwait
ru_ru: Кувейт
sq_al: Kuvajt
sv_se: Kuwait (ال )ويت)
ta_in: குவைத் (الكويت)
te_in: కువైట్ (‫الكويت‬‎)
th_th: คูเวต (‫الكويت‬‎)
tr_tr: Kuveyt (الكويت)
uk_ua: Кувейт (الكويت)

source: Kyrgyzstan (Кыргызстан)
af_za: Kirgisië (Кыргызстан)
am_et: ክሪግስታን
ar_eg: قيرغيزستان (Кыргызстан)
cs_cz: Kyrgyzstán (Kyrgyzстан)
de_de: Kirgisistan
el_gr: Κιργιστάν (Кыргызстан)
et_ee: Kõrgõzstan
fi_fi: Kirgisia
hi_in: किर्गिस्तान
hu_hu: Kirgizisztán
ja_jp: キルギスタン (Кыргызстан)
nb_no: Kirgisistan
pl_pl: Kirgistan
pt_pt: Quirguistão
ro_ro: Kyrgyzstan
ru_ru: Киргизия
sq_al: Kirgistan
sv_se: Kirgizistan (Кыргызстан)
ta_in: கிர்கிஸ்தான் (Кыргызstan)
te_in: కిర్గిజ్‌స్తాన్ (Кыргызстан)
th_th: คีร์กีซสถาน (Кыргызстан)
tr_tr: Kırgızistan (ыргызстан)
uk_ua: Киргизстан (Киргизстан)

source: Laos (ລາວ)
am_et: ሌኦስ
ar_eg: لاوس (ລາວ)
de_de: Laos
el_gr: Λάος (ລາວ)
et_ee: Laos
fi_fi: Laos
hi_in: लाओस
hu_hu: Laosz
ja_jp: ラオス (ລາວ)
nb_no: Laos
pl_pl: Laos
pt_pt: Laos
ro_ro: Laos
ru_ru: Лаос
sq_al: Laos
ta_in: லாவோஸ் (ລາວ)
te_in: లావోస్ (ລາວ)
th_th: ลาว (ລາວ)
uk_ua: Лаос (ລາວ)
vi_vn: Lào (ລາວ)
