Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: All system file signatures match the expected values.
af_za: Al die stelsellêertekens stem ooreen met die verwagte waardes.
am_et: ሁሉም የሥርዓት ፋይል ፊርማዎች ከሚጠበቁት እሴቶች ጋር ይዛመዳሉ።
ar_eg: جميع توقيعات ملفات النظام تطابق القيم المتوقعة.
cs_cz: Všechny podpisy systémových souborů odpovídají očekávaným hodnotám.
de_de: Alle Systemdateisignaturen stimmen mit den erwarteten Werten überein.
el_gr: Όλες οι υπογραφές αρχείων συστήματος ταιριάζουν με τις αναμενόμενες τιμές.
et_ee: Kõik süsteemifailide allkirjad vastavad oodatud väärtustele.
fi_fi: Kaikki järjestelmätiedostojen allekirjoitukset vastaavat odotettuja arvoja.
he_il: כל חתימות קבצי המערכת תואמות לערכים הצפויים.
hi_in: सभी सिस्टम फ़ाइल हस्ताक्षर अपेक्षित मानों से मेल खाते हैं।
hu_hu: Az összes rendszerfájl aláírása egyezik a várt értékekkel.
id_id: Semua tanda tangan file sistem sesuai.
ja_jp: すべてのシステムファイル署名が期待値と一致しています。
nb_no: Alle filsignaturer i systemet samsvarer med forventede verdier.
nl_nl: Alle systeembestandshandtekeningen komen overeen met de verwachte waarden.
pl_pl: Wszystkie sygnatury plików są poprawne.
pt_pt: Todas as assinaturas de arquivo do sistema correspondem aos valores esperados.
ru_ru: Все подписи системных файлов верны.
sq_al: Të gjitha nënshkrimet e skedarëve të sistemit përputhen me vlerat e pritura.
sv_se: Alla systemfilssignaturer matchar de förväntade värdena.
sw: Sahihi zote za faili za mfumo zinalingana na thamani zinazotarajiwa.
ta_in: அனைத்து கணினி கோப்பு கையொப்பங்களும் எதிர்பார்க்கப்படும் மதிப்புகளுடன் பொருந்துகின்றன.
te_in: అన్ని సిస్టమ్ ఫైల్ సంతకాలు ఊహించిన విలువలతో సరిపోలుతాయి.
th_th: ลายเซ็นไฟล์ระบบทั้งหมดตรงกับค่าที่คาดหวัง
tr_tr: Tüm sistem dosyası imzaları beklenen değerlerle eşleşiyor.
uk_ua: Усі підписи системних файлів відповідають очікуваним значенням.
vi_vn: Tất cả chữ ký tệp hệ thống đều khớp với giá trị dự kiến.

source: Files with issues
af_za: Lêers met Probleme
am_et: ችግር ያለባቸው ፋይሎች
ar_eg: الملفات التي تحتوي على مشاكل
cs_cz: Soubory s problémy
de_de: Dateien mit Problemen
el_gr: Αρχεία με προβλήματα
et_ee: Failid probleemidega
fi_fi: Tiedostot, joissa on ongelmia
he_il: קבצים עם בעיות
hi_in: समस्याग्रस्त फ़ाइलें
hu_hu: Problémás fájlok
id_id: File bermasalah
ja_jp: 問題のあるファイル
nb_no: Filer med problemer
nl_nl: Bestanden met problemen
pl_pl: Pliki z problemami
pt_pt: Arquivos com problemas
ru_ru: Файлы с проблемами
sq_al: Skedarë me probleme
sv_se: Filer med problem
sw: Faili zenye matatizo
ta_in: சிக்கல்கள் உள்ள கோப்புகள்
te_in: సమస్యలతో ఉన్న ఫైల్స్
th_th: ไฟล์ที่มีปัญหา
tr_tr: Sorunlu dosyalar
uk_ua: Файли з проблемами
vi_vn: Các tệp có vấn đề

source: Integrity check failed
af_za: Integriteitskontrole gefaal
am_et: የታማኝነት ፍተሻ አልተሳካም
ar_eg: فشل فحص السلامة
cs_cz: Kontrola integrity selhala
de_de: Integritätsprüfung fehlgeschlagen
el_gr: Ο έλεγχος ακεραιότητας απέτυχε
et_ee: Tervikluse kontroll ebaõnnestus
fi_fi: Eheystarkistus epäonnistui
he_il: בדיקת תקינות נכשלה
hi_in: अखंडता जांच विफल
hu_hu: Az integritásellenőrzés sikertelen
id_id: Pemeriksaan integritas gagal
ja_jp: 整合性チェックに失敗しました
nb_no: Integritetssjekk mislyktes
nl_nl: Integriteitscontrole mislukt
pl_pl: Błąd integralności
pt_pt: Verificação de integridade falhou
ru_ru: Проверка целостности не удалась
sq_al: Kontrolli i integritetit dështoi
sv_se: Integritetskontroll misslyckades
sw: Ukaguzi wa uadilifu umeshindikana
ta_in: ஒருமைப்பாடு சரிபார்ப்பு தோல்வியடைந்தது
te_in: సంతకం తనిఖీ విఫలమైంది
th_th: การตรวจสอบความสมบูรณ์ล้มเหลว
tr_tr: Bütünlük kontrolü başarısız oldu
uk_ua: Перевірка цілісності не вдалася
vi_vn: Kiểm tra tính toàn vẹn thất bại

source: Integrity check passed
af_za: Integriteitskontrole geslaag
am_et: የታማኝነት ፍተሻ አልፏል
ar_eg: نجح فحص السلامة
cs_cz: Kontrola integrity proběhla úspěšně
de_de: Integritätsprüfung bestanden
el_gr: Ο έλεγχος ακεραιότητας ολοκληρώθηκε επιτυχώς
et_ee: Tervikluse kontroll õnnestus
fi_fi: Eheystarkistus onnistui
he_il: בדיקת תקינות עברה
hi_in: अखंडता जाँच सफल रही
hu_hu: Az integritásellenőrzés megállt
id_id: Pemeriksaan integritas berhasil
ja_jp: 整合性チェックに合格しました
nb_no: Integritetssjekk bestått
nl_nl: Integriteitscontrole geslaagd
pl_pl: Integralność zachowana
pt_pt: Verificação de integridade passou
ru_ru: Проверка целостности пройдена
sq_al: Kontrolli i integritetit kaloi
sv_se: Integritetskontroll godkänd
sw: Ukaguzi wa uadilifu umefaulu
ta_in: ஒருமைப்பாடு சரிபார்ப்பு தேர்ச்சி பெற்றது
te_in: ఇంటెగ్రిటీ తనిఖీ ఆమోదించబడింది
th_th: การตรวจสอบความสมบูรณ์ผ่าน
tr_tr: Bütünlük kontrolü başarıyla geçti
uk_ua: Перевірка цілісності пройдена
vi_vn: Kiểm tra tính toàn vẹn thành công

source: Signature definition file exists but is not readable. Check file permissions.
af_za: Tekendefinisielêer bestaan, maar kan nie gelees word nie. Kontroleer lêertoestemmings.
am_et: የፊርማ መግለጫ ፋይሉ አለ ነገር ግን ሊነበብ አይችልም። የፋይል ፈቃዶችን ያረጋግጡ።
ar_eg: ملف تعريف التوقيع موجود ولكنه غير قابل للقراءة. تحقق من أذونات الملف.
cs_cz: Soubor s definicí podpisu existuje, ale není čitelný. Zkontrolujte oprávnění k souboru.
de_de: Signaturdefinitionsdatei existiert, ist aber nicht lesbar. Überprüfen Sie die Dateiberechtigungen.
el_gr: Το αρχείο ορισμού υπογραφής υπάρχει αλλά δεν είναι αναγνώσιμο. Ελέγξτε τα δικαιώματα αρχείων.
et_ee: Allkirja määratluse fail on olemas, kuid pole loetav. Kontrollige faili õigusi.
fi_fi: Allekirjoitusten määritystiedosto on olemassa, mutta se ei ole luettavissa. Tarkista oikeudet.
he_il: קובץ הגדרת החתימה קיים אך אינו קריא. בדוק הרשאות קבצים.
hi_in: हस्ताक्षर परिभाषा फ़ाइल मौजूद है लेकिन पढ़ी जाने योग्य नहीं है। फ़ाइल अनुमतियाँ जांचें।
hu_hu: Az aláírás definíciós fájl létezik, de nem olvasható. Ellenőrizze a fájl engedélyeit.
id_id: File definisi tanda tangan ada namun tidak dapat dibaca. Cek izin file.
ja_jp: 署名定義ファイルは存在しますが、読み取りできません。ファイル権限を確認してください。
nb_no: Signaturdefinisjonsfilen eksisterer, men er ikke lesbar. Sjekk filrettigheter.
nl_nl: Handtekeningdefinitiebestand bestaat maar is niet leesbaar. Controleer bestandsmachtigingen.
pl_pl: Plik sygnatur istnieje, ale brak do niego uprawnień odczytu.
pt_pt: O arquivo de definição de assinatura existe, mas não é legível. Verifique as permissões do arquivo.
ru_ru: Файл подписей существует, но недоступен для чтения.
sq_al: Skedari i përcaktimit të nënshkrimit ekziston por nuk është i lexueshëm. Kontrolloni lejet e skedarit.
sv_se: Signaturdefinitionsfilen finns men är inte läsbar. Kontrollera filbehörigheter.
sw: Faili la ufafanuzi wa sahihi lipo lakini haliwezi kusomwa. Kagua ruhusa za faili.
ta_in: கையொப்ப வரையறை கோப்பு உள்ளது ஆனால் படிக்க முடியாது. கோப்பு அனுமதிகளைச் சரிபார்க்கவும்.
te_in: సంతకం నిర్వచన ఫైల్ ఉంది కానీ చదవడానికి వీలు లేదు. ఫైల్ అనుమతులను తనిఖీ చేయండి.
th_th: ไฟล์นิยามลายเซ็นมีอยู่แต่ไม่สามารถอ่านได้ ตรวจสอบสิทธิ์ไฟล์
tr_tr: İmza tanımlama dosyası mevcut ancak okunabilir değil. Dosya izinlerini kontrol edin.
uk_ua: Файл визначення підписів існує, але недоступний для читання. Перевірте права доступу до файлу.
vi_vn: Tệp định nghĩa chữ ký tồn tại nhưng không thể đọc. Kiểm tra quyền của tệp.

source: Signature definition file is missing at %s. Run the packaging task or deploy an official release to regenerate signatures.
af_za: Tekendefinisielêer ontbreek by %s. Voer die verpakkingstaak uit of stel 'n amptelike vrylasing in om tekens opnieuw te genereer.
am_et: የፊርማ መግለጫ ፋይሉ በ %s ላይ ይጎድላል። ፊርማዎችን እንደገና ለማመንጨት የማሸጊያ ስራውን ያሂዱ ወይም ኦፊሴላዊ ልቀት ይጫኑ።
ar_eg: ملف تعريف التوقيع مفقود في %s. قم بتشغيل مهمة التعبئة أو نشر إصدار رسمي لإعادة إنشاء التوقيعات.
cs_cz: Soubor s definicí podpisu chybí v %s. Spusťte balíčkovací úlohu nebo nahrajte oficiální verzi, aby se podpisy znovu vygenerovaly.
de_de: Signaturdefinitionsdatei fehlt bei %s. Führen Sie die Verpackungsaufgabe aus oder stellen Sie eine offizielle Version bereit, um die Signaturen neu zu generieren.
el_gr: Το αρχείο ορισμού υπογραφής λείπει από το %s. Εκτελέστε την εργασία συσκευασίας για αναδημιουργία υπογραφών.
et_ee: Allkirja määratluse fail puudub %s kohast. Käivitage pakkimisülesanne või juurutage ametlik väljalaske allkirjade uuesti loomiseks.
fi_fi: Allekirjoitusten määritystiedosto puuttuu polusta %s. Aja paketointi tai asenna virallinen julkaisu luodaksesi allekirjoitukset uudelleen.
he_il: קובץ הגדרת החתימה חסר ב-%s.
hi_in: हस्ताक्षर परिभाषा फ़ाइल %s पर गायब है। हस्ताक्षर पुनर्जनन के लिए पैकेजिंग कार्य चलाएं या आधिकारिक रिलीज़ डिप्लॉय करें।
hu_hu: Az aláírás definíciós fájl hiányzik a %s -nél. Futtassa a csomagolási feladatot vagy telepítsen egy oficiel kiadást az aláírások újragenerálásához.
id_id: File definisi tanda tangan hilang di %s.
ja_jp: 署名定義ファイルが%sにありません。パッケージングタスクを実行するか、公式リリースをデプロイして署名を再生成してください。
nb_no: Signaturdefinisjonsfilen mangler på %s. Kjør pakkeverktøyet eller bruk en offisiell utgivelse for å regenerere signaturer.
nl_nl: Handtekeningdefinitiebestand ontbreekt op %s. Voer de verpakkingstaak uit of implementeer een officiële release om handtekeningen opnieuw te genereren.
pl_pl: Brak pliku sygnatur w %s.
pt_pt: O arquivo de definição de assinatura está faltando em %s. Execute a tarefa de empacotamento ou implante um lançamento oficial para regenerar assinaturas.
ru_ru: Файл подписей отсутствует по пути %s.
sq_al: Skedari i përcaktimit të nënshkrimit mungon në %s. Ekzekutoni detyrën e paketimit ose vendosni një version zyrtar për të rigjeneruar nënshkrimet.
sv_se: Signaturdefinitionsfilen saknas vid %s. Kör paketeringsuppgiften eller driftsätt en officiell utgåva för att återskapa signaturer.
sw: Faili la ufafanuzi wa sahihi linakosekana katika %s.
ta_in: %s இல் கையொப்ப வரையறை கோப்பு இல்லை. கையொப்பங்களை மீண்டும் உருவாக்க பேக்கேஜிங் பணியை இயக்கவும் அல்லது அதிகாரப்பூர்வ வெளியீட்டைப் பயன்படுத்தவும்.
te_in: సంతకం నిర్వచన ఫైల్ %s వద్ద లేదు. సంతకాలను పునరుత్పత్తి చేయడానికి ప్యాకేజింగ్ టాస్క్‌ను అమలు చేయండి లేదా అధికారిక విడుదలను అమలు చేయండి.
th_th: ไฟล์นิยามลายเซ็นหายไปที่ %s เรียกใช้งานบรรจุภัณฑ์หรือปรับใช้เวอร์ชันอย่างเป็นทางการเพื่อสร้างลายเซ็นใหม่
tr_tr: İmza tanımlama dosyası %s konumunda eksik. İmzaları yeniden oluşturmak için paketleme görevini çalıştırın veya resmi bir sürüm yayınlayın.
uk_ua: Файл визначення підписів відсутній за шляхом %s. Запустіть завдання пакування або розгорніть офіційний реліз, щоб повторно створити підписи.
vi_vn: Thiếu tệp định nghĩa chữ ký tại %s.

source: Unable to contact integrity endpoint. Check web server error logs.
af_za: Kon nie die integriteitseinpunt kontak nie. Kontroleer webwerf-bedienerfouttologboeke.
am_et: የታማኝነት መድረሻን ማግኘት አልተቻለም። የዌብ አገልጋይ ስህተት መዝገቦችን ያረጋግጡ።
ar_eg: لا يمكن الاتصال بنقطة نهاية السلامة. تحقق من سجلات أخطاء خادم الويب.
cs_cz: Nelze kontaktovat koncový bod integrity. Zkontrolujte protokoly chyb webového serveru.
de_de: Integritäts-Endpunkt konnte nicht kontaktiert werden. Überprüfen Sie die Fehlerprotokolle des Webservers.
el_gr: Αδυναμία επικοινωνίας με το σημείο ελέγχου ακεραιότητας. Ελέγξτε τα αρχεία καταγραφής του διακομιστή.
et_ee: Tervikluse lõpp-punktiga ühenduse võtmine ebaõnnestus. Kontrollige veebiserverisse tõrkesidemeid.
fi_fi: Yhteyttä eheyden päätepisteeseen ei saatu. Tarkista palvelimen virhelokit.
he_il: לא ניתן ליצור קשר עם נקודת הקצה של התקינות.
hi_in: अखंडता एंडपॉइंट से संपर्क करने में असमर्थ। वेब सर्वर त्रुटि लॉग जांचें।
hu_hu: Nem lehet kapcsolódni az integritási végponthoz. Tekintse meg a webkiszolgáló hibánaplóit.
id_id: Tidak dapat menghubungi endpoint integritas. Periksa log error server.
ja_jp: 整合性エンドポイントに接続できません。Webサーバーエラーログを確認してください。
nb_no: Kunne ikke kontakte endepunkt for integritetssjekk. Sjekk feillogger for webserver.
nl_nl: Kan integriteitsendpunt niet bereiken. Controleer webserver-foutlogboeken.
pl_pl: Błąd kontaktu z punktem kontroli integralności.
pt_pt: Não é possível contatar o endpoint de integridade. Verifique os logs de erro do servidor web.
ru_ru: Не удалось связаться с точкой проверки целостности.
sq_al: Nuk mund të kontaktohet pika përfundimtare e integritetit. Kontrolloni regjistrat e gabimeve të serverit ueb.
sv_se: Kunde inte kontakta integritetsslutpunkten. Kontrollera webbserverns felloggar.
sw: Imeshindikana kuwasiliana na upande wa uadilifu. Kagua kumbukumbu za seva.
ta_in: ஒருமைப்பாடு இறுதிப்புள்ளியைத் தொடர்பு கொள்ள முடியவில்லை. வலை சேவையக பிழை பதிவுகளைச் சரிபார்க்கவும்.
te_in: సంతకం ఎండ్‌పాయింట్‌ను సంప్రదించలేకపోయాము. వెబ్ సర్వర్ లోపాల లాగ్‌లను తనిఖీ చేయండి.
th_th: ไม่สามารถติดต่อจุดสิ้นสุดความสมบูรณ์ได้ ตรวจสอบบันทึกข้อผิดพลาดเว็บเซิร์ฟเวอร์
tr_tr: Bütünlük uç noktasına ulaşılamıyor. Web sunucusu hata günlüklerini kontrol edin.
uk_ua: Не вдалося зв'язатися з кінцевою точкою цілісності. Перевірте журнали помилок веб-сервера.
vi_vn: Không thể kết nối với điểm cuối kiểm tra tính toàn vẹn. Kiểm tra nhật ký lỗi máy chủ.

source: Add any additional notes about this deposit
af_za: Voeg enige addisionele notas oor hierdie deposito by
am_et: ስለዚህ ተቀማጭ ማንኛውንም ተጨማሪ ማስታወሻ ያክሉ
ar_eg: أضف أي ملاحظات إضافية حول هذا الإيداع
cs_cz: Přidejte další poznámky k této záloze
de_de: Fügen Sie Notizen zu dieser Einzahlung hinzu
el_gr: Προσθέστε οποιαδήποτε πρόσθετη σημείωση σχετικά με αυτή την κατάθεση
et_ee: Lisage sellest deposiidist märkusi
fi_fi: Lisää lisähuomautuksia tästä talletuksesta
he_il: הוסף הערות נוספות על הפקדה זו
hi_in: इस जमा के बारे में कोई अतिरिक्त नोट जोड़ें
hu_hu: Adjon meg további megjegyzéseket ezzel a betéttel kapcsolatban
id_id: Tambah catatan tambahan tentang setoran ini
ja_jp: この入金に関する追加メモを追加
nb_no: Legg til eventuelle notater om dette innskuddet
nl_nl: Voeg aanvullende opmerkingen over deze storting toe
pl_pl: Dodaj dodatkowe notatki do tej wpłaty
pt_pt: Adicione notas adicionais sobre este depósito
ru_ru: Добавьте дополнительные заметки к этому депозиту
sq_al: Shtoni çdo shënim shtesë rreth kësaj depozite
sv_se: Lägg till ytterligare anteckningar om denna insättning
sw: Ongeza maelezo yoyote kuhusu amana hii
ta_in: இந்த வைப்புத்தொகை பற்றிய கூடுதல் குறிப்புகளைச் சேர்க்கவும்
te_in: ఈ డిపాజిట్ గురించి ఏదైనా అదనపు గమనికలను జోడించండి
th_th: เพิ่มบันทึกเพิ่มเติมเกี่ยวกับการฝากนี้
tr_tr: Bu para yatırma işlemi hakkında ek notlar ekleyin
uk_ua: Додайте будь-які додаткові примітки до цього внеску
vi_vn: Thêm bất kỳ ghi chú bổ sung nào về khoản tiền gửi này

source: Amount exceeds maximum allowed value (999999.99).
af_za: Bedrag oorskry maksimaal toegelaten waarde (999999.99).
am_et: መጠኑ ከተፈቀደው ከፍተኛ መጠን (999999.99) በላይ ነው።
ar_eg: المبلغ يتجاوز الحد الأقصى المسموح به (999999.99).
cs_cz: Částka přesahuje maximální povolenou hodnotu (999999.99).
de_de: Der Betrag übersteigt den maximal zulässigen Wert (999999,99).
el_gr: Το ποσό υπερβαίνει τη μέγιστη επιτρεπόμενη τιμή (999999.99).
et_ee: Summa ületab maksimaalse lubatud väärtuse (999999.99).
fi_fi: Summa ylittää suurimman sallitun arvon (999999,99).
he_il: הסכום חורג מהערך המקסימלי המותר.
hi_in: राशि अधिकतम अनुमत मान (999999.99) से अधिक है।
hu_hu: Az összeg meghaladja a megengedett maximális értéket (999999.99).
id_id: Jumlah melebihi batas maksimal.
ja_jp: 金額が最大許容値（999999.99）を超えています。
nb_no: Beløpet overskrider maksimalt tillatt verdi (999999.99).
nl_nl: Bedrag overschrijdt de maximaal toegestane waarde (999999.99).
pl_pl: Kwota przekracza limit (999999.99).
pt_pt: O valor excede o valor máximo permitido (999999.99).
ru_ru: Сумма превышает максимум (999999.99).
sq_al: Shuma tejkalon vlerën maksimale të lejuar (999999.99).
sv_se: Beloppet överskrider högsta tillåtna värde (999999.99).
sw: Kiasi kinazidi thamani ya juu inayoruhusiwa (999999.99).
ta_in: தொகை அனுமதிக்கப்பட்ட அதிகபட்ச மதிப்பை (999999.99) மீறுகிறது.
te_in: మొత్తం అనుమతించబడిన గరిష్ట విలువను (999999.99) మించిపోయింది.
th_th: จำนวนเงินเกินค่าสูงสุดที่อนุญาต (999999.99)
tr_tr: Miktar, izin verilen maksimum değeri (999999.99) aşıyor.
uk_ua: Сума перевищує максимально допустиме значення (999999.99).
vi_vn: Số tiền vượt quá giá trị tối đa cho phép (999,999.99).

source: Checks
af_za: Kontroles
am_et: ቼኮች
ar_eg: شيكات
de_de: Schecks
el_gr: Έλεγχοι
et_ee: Tsekkid
fi_fi: Shekit
he_il: המחאות
hi_in: चेक
hu_hu: Csekkek
id_id: Cek
ja_jp: チェック
nb_no: Sjekker
nl_nl: Controles
pl_pl: Czeki
pt_pt: Verificações
ru_ru: Чеки
sq_al: Çeqe
sv_se: Checkar
sw: Hundi
ta_in: காசோலைகள்
te_in: చెక్కులు
th_th: เช็ค
tr_tr: Çekler
uk_ua: Чеки
vi_vn: Chi phiếu

source: Clear Filters
af_za: Wis Filters
am_et: ማጣሪያዎችን አጽዳ
ar_eg: مسح المرشحات
cs_cz: Vymazat filtry
de_de: Filter löschen
el_gr: Καθαρισμός φίλτρων
et_ee: Puhasta filtrid
fi_fi: Tyhjennä suodattimet
he_il: נקה מסננים
hi_in: फ़िल्टर साफ़ करें
hu_hu: Szűrők törlése
id_id: Hapus Filter
it_it: Azzera filtri
ja_jp: フィルターをクリア
nb_no: Tøm filtre
nl_nl: Filters wissen
pl_pl: Wyczyść filtry
pt_pt: Limpar filtros
ro_ro: Anuleaza filtre
ru_ru: Очистить фильтры
sq_al: Pastro filtrat
sv_se: Rensa filter
sw: Safisha Vichujio
ta_in: வடிப்பான்களை அழி
te_in: ఫిల్టర్‌లను క్లియర్ చేయండి
th_th: ล้างตัวกรอง
tr_tr: Filtreleri Temizle
uk_ua: Очистити фільтри
vi_vn: Xóa bộ lọc

source: Click a bar to filter payments
af_za: Klik op 'n staaf om betalings te filter
am_et: ክፍያዎችን ለማጣራት ባር ላይ ጠቅ ያድርጉ
ar_eg: انقر على شريط لتصفية المدفوعات
cs_cz: Kliknutím na pruh můžete filtrovat platby
de_de: Klicken Sie auf einen Balken, um Zahlungen zu filtern
el_gr: Κάντε κλικ σε μια ράβδο για να φιλτράρετε τις πληρωμές
et_ee: Klõpsake riba maksete filtreerimiseks
fi_fi: Napsauta palkkia suodattaaksesi maksuja
he_il: לחץ על עמודה כדי לסנן תשלומים
hi_in: भुगतान फ़िल्टर करने के लिए बार पर क्लिक करें
hu_hu: Kattintson egy sávra az fizetések szűréséhez
id_id: Klik batang grafik untuk memfilter pembayaran
ja_jp: バーをクリックして支払いをフィルター
nb_no: Klikk på en stolpe for å filtrere betalinger
nl_nl: Klik op een balk om betalingen te filteren
pl_pl: Kliknij słupek, by filtrować płatności
pt_pt: Clique em uma barra para filtrar pagamentos
ru_ru: Нажмите на столбец для фильтрации платежей
sq_al: Klikoni një shirit për të filtruar pagesat
sv_se: Klicka på en stapel för att filtrera betalningar
sw: Bonyeza upau ili kuchuja malipo
ta_in: கட்டணங்களை வடிகட்ட ஒரு பட்டியைக் கிளிக் செய்யவும்
te_in: చెల్లింపులను ఫిల్టర్ చేయడానికి ఒక బార్‌పై క్లిక్ చేయండి
th_th: คลิกแถบเพื่อกรองการชำระเงิน
tr_tr: Ödemeleri filtrelemek için bir çubuğa tıklayın
uk_ua: Натисніть на стовпчик, щоб відфільтрувати платежі
vi_vn: Nhấp vào một thanh để lọc các khoản thanh toán

source: Delete Selected
af_za: Wis Gekies
am_et: የተመረጡትን ሰርዝ
ar_eg: حذف المحدد
cs_cz: Odstranit vybrané
de_de: Ausgewählte löschen
el_gr: Διαγραφή επιλεγμένων
et_ee: Kustuta valitud
fi_fi: Poista valitut
he_il: מחק בחירה
hi_in: चयनित हटाएं
hu_hu: Kiválasztott törlése
id_id: Hapus yang Dipilih
ja_jp: 選択を削除
nb_no: Slett valgte
nl_nl: Geselecteerde verwijderen
pl_pl: Usuń wybrane
pt_pt: Excluir selecionado
ru_ru: Удалить выбранное
sq_al: Fshi të zgjedhurit
sv_se: Radera markerade
sw: Futa Vilivyochaguliwa
ta_in: தேர்ந்தெடுக்கப்பட்டதை நீக்கு
te_in: ఎంచుకున్నవాటిని తొలగించండి
th_th: ลบที่เลือก
tr_tr: Seçilenleri Sil
uk_ua: Видалити вибране
vi_vn: Xóa mục đã chọn

source: Deposit saved successfully
af_za: Deposito suksesvol gestoor
am_et: ተቀማጭ በተሳካ ሁኔታ ተቀምጧል
ar_eg: تم حفظ الإيداع بنجاح
cs_cz: Vklad úspěšně uložen
de_de: Einzahlung erfolgreich gespeichert
el_gr: Η κατάθεση αποθηκεύτηκε επιτυχώς
et_ee: Deposiit on edukalt salvestatud
fi_fi: Talletus tallennettu onnistuneesti
he_il: ההפקדה נשמרה בהצלחה
hi_in: जमा सफलतापूर्वक सहेजा गया
hu_hu: A betét sikeresen mentve
id_id: Setoran berhasil disimpan
ja_jp: 入金情報が正常に保存されました
nb_no: Innskudd lagret
nl_nl: Storting succesvol opgeslagen
pl_pl: Wpłata zapisana pomyślnie
pt_pt: Depósito salvo com sucesso
ru_ru: Депозит сохранен
sq_al: Depozita u ruajt me sukses
sv_se: Insättningen sparades
sw: Amana imehifadhiwa kwa mafanikio
ta_in: வைப்பு வெற்றிகரமாக சேமிக்கப்பட்டது
te_in: డిపాజిట్ విజయవంతంగా సేవ్ చేయబడింది
th_th: บันทึกการฝากสำเร็จ
tr_tr: Para yatırma işlemi başarıyla kaydedildi
uk_ua: Депозит успішно збережено
vi_vn: Đã lưu khoản đóng góp thành công

source: Error deleting payments
af_za: Fout by wissing van betalings
am_et: ክፍያዎችን ሲሰርዙ ስህተት ተከስቷል
ar_eg: خطأ في حذف المدفوعات
de_de: Fehler beim Löschen von Zahlungen
el_gr: Σφάλμα deleting payments
et_ee: Maksete kustutamise viga
fi_fi: Virhe maksuja poistettaessa
he_il: שגיאה במחיקת תשלומים
hi_in: भुगतान हटाने में त्रुटि
hu_hu: Hiba a fizetések törléskor
id_id: Gagal menghapus pembayaran
ja_jp: 支払いの削除エラー
nb_no: Feil ved sletting av betalinger
nl_nl: Fout bij het verwijderen van betalingen
pl_pl: Błąd podczas usuwania płatności
pt_pt: Erro ao excluir pagamentos
ru_ru: Ошибка при удалении платежей
sq_al: Gabim gjatë fshirjes së pagesave
sv_se: Fel vid radering av betalningar
sw: Hitilafu wakati wa kufuta malipo
ta_in: கட்டணங்களை நீக்குவதில் பிழை
te_in: చెల్లింపులను తొలగించడంలో లోపం
th_th: ข้อผิดพลาดในการลบการชำระเงิน
tr_tr: Ödemeler silinirken hata oluştu
uk_ua: Помилка під час видалення платежів
vi_vn: Lỗi khi xóa các khoản thanh toán

source: Error loading payments
af_za: Fout by laai van betalings
am_et: ክፍያዎችን ሲጭኑ ስህተት ተከስቷል
ar_eg: خطأ في تحميل المدفوعات
de_de: Fehler beim Laden von Zahlungen
el_gr: Σφάλμα loading payments
et_ee: Maksete laadimise viga
fi_fi: Virhe maksuja ladattaessa
he_il: שגיאה בטעינת תשלומים
hi_in: भुगतान लोड करने में त्रुटि
hu_hu: Hiba a fizetések betöltéskor
id_id: Gagal memuat pembayaran
ja_jp: 支払いの読み込みエラー
nb_no: Feil ved lasting av betalinger
nl_nl: Fout bij het laden van betalingen
pl_pl: Błąd podczas ładowania płatności
pt_pt: Erro ao carregar pagamentos
ru_ru: Ошибка при загрузке платежей
sq_al: Gabim gjatë ngarkimit të pagesave
sv_se: Fel vid laddning av betalningar
sw: Hitilafu wakati wa kupakia malipo
ta_in: கட்டணங்களை ஏற்றுவதில் பிழை
te_in: చెల్లింపులను లోడ్ చేయడంలో లోపం
th_th: ข้อผิดพลาดในการโหลดการชำระเงิน
tr_tr: Ödemeler yüklenirken hata oluştu
uk_ua: Помилка під час завантаження платежів
vi_vn: Lỗi khi tải các khoản thanh toán

source: Error saving deposit
af_za: Fout by stoor van deposito
am_et: ተቀማጭ ሲያስቀምጡ ስህተት ተከስቷል
ar_eg: خطأ في حفظ الإيداع
de_de: Fehler beim Speichern der Einzahlung
el_gr: Σφάλμα saving deposit
et_ee: Deposiidi salvestamise viga
fi_fi: Virhe talletusta tallennettaessa
he_il: שגיאה בשמירת הפקדה
hi_in: जमा सहेजने में त्रुटि
hu_hu: Hiba a betét mentéskor
id_id: Gagal menyimpan setoran
ja_jp: 入金の保存エラー
nb_no: Feil ved lagring av innskudd
nl_nl: Fout bij het opslaan van storting
pl_pl: Błąd podczas zapisywania wpłaty
pt_pt: Erro ao salvar depósito
ru_ru: Ошибка при сохранении депозита
sq_al: Gabim gjatë ruajtjes së depozitës
sv_se: Fel vid sparning av insättning
sw: Hitilafu wakati wa kuhifadhi amana
ta_in: வைப்புத்தொகையைச் சேமிப்பதில் பிழை
te_in: డిపాజిట్ సేవ్ చేయడంలో లోపం
th_th: ข้อผิดพลาดในการบันทึกการฝาก
tr_tr: Para yatırma kaydedilirken hata oluştu
uk_ua: Помилка під час збереження депозиту
vi_vn: Lỗi khi lưu khoản tiền gửi

source: Funds
af_za: Fondse
am_et: ፈንዶች / ገንዘቦች
ar_eg: الصناديق
de_de: Geldmittel
el_gr: Ταμεία / Πόροι
et_ee: Vahendid
fi_fi: Rahastot
he_il: קרנות
hi_in: निधि
hu_hu: Alapok
id_id: Dana/Pos Kas
ja_jp: 資金
nb_no: Fond
nl_nl: Fondsen
pl_pl: Fundusze
pt_pt: Fundos
ru_ru: Фонды
sq_al: Fondet
sv_se: Fonder
sw: Mifuko/Fedha
ta_in: நிதிகள்
te_in: ఫండ్‌లు
th_th: กองทุน
tr_tr: Fonlar
uk_ua: Фонди
vi_vn: Các quỹ

source: Generate Report
af_za: Genereer Verslag
am_et: ሪፖርት አውጣ
ar_eg: إنشاء تقرير
de_de: Bericht generieren
el_gr: Δημιουργία αναφοράς
et_ee: Loo aruanne
fi_fi: Luo raportti
he_il: הפק דוח
hi_in: रिपोर्ट तैयार करें
hu_hu: Jelentés generálása
id_id: Buat Laporan
it_it: Genera Rapporto
ja_jp: レポートを生成
nb_no: Generer rapport
nl_nl: Rapport genereren
pl_pl: Generuj raport
pt_pt: Gerar relatório
ru_ru: Создать отчет
sq_al: Gjenero raport
sv_se: Generera rapport
sw: Tengeneza Ripoti
ta_in: அறிக்கையை உருவாக்குதல்
te_in: రిపోర్ట్ జనరేట్ చేయండి
th_th: สร้างรายงาน
tr_tr: Rapor Oluştur
uk_ua: Згенерувати звіт
vi_vn: Xuất báo cáo
