Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Family Verification
af_za: Gesinsverifikasie
am_et: የቤተሰብ ማረጋገጫ
ar_eg: التأكيد الأسرة
cs_cz: Ověření rodiny
de_de: Verifizierung der Familie
el_gr: Οικογενειακή επαλήθευση
et_ee: Perekonna kinnitamine
fi_fi: Perheen vahvistus
he_il: אימות משפחה
hi_in: परिवार सत्यापन
hu_hu: Családi ellenőrzés
id_id: Verifikasi Keluarga
it_it: Verifica della famiglia
ja_jp: ファミリー確認
nb_no: Familieverifisering
nl_nl: Controleer het gezin
pl_pl: Weryfikacja rodziny
pt_pt: Verificação da Família
ro_ro: Verificare familie
ru_ru: Проверка семьи
sq_al: Verifikimi i familjes
sv_se: Familjekontroll
sw: Uthibitishaji wa Familia
ta_in: குடும்ப சரிபார்ப்பு
te_in: కుటుంబ ధృవీకరణ
th_th: การยืนยันครอบครัว
tr_tr: Aile doğrulaması
uk_ua: Перевірка сім’ї
vi_vn: Xác minh gia đình

source: Work Email
af_za: Werk e-pos
am_et: የስራ ኢሜይል
ar_eg: البريد الإلكتروني العمل
cs_cz: Pracovní e-mail
de_de: Arbeitsmail
el_gr: Email εργασίας
et_ee: Töö e-kiri
fi_fi: Työsähköposti
he_il: אימייל עבודה
hi_in: कार्य ईमेल
hu_hu: Munkahelyi e-mail
id_id: Email Kantor
it_it: Email di lavoro
ja_jp: 仕事用メール
nb_no: E-post jobb
nl_nl: E-mail werk
pl_pl: E-mail służbowy
pt_pt: E-mail de Trabalho
ro_ro: Email de muncă
ru_ru: Рабочая электронная почта
sq_al: Email-i i punës
sv_se: Arbete e-post
sw: Barua pepe ya Kazi
ta_in: பணி மின்னஞ்சல்
te_in: కార్యాలయ ఇమెయిల్
th_th: อีเมลที่ทำงาน
tr_tr: İş e - postası
uk_ua: Робоча електронна пошта
vi_vn: Email công việc

source: Request Family Info Verification
af_za: Versoek gesinsinligtingverifikasie
am_et: የቤተሰብ መረጃ ማረጋገጫ ይጠይቁ
ar_eg: طلب معلومات الأسرة التأكيد
cs_cz: Požádat o ověření informací o rodině
de_de: Verifizierung von Familieninformationen anfordern
el_gr: Ζητήστε επαλήθευση οικογενειακών στοιχείων
et_ee: Taotlege perekonnateabe kinnitamist
fi_fi: Pyydä perhetietojen vahvistusta
he_il: בקש אימות מידע משפחה
hi_in: परिवार की जानकारी सत्यापन का अनुरोध करें
hu_hu: Családi adatok ellenőrzésének kérése
id_id: Minta Verifikasi Info Keluarga
it_it: Richiedi la verifica delle informazioni sulla Famiglia
ja_jp: ファミリー情報確認をリクエスト
nb_no: Be om verifisering av familieinformasjon
nl_nl: Verificatie van gezinsgegevens aanvragen
pl_pl: Poproś o weryfikację informacji o rodzinie
pt_pt: Solicitar Confirmação de Informações da Família
ro_ro: Solicită verificare informațiilor familiei
ru_ru: Запросить проверку информации о семье
sq_al: Kërko verifikimin e informacionit familjar
sv_se: Begär familjeinfo-verifiering
sw: Omba Uthibitishaji wa Maelezo ya Familia
ta_in: குடும்பத் தகவல் சரிபார்ப்பைக் கோரவும்
te_in: కుటుంబ సమాచార ధృవీకరణను అభ్యర్థించండి
th_th: ขอการยืนยันข้อมูลครอบครัว
tr_tr: Aile Bilgisi Doğrulama İsteyin
uk_ua: Подати запит на перевірку інформації про сім’ю
vi_vn: Yêu cầu xác minh thông tin gia đình

source: Select how do you want to request the family information to be verified
af_za: Kies hoe u die gesinsinligting wil verifieer
am_et: የቤተሰብ መረጃ እንዴት እንዲረጋገጥ መጠየቅ እንደሚፈልጉ ይምረጡ
ar_eg: تحديد كيف تريد أن تطلب المعلومات الأسرة ليتم التحقق منها
cs_cz: Vyberte, jak chcete požádat o ověření informací o rodině
de_de: Wählen Sie aus, wie die Familieninformationen verifiziert werden sollen
el_gr: Επιλέξτε πώς θέλετε να ζητήσετε την επαλήθευση των οικογενειακών στοιχείων
et_ee: Valige, kuidas soovite taotleda perekonnateabe kinnitamist
fi_fi: Valitse, miten haluat pyytää perhetietojen vahvistusta
he_il: בחר כיצד ברצונך לבקש אימות של מידע המשפחה
hi_in: चुनें कि आप परिवार की जानकारी को कैसे सत्यापित करना चाहते हैं
hu_hu: Válassza ki, hogyan szeretné kérni a családi adatok ellenőrzését
id_id: Pilih bagaimana Anda ingin meminta informasi keluarga untuk diverifikasi
it_it: Seleziona come desideri richiedere la verifica delle informazioni sulla famiglia
ja_jp: ファミリー情報をどのように確認してもらいたいかを選択してください
nb_no: Velg hvordan du vil be om at familieinformasjonen skal verifiseres
nl_nl: Selecteer hoe u de gezinsgegevens wilt laten verifiëren
pl_pl: Wybierz sposób weryfikacji informacji o rodzinie
pt_pt: Selecione como deseja solicitar que as informações da família sejam verificadas
ro_ro: Selectează cum vrei să fie verificate informațiile familie
ru_ru: Выберите, как вы хотите запросить проверку информации о семье
sq_al: Zgjidhni se si dëshironi të kërkoni verifikimin e informacionit të familjes
sv_se: Välj hur du vill begära att familjinformationen ska verifieras
sw: Chagua jinsi ungependa kuomba maelezo ya familia yathibitishwe
ta_in: குடும்பத் தகவலைச் சரிபார்க்க எப்படிக் கோர விரும்புகிறீர்கள் என்பதைத் தேர்ந்தெடுக்கவும்
te_in: కుటుంబ సమాచారాన్ని ఎలా ధృవీకరించాలని అభ్యర్థించాలో ఎంచుకోండి
th_th: เลือกวิธีที่คุณต้องการขอให้ตรวจสอบข้อมูลครอบครัว
tr_tr: Aile bilgilerinin doğrulanmasını nasıl istemek isteyeceğinizi seçin
uk_ua: Виберіть спосіб подання запиту на перевірку інформації про сім’ю
vi_vn: Chọn cách bạn muốn yêu cầu xác minh thông tin gia đình

source: Online Verification
af_za: Aanlyn verifikasie
am_et: የመስመር ላይ ማረጋገጫ
ar_eg: التأكيد على الانترنت
cs_cz: Ověření online
de_de: Online-Verifizierung
el_gr: Διαδικτυακή επαλήθευση
et_ee: Veebikinnitus
fi_fi: Verkkovahvistus
he_il: אימות מקוון
hi_in: ऑनलाइन सत्यापन
hu_hu: Online ellenőrzés
id_id: Verifikasi Daring
it_it: Verifica online
ja_jp: オンライン確認
nb_no: Nettbasert verifisering
nl_nl: Online verificatie
pl_pl: Weryfikacja online
pt_pt: Verificação On-line
ro_ro: Verificare online
ru_ru: Онлайн проверка
sq_al: Verifikim online
sv_se: Onlineverifiering
sw: Uthibitishaji Mtandaoni
ta_in: ஆன்லைன் சரிபார்ப்பு
te_in: ఆన్‌లైన్ ధృవీకరణ
th_th: การยืนยันออนไลน์
tr_tr: Çevrimiçi Doğrulama
uk_ua: Онлайн перевірка
vi_vn: Xác minh trực tuyến

source: Verified In Person
af_za: Persoonlik geverifieer
am_et: በአካል የተረጋገጠ
ar_eg: تم التحقق منه شخصيا
cs_cz: Osobní ověření
de_de: Persönlich bestätigt
el_gr: Επαληθεύτηκε αυτοπροσώπως
et_ee: Isiklikult kinnitatud
fi_fi: Vahvistettu henkilökohtaisesti
he_il: אומת באופן אישי
hi_in: व्यक्तिगत रूप से सत्यापित
hu_hu: Személyesen ellenőrizve
id_id: Diverifikasi Secara Pribadi
it_it: Verificato di persona
ja_jp: 対面で確認済み
nb_no: Verifisert personlig
nl_nl: Persoonlijk geverifieerd
pl_pl: Zweryfikowano osobiście
pt_pt: Verificada na Pessoa
ro_ro: Verificare în persoană
ru_ru: Проверено лично
sq_al: Verifikuar personalisht
sv_se: Verifierad person
sw: Imethibitishwa kwa Mtu
ta_in: நேரில் சரிபார்க்கப்பட்டது
te_in: ప్రత్యక్షంగా ధృవీకరించబడింది
th_th: ยืนยันด้วยตนเอง
tr_tr: Şahsen doğrulandı
uk_ua: Перевірено в особі
vi_vn: Đã xác minh tận tay

source: Backup archive does not contain a database
af_za: Rugsteun-argief bevat nie 'n databasis nie
am_et: የመጠባበቂያ መዝገብ የተቀመጠ ዳታ የለውም
ar_eg: لا يحتوي أرشيف النسخ الاحتياطي قاعدة بيانات
cs_cz: Archiv zálohy neobsahuje databázi
de_de: Das Sicherungsarchiv enthält keine Datenbank
el_gr: Το εφεδρικό αρχείο δεν περιέχει βάση δεδομένων
et_ee: Varundusarhiiv ei sisalda andmebaasi
fi_fi: Varmuuskopioarkisto ei sisällä tietokantaa
he_il: קובץ הגיבוי אינו מכיל מסד נתונים
hi_in: बैकअप संग्रह में डेटाबेस नहीं है
hu_hu: A biztonsági mentési archívum nem tartalmaz adatbázist
id_id: Arsip cadangan tidak mengandung basis data
it_it: L'archivio di backup non contiene un database
ja_jp: バックアップアーカイブにはデータベースが含まれていません
nb_no: Sikkerhetskopien inneholder ingen database
nl_nl: Back-uparchief bevat geen database
pl_pl: Archiwum kopii zapasowej nie zawiera bazy danych
pt_pt: O arquivo de backup não contém uma base de dados
ro_ro: Copia de rezervă nu conține baza de date
ru_ru: Архив резервной копии не содержит базу данных
sq_al: Arkiva e kopjes rezervë nuk përmban një bazë të dhënash
sv_se: Säkerhetskopieringsarkivet innehåller inte en databas
sw: Kumbukumbu ya chelezo haina hifadhidata
ta_in: காப்புப்பிரதி காப்பகத்தில் தரவுத்தளம் இல்லை
te_in: బ్యాకప్ ఆర్కైవ్‌లో డేటాబేస్ లేదు
th_th: ไฟล์สำรองข้อมูลไม่มีฐานข้อมูล
tr_tr: Yedek arşivi bir veritabanı içermiyor
uk_ua: Архів резервної копії не містить бази даних
vi_vn: Kho lưu trữ sao lưu không chứa cơ sở dữ liệu

source: Make user-entered zip/postcodes UPPERCASE when saving to the database.
af_za: Maak deur die gebruiker ingevoerde pos- / poskodes UPPERCASE wanneer u dit in die databasis stoor.
am_et: ወደ ዳታቤዝ ሲያስቀምጡ በተጠቃሚ የገቡ ዚፕ/ፖስታ ኮዶችን በካፒታል ቃላት ይጻፉ
ar_eg: جعل الرمز البريدي / الرموز البريدية الحروف الكبيرة عند حفظ إلى قاعدة بيانات دخل المستخدم.
cs_cz: Převést uživatelem zadané poštovní směrovací číslo při ukládání do databáze na VELKÁ PÍSMENA
de_de: Machen Sie die vom Benutzer eingegebenen Postleitzahlen beim Speichern in der Datenbank zu GROSSBUCHSTABEN
el_gr: Οι ταχυδρομικοί κώδικες/ταχυδρομικοί κώδικες που έχουν εισαχθεί από τον χρήστη να είναι ΚΕΦΑΛΑΙΟΙ κατά την αποθήκευση στη βάση δεδομένων.
et_ee: Andmebaasi salvestamisel tehke kasutaja sisestatud sihtnumbrid SUURTÄHED.
fi_fi: Muuta käyttäjän syöttämät postinumerot suuraakkosiksi tallennettaessa.
he_il: הפוך מיקודים שהוזנו על ידי המשתמש לאותיות גדולות בעת שמירה למסד הנתונים.
hi_in: डेटाबेस में सहेजते समय उपयोगकर्ता द्वारा दर्ज पिन कोड को बड़े अक्षरों में करें।
hu_hu: A felhasználó által megadott irányítószámokat alakítsa NAGYBETŰSSÉ az adatbázisba mentéskor.
id_id: Buat zip / kode pos yang dimasukkan pengguna UPPERCASE saat menyimpan ke database.
it_it: Fare inserire dall'utente zip / codici postali in MAIUSCOLO durante il salvataggio al database.
ja_jp: ユーザーが入力した郵便番号をデータベースに保存するときに大文字にします。
nb_no: Lagre brukerinndatate postnumre med STORE BOKSTAVER i databasen.
nl_nl: Maak door de gebruiker ingevoerde postcodes HOOFDLETTERS bij het opslaan in de database.
pl_pl: Zapisuj kody pocztowe wielkimi literami w bazie danych.
pt_pt: Faça com que o utilizador digite CEP/ Códigos Postais com MAIÚSCULAS ao gravar na base de dados.
ro_ro: Transformă codurile poștale introduse de user în litere CAPITALIZAT la salvarea în baza de date
ru_ru: Приводить вводимые пользователем почтовые индексы к верхнему регистру при сохранении.
sq_al: Bëni kodet postare të futura nga përdoruesi me SHKRONJA TË MËDHA kur ruhen në bazën e të dhënave.
sv_se: Gör användarinmatade postnummer / postnummer UPPERCASE när du sparar i databasen.
sw: Fanya zip/misimbo ya posta iliyoingizwa na mtumiaji UPPERCASE unapohifadhi kwenye hifadhidata.
ta_in: தரவுத்தளத்தில் சேமிக்கும் போது பயனர் உள்ளிடப்பட்ட ஜிப்/அஞ்சல் குறியீடுகளை மேல்முகமாக மாற்றவும்.
te_in: డేటాబేస్‌లో సేవ్ చేసేటప్పుడు వినియోగదారు నమోదు చేసిన zip/పోస్ట్‌కోడ్‌లను పెద్ద అక్షరాలలో మార్చండి.
th_th: ทำให้รหัสไปรษณีย์ที่ผู้ใช้ป้อนเป็นตัวพิมพ์ใหญ่เมื่อบันทึกลงฐานข้อมูล
tr_tr: Veritabanına kaydedilirken kullanıcı tarafından girilen zip/postkodları büyük harf yapın.
uk_ua: Зробіть введені користувачем поштові індекси ВИСОКИМИ під час збереження в базі даних.
vi_vn: Làm cho mã zip / mã bưu điện do người dùng nhập UPPERCASE khi lưu vào cơ sở dữ liệu.

source: Used to end a letter before Signer
af_za: Word gebruik om 'n brief voor Signer af te sluit
am_et: ከፈራሚ በፊት ደብዳቤ ለመጨረስ ይጠቅማል
ar_eg: تستخدم لإنهاء بريد إلكتروني قبل صاحب التوقيع
cs_cz: Používá se k ukončení dopisu před podpisem
de_de: Wird verwendet, um einen Brief vor dem Unterzeichnen zu beenden
el_gr: Χρησιμοποιείται για να τελειώνει ένα γράμμα πριν από το Signer
et_ee: Kasutatakse kirja lõpetamiseks enne allkirjastajat
fi_fi: Käytetään kirjeen lopussa ennen allekirjoittajaa
he_il: משמש לסיום מכתב לפני החתימה
hi_in: हस्ताक्षरकर्ता से पहले पत्र समाप्त करने के लिए उपयोग किया जाता है
hu_hu: A levél végén, az aláíró előtt használatos
id_id: Digunakan untuk mengakhiri surat sebelum Penandatangan
it_it: Utilizzato per terminare una lettera prima del firmatario
ja_jp: 署名者の前に手紙を終了するために使用されます
nb_no: Brukt til å avslutte et brev før signatur
nl_nl: Wordt gebruikt om een brief te eindigen voor ondertekenaar
pl_pl: Używane do zakończenia listu przed podpisem
pt_pt: Usado para terminar uma carta, antes da assinatura
ro_ro: Folosit pentru a încheia o scrisoare înainte de semnare
ru_ru: Используется для завершения письма перед подписью
sq_al: Përdoret për të mbyllur një letër përpara Nënshkruesit
sv_se: Används för att avsluta ett brev före Signer
sw: Hutumika kumalizia barua kabla ya Mtia saini
ta_in: கையொப்பமிடுவதற்கு முன் ஒரு கடிதத்தை முடிக்கப் பயன்படுகிறது
te_in: సంతకందారుకు ముందు లేఖను ముగించడానికి ఉపయోగించబడుతుంది
th_th: ใช้ลงท้ายจดหมายก่อนผู้ลงนาม
tr_tr: Signer'dan önce bir mektubu bitirmek için kullanılır
uk_ua: Використовується для закінчення листа перед підписувачем
vi_vn: Dùng để kết thúc một lá thư trước Người ký

source: English - United States
af_za: Engels - Verenigde State
am_et: የአሜሪካ እንግሊዘኛ
ar_eg: انجليزية الولايات المتحدة
cs_cz: Angličtina - Spojené státy americké
de_de: Englisch - Vereinigte Staaten
el_gr: Αγγλικά Ηνωμένες Πολιτείες
et_ee: inglise keel – Ameerika Ühendriigid
fi_fi: Englanti - Yhdysvallat
he_il: Inggris - Amerika Serikat
hi_in: अंग्रेजी - संयुक्त राज्य अमेरिका
hu_hu: Angol - Egyesült Államok
id_id: Inggris - Amerika Serikat
it_it: Inglese (Stati Uniti
ja_jp: 英語 - アメリカ合衆国
nb_no: Engelsk - USA
nl_nl: Engels Verenigde Staten
pl_pl: Angielski - USA
ro_ro: Engleză - Statele Unite
ru_ru: Английский — США
sq_al: Anglisht - Shtetet e Bashkuara
sv_se: Engelska Förenta Staterna
sw: Kiingereza - Marekani
ta_in: ஆங்கிலம் - அமெரிக்கா
te_in: ఆంగ్లం - సంయుక్త రాష్ట్రాలు
th_th: อังกฤษ - สหรัฐอเมริกา
tr_tr: İngilizce - Amerika Birleşik Devletleri
uk_ua: Англійська - США
vi_vn: Anh - Hoa Kỳ

source: English - Canada
af_za: Engels - Kanada
am_et: የካናዳ እንግሊዘኛ
ar_eg: الإنجليزية - كندا
cs_cz: Angličtina - Kanada
de_de: Englisch - Kanada
el_gr: Αγγλικά - Καναδάς
et_ee: inglise keel – Kanada
fi_fi: Englanti - Kanada
he_il: Inggris - Kanada
hi_in: अंग्रेजी - कनाडा
hu_hu: Angol - Kanada
id_id: Inggris - Kanada
it_it: Inglese - Canada
ja_jp: 英語 - カナダ
nb_no: Engelsk - Canada
nl_nl: Engels - Canada
pl_pl: Angielski - Kanada
ro_ro: Engleză - Canada
ru_ru: Английский — Канада
sq_al: Anglisht - Kanada
sv_se: Engelska - Kanada
sw: Kiingereza - Kanada
ta_in: ஆங்கிலம் - கனடா
te_in: ఆంగ్లం - కెనడా
th_th: อังกฤษ - แคนาดา
tr_tr: İngilizce - Kanada
uk_ua: Англійська - Канада
vi_vn: Tiếng Anh - Canada

source: English - Australia
af_za: Engels - Australië
am_et: የአውስትራሊያ እንግሊዘኛ
ar_eg: الإنجليزية - أستراليا
cs_cz: Angličtina - Austrálie
de_de: Englisch (Australien)
el_gr: Αγγλικά - Αυστραλία
et_ee: inglise keel – Austraalia
fi_fi: Englanti - Australia
he_il: אנגלית - אוסטרליה
hi_in: अंग्रेजी - ऑस्ट्रेलिया
hu_hu: Angol - Ausztrália
id_id: Inggris - Australia
it_it: Inglese - Australia
ja_jp: 英語 - オーストラリア
nb_no: Engelsk - Australia
nl_nl: Engels - Australië
pl_pl: Angielski - Australia
ro_ro: Engleză - Australia
ru_ru: Английский — Австралия
sq_al: Anglisht - Australi
sv_se: Engelska - Australien
sw: Kiingereza - Australia
ta_in: ஆங்கிலம் - ஆஸ்திரேலியா
te_in: ఆంగ్లం - ఆస్ట్రేలియా
th_th: อังกฤษ - ออสเตรเลีย
tr_tr: İngilizce - Avustralya
uk_ua: Англійська - Австралія
vi_vn: Anh - Úc

source: English - Great Britain
af_za: Engels - Groot-Brittanje
am_et: የእንግሊዝ እንግሊዘኛ
ar_eg: الإنجليزية - بريطانيا العظمى
cs_cz: Angličtina - Velká Británie
de_de: Englisch (UK)
el_gr: Αγγλικά - Μεγάλη Βρετανία
et_ee: inglise keel – Suurbritannia
fi_fi: Englanti - Iso-Britannia
he_il: אנגלית - בריטניה
hi_in: अंग्रेजी - ग्रेट ब्रिटेन
hu_hu: Angol - Nagy-Britannia
id_id: Inggris - Inggris Raya
it_it: Inglese - Gran Bretagna
ja_jp: 英語 - グレートブリテン
nb_no: Engelsk - Storbritannia
nl_nl: Engels - Groot-Brittannië
pl_pl: Angielski - Wielka Brytania
ro_ro: Engleză - Maria Britanie
ru_ru: Английский — Великобритания
sq_al: Anglisht - Britania e Madhe
sv_se: Engelska - Storbritannien
sw: Kiingereza - Uingereza
ta_in: ஆங்கிலம் - கிரேட் பிரிட்டன்
te_in: ఆంగ్లం - గ్రేట్ బ్రిటన్
th_th: อังกฤษ - สหราชอาณาจักร
tr_tr: İngilizce - Büyük Britanya
uk_ua: Англійська - Великобританія
vi_vn: Tiếng Anh - Vương quốc Anh

source: German - Germany
af_za: Duits - Duitsland
am_et: ጀርመንኛ
ar_eg: الألمانية ألمانيا
cs_cz: Němčina - Německo
de_de: Deutsch (Deutschland)
el_gr: Γερμανικά - Γερμανία
et_ee: saksa keel – Saksamaa
fi_fi: Saksa - Saksa
he_il: גרמנית - גרמניה
hi_in: जर्मन - जर्मनी
hu_hu: Német - Németország
id_id: Jerman - Jerman
it_it: Tedesco - Germania
ja_jp: ドイツ語 - ドイツ
nb_no: Tysk - Tyskland
nl_nl: Duits - Duitsland
pl_pl: Niemiecki - Niemcy
ro_ro: Germană - Germania
ru_ru: Немецкий — Германия
sq_al: Gjermanisht - Gjermani
sv_se: Tyska - Tyskland
sw: Ujerumani - Ujerumani
ta_in: ஜெர்மன் - ஜெர்மனி
te_in: జర్మన్ - జర్మనీ
th_th: เยอรมัน - เยอรมนี
tr_tr: Almanya - Almanya
uk_ua: Німецька - Німеччина
vi_vn: Đức - Đức

source: Spanish - Spain
af_za: Spaans - Spanje
am_et: እስፔንኛ
ar_eg: الأسبانية - أسبانيا
cs_cz: Španělština - Španělsko
de_de: Spanisch (Spanien)
el_gr: Ισπανικά - Ισπανία
et_ee: hispaania keel – Hispaania
fi_fi: Espanja - Espanja
he_il: ספרד (España)
hi_in: स्पेनिश - स्पेन
hu_hu: Spanyol - Spanyolország
id_id: Spanyol - Spanyol
it_it: Spagnolo - Spagna
ja_jp: スペイン語 - スペイン
nb_no: Spansk - Spania
nl_nl: Spaans - Spanje
pl_pl: Hiszpański - Hiszpania
ro_ro: Spaniolă - Spania
ru_ru: Испанский — Испания
sq_al: Spanjisht - Spanjë
sv_se: Spanska - Spanien
sw: Kihispania - Uhispania
ta_in: ஸ்பானிஷ் - ஸ்பெயின்
te_in: స్పానిష్ - స్పెయిన్
th_th: สเปน - สเปน
tr_tr: İspanyol - İspanya
uk_ua: Іспанська - Іспанія
vi_vn: Tây Ban Nha - Tây Ban Nha

source: French - France
af_za: Frans - Frankryk
am_et: ፈረንሳይኛ
ar_eg: فرنسا الفرنسية
cs_cz: Francouzština - Francie
de_de: Französisch (Frankreich)
el_gr: Γαλλικά - Γαλλία
et_ee: prantsuse keel – Prantsusmaa
fi_fi: Ranska - Ranska
he_il: צרפתית - צרפת
hi_in: फ्रेंच - फ्रांस
hu_hu: Francia - Franciaország
id_id: Perancis - Perancis
it_it: Francese - Francia
ja_jp: フランス語 - フランス
nb_no: Fransk - Frankrike
nl_nl: Frans - Frankrijk
pl_pl: Francuski - Francja
ro_ro: Franceză - Franța
ru_ru: Французский — Франция
sq_al: Frëngjisht - Francë
sv_se: Franska - Frankrike
sw: Kifaransa - Ufaransa
ta_in: பிரெஞ்சு - பிரான்ஸ்
te_in: ఫ్రెంచ్ - ఫ్రాన్స్
th_th: ฝรั่งเศส - ฝรั่งเศส
tr_tr: Fransızca Fransa
uk_ua: Французька - Франція
vi_vn: Tiếng Pháp nước Pháp

source: Hungarian
af_za: Hongaars
am_et: ሃንጋሪኛ
ar_eg: الهنغارية
cs_cz: Maďarština
de_de: Ungarisch
el_gr: ουγγρικός
et_ee: ungari keel
fi_fi: Unkari
he_il: הונגרית
hi_in: हंगेरियन
hu_hu: Magyar
id_id: Hongaria
it_it: ungherese
ja_jp: ハンガリー語
nb_no: Ungarsk
nl_nl: Hongaars
pl_pl: Węgierski
ro_ro: Maghiară
ru_ru: Венгерский
sq_al: Hungarisht
sv_se: ungerska
sw: Kihungaria
ta_in: ஹங்கேரியன்
te_in: హంగేరియన్
th_th: ฮังการี
tr_tr: Macarca
uk_ua: Угорська
vi_vn: người Hungary

source: Italian - Italy
af_za: Italiaans - Italië
am_et: ጣልያንኛ
ar_eg: الإيطالية - إيطاليا
cs_cz: Italština - Itálie
de_de: Italienisch
el_gr: Ιταλικά - Ιταλία
et_ee: itaalia keel – Itaalia
fi_fi: Italia - Italia
he_il: איטלקית - איטליה
hi_in: इतालवी - इटली
hu_hu: Olasz - Olaszország
id_id: Italia - Italia
it_it: Italiano - Italia
ja_jp: イタリア語 - イタリア
nb_no: Italiensk - Italia
pl_pl: Włoski - Włochy
ro_ro: Italian
ru_ru: Итальянский — Италия
sq_al: Italisht - Itali
sv_se: Italienska - Italien
sw: Italia - Italia
ta_in: இத்தாலியன் - இத்தாலி
te_in: ఇటాలియన్ - ఇటలీ
th_th: อิตาลี - อิตาลี
tr_tr: İtalyan - İtalya
uk_ua: Італійська - Італія
vi_vn: Ý - Ý

source: Norwegian
af_za: Noors
am_et: ኖርዌንኛ
ar_eg: النرويجية
cs_cz: Norština
de_de: Norwegisch
el_gr: Νορβηγός
et_ee: norra keel
fi_fi: Norja
he_il: נורבגיה
hi_in: नार्वेजियन
hu_hu: Norvég
id_id: Norwegia
it_it: norvegese
ja_jp: ノルウェー語
nb_no: Norsk
nl_nl: Noors
pl_pl: Norweski
ro_ro: Norvegian
ru_ru: Норвежский
sq_al: Norvegjisht
sw: Kinorwe
ta_in: நார்வேஜியன்
te_in: నార్వేజియన్
th_th: นอร์เวย์
tr_tr: Norveççe
uk_ua: Норвезька
vi_vn: Nauy

source: Dutch - Netherlands
af_za: Nederlands - Nederland
am_et: ዳች
ar_eg: الهولندية - هولندا
cs_cz: Holandština - Nizozemsko
de_de: Niederländisch
el_gr: Ολλανδικά - Ολλανδία
et_ee: hollandi keel – Holland
fi_fi: Hollanti - Alankomaat
hi_in: डच - नीदरलैंड
hu_hu: Holland - Hollandia
id_id: Belanda - Belanda
it_it: Olandese - Paesi Bassi
ja_jp: オランダ語 - オランダ
nb_no: Nederlandsk - Nederland
nl_nl: Nederlands
pl_pl: Holenderski - Holandia
ro_ro: Olandez
ru_ru: Голландский — Нидерланды
sq_al: Holandisht - Holandë
sv_se: Nederländerna - Nederländerna
sw: Kiholanzi - Uholanzi
ta_in: டச்சு - நெதர்லாந்து
te_in: డచ్ - నెదర్లాండ్స్
th_th: ดัตช์ - เนเธอร์แลนด์
tr_tr: Hollanda - Hollanda
uk_ua: Голландська - Нідерланди
vi_vn: Dutch - Hà Lan

source: Polish
af_za: Pools
am_et: ፖላንዲኛ
ar_eg: تلميع
cs_cz: Polština
de_de: Polnisch
el_gr: Στίλβωση
et_ee: poola keel
fi_fi: Puola
hi_in: पोलिश
hu_hu: Lengyel
id_id: Polandia
it_it: polacco
ja_jp: ポーランド語
nb_no: Polsk
nl_nl: Pools
pl_pl: Polski
ro_ro: Polon
ru_ru: Польский
sq_al: Polonisht
sv_se: putsa
sw: Kipolandi
ta_in: போலிஷ்
te_in: పోలిష్
th_th: โปแลนด์
tr_tr: Lehçe
uk_ua: Польська
vi_vn: đánh bóng

source: Portuguese - Brazil
af_za: Portugees - Brasilië
am_et: የብራዚል ፖርቹጋልኛ
ar_eg: البرتغالية (البرازيل
cs_cz: Portugalština - Brazílie
de_de: Portugiesisch (Brasilien)
el_gr: Πορτογαλικά - Βραζιλία
et_ee: portugali keel – Brasiilia
fi_fi: Portugali - Brasilia
hi_in: पुर्तगाली - ब्राजील
hu_hu: Portugál - Brazília
id_id: Portugis - Brasil
it_it: Portoghese - Brasile
ja_jp: ポルトガル語 - ブラジル
nb_no: Portugisisk - Brasil
nl_nl: Portugees - Brazilië
pl_pl: Portugalski - Brazylia
ro_ro: Portugez
ru_ru: Португальский — Бразилия
sq_al: Portugalisht - Brazil
sv_se: Portugisiska - Brasilien
sw: Kireno - Brazil
ta_in: போர்த்துகீசியம் - பிரேசில்
te_in: పోర్చుగీస్ - బ్రెజిల్
th_th: โปรตุเกส - บราซิล
tr_tr: Portekiz Brezilyası
uk_ua: Португальська - Бразилія
vi_vn: Tiếng Bồ Đào Nha - Brazil

source: Romanian - Romania
af_za: Roemeens - Roemenië
am_et: ሮማንያኛ
ar_eg: رومانية - رومانيا
cs_cz: Rumunština - Rumunsko
de_de: Rumänisch (Rumänien)
el_gr: Ρουμανικά - Ρουμανία
et_ee: rumeenia keel – Rumeenia
fi_fi: Romania - Romania
hi_in: रोमानियाई - रोमानिया
hu_hu: Román - Románia
id_id: Rumania - Rumania
it_it: Rumeno - Romania
ja_jp: ルーマニア語 - ルーマニア
nb_no: Rumensk - Romania
nl_nl: Roemeens - Roemenië
pl_pl: Rumuński - Rumunia
ro_ro: Român
ru_ru: Румынский — Румыния
sq_al: Rumanisht - Rumani
sv_se: Rumänska - Rumänien
sw: Kiromania - Romania
ta_in: ரோமானியன் - ருமேனியா
te_in: రొమేనియన్ - రొమేనియా
th_th: โรมาเนีย - โรมาเนีย
tr_tr: Romanya - Romanya
uk_ua: Румунська - Румунія
vi_vn: Rumani - Rumani

source: Russian
af_za: Russies
am_et: ሩስያኛ
ar_eg: الروسية
cs_cz: Ruština
de_de: Russisch
el_gr: Ρωσική
et_ee: vene keel
fi_fi: Venäjä
hi_in: रूसी
hu_hu: Orosz
id_id: Rusia
it_it: russo
ja_jp: ロシア語
nb_no: Russisk
nl_nl: Russisch
pl_pl: Rosyjski
ro_ro: Rus
ru_ru: Русский
sq_al: Rusisht
sv_se: ryska
sw: Kirusi
ta_in: ரஷ்யன்
te_in: రష్యన్
th_th: รัสเซีย
tr_tr: Rusça
uk_ua: російський
vi_vn: tiếng Nga

source: Sami (Northern) (Sweden)
af_za: Sami (Noord) (Swede)
am_et: ሳሚ
ar_eg: سامي (الشمالية) (السويد)
cs_cz: Sámové (severní) (Švédsko)
de_de: Samisch (Schweden)
el_gr: Sami (Βόρεια) (Σουηδία)
et_ee: saami keel (põhja) (Rootsi)
fi_fi: Saame (pohjoissaame, Ruotsi)
hi_in: सामी (उत्तरी) (स्वीडन)
hu_hu: Számi (északi) (Svédország)
id_id: Sami (Utara) (Swedia)
it_it: Sami (settentrionale) (Svezia)
ja_jp: サーミ語 (北部) (スウェーデン)
nb_no: Nordsamisk (Sverige)
nl_nl: Sami (Noord) (Zweden)
pl_pl: Saamski (północny) (Szwecja)
ro_ro: Suedez
ru_ru: Саамский (северный) (Швеция)
sq_al: Sami (Veriore) (Suedi)
sv_se: Samiska (norra) (Sverige)
sw: Kisami (Kaskazini) (Uswidi)
ta_in: சாமி (வடக்கு) (சுவீடன்)
te_in: సామి (ఉత్తర) (స్వీడన్)
th_th: ซามี (เหนือ) (สวีเดน)
tr_tr: Sami (Kuzey) (İsveç)
uk_ua: Саамі (північ) (Швеція)
vi_vn: Sami (Miền Bắc) (Thụy Điển)

source: Albanian
af_za: Albanees
am_et: አልባንያኛ
ar_eg: الألبانية
cs_cz: Albánština
de_de: Albanisch
el_gr: Αλβανός
et_ee: albaania keel
fi_fi: Albania
hi_in: अल्बानियाई
hu_hu: Albán
id_id: bahasa Albania
it_it: albanese
ja_jp: アルバニア語
nb_no: Albansk
nl_nl: Albanees
pl_pl: Albański
ro_ro: Albanez
ru_ru: Албанский
sq_al: Shqip
sv_se: albanska
sw: Kialbeni
ta_in: அல்பேனியன்
te_in: అల్బేనియన్
th_th: แอลเบเนีย
tr_tr: Arnavut
uk_ua: Албанська
vi_vn: Người Albanian
