Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: %d Person successfully added to selected Family.
af_za: %d persoon suksesvol by die gekose Familie gevoeg.
am_et: %d ሰው በተሳካ ሁኔታ ወደ ተመረጠው ቤተሰብ ተጨምሯል።
ar_eg: لم يُضف أحد إلى العائلة المحددة.
cs_cz: %d osoba byla úspěšně přidána do vybrané rodiny.
de_de: %d Person erfolgreich zur ausgewählten Familie hinzugefügt.
el_gr: %d άτομο προστέθηκε επιτυχώς στην επιλεγμένη οικογένεια.
et_ee: %d inimene lisati edukalt valitud perekonda.
fi_fi: %d Henkilö lisätty onnistuneesti valittuun Perheeseen.
he_il: אדם %d נוסף בהצלחה למשפחה הנבחרת.
hi_in: %d व्यक्ति सफलतापूर्वक चयनित परिवार में जोड़ा गया।
hu_hu: %d személy sikeresen hozzáadva a kiválasztott családhoz.
id_id: %d Orang berhasil ditambahkan ke Keluarga yang dipilih.
ja_jp: %d人が選択した家族に正常に追加されました。
nb_no: %d person lagt til i valgt familie.
nl_nl: %d persoon succesvol toegevoegd aan geselecteerde familie.
pl_pl: %d osoba pomyślnie dodana do wybranej rodziny.
pt_pt: %d pessoa adicionada com sucesso à família selecionada.
sq_al: %d person u shtua me sukses në familjen e zgjedhur.
sv_se: %d person tillagd till vald familj.
sw: Mtu %d ameongezwa kwa mafanikio kwenye Familia iliyochaguliwa.
te_in: %d వ్యక్తి ఎంచుకున్న కుటుంబానికి విజయవంతంగా జోడించబడ్డారు.
th_th: เพิ่ม %d คนไปยังครอบครัวที่เลือกสำเร็จ
tr_tr: %d Kişi seçilen Aileye başarıyla eklendi.
vi_vn: Đã thêm thành công %d người vào Gia đình được chọn.

source: %d Person successfully added to selected Group.
af_za: %d persoon suksesvol by die gekose Groep gevoeg.
am_et: %d ሰው በተሳካ ሁኔታ ወደ ተመረጠው ቡድን ተጨምሯል።
ar_eg: لم يُضف أحد إلى المجموعة المحددة.
cs_cz: %d osoba byla úspěšně přidána do vybrané skupiny.
de_de: %d Person erfolgreich zur ausgewählten Gruppe hinzugefügt.
el_gr: %d άτομο προστέθηκε επιτυχώς στην επιλεγμένη ομάδα.
et_ee: %d inimene lisati edukalt valitud rühma.
fi_fi: %d Henkilö lisätty onnistuneesti valittuun Ryhmään.
he_il: אדם %d נוסף בהצלחה לקבוצה הנבחרת.
hi_in: %d व्यक्ति सफलतापूर्वक चयनित ग्रुप में जोड़ा गया।
hu_hu: %d személy sikeresen hozzáadva a kiválasztott csoporthoz.
id_id: %d Orang berhasil ditambahkan ke Grup yang dipilih.
ja_jp: %d人が選択したグループに正常に追加されました。
nb_no: %d person lagt til i valgt gruppe.
nl_nl: %d persoon succesvol toegevoegd aan geselecteerde groep.
pl_pl: %d osoba pomyślnie dodana do wybranej grupy.
pt_pt: %d pessoa adicionada com sucesso ao grupo selecionado.
sq_al: %d person u shtua me sukses në grupin e zgjedhur.
sv_se: %d person tillagd till vald grupp.
sw: Mtu %d ameongezwa kwa mafanikio kwenye Kikundi kilichochaguliwa.
te_in: %d వ్యక్తి ఎంచుకున్న సమూహానికి విజయవంతంగా జోడించబడ్డారు.
th_th: เพิ่ม %d คนไปยังกลุ่มที่เลือกสำเร็จ
tr_tr: %d Kişi seçilen Gruba başarıyla eklendi.
vi_vn: Đã thêm thành công %d người vào Nhóm được chọn.

source: A
am_et: አንድ
ar_eg: أ
cs_cz: Nějaký
de_de: Ein
el_gr: Ένα
he_il: א
hi_in: एक
id_id: Sebuah
nb_no: En
nl_nl: Een
pt_pt: Um
ru_ru: А
sq_al: Një
sv_se: En/Ett
te_in: ఒక
th_th: ก
tr_tr: Bir
vi_vn: Một

source: ADD, Delete, and ordering changes are immediate. Name and Description changes must be saved by clicking 'Save Changes'.
af_za: VOEG BY, Skrap, en bestelwysigings is onmiddellik. Naam en Omskrywingswysigings moet gestoor word deur op 'Stoor Wysigings' te klik.
am_et: መጨመር፣ መሰረዝ እና የቅደም ተከተል ለውጦች ወዲያውኑ ተግባራዊ ይሆናሉ። የስም እና የመግለጫ ለውጦች ግን 'Save Changes' ሲጫኑ ብቻ ይቀመጣሉ።
ar_eg: التغييرات على الإضافة والحذف والترتيب فورية. يجب حفظ تغييرات الاسم والوصف بالنقر على 'حفظ التغييرات'.
cs_cz: Přidání, odstranění a změny v pořadí jsou okamžité. Změny názvu a popisu je nutné uložit kliknutím na tlačítko „Uložit změny“.
de_de: Änderungen bei Hinzufügen, Löschen und Sortieren sind sofort. Änderungen des Namens und der Beschreibung müssen durch Klicken auf 'Änderungen speichern' gespeichert werden.
el_gr: Το ADD, Delete και οι αλλαγές σειράς είναι άμεσες. Οι αλλαγές στο όνομα και την περιγραφή πρέπει να αποθηκευτούν κάνοντας κλικ στο 'Αποθήκευση αλλαγών'.
et_ee: LISA-, kustutamis- ja järjestusmuudatused on kohesed. Nime ja kirjelduse muudatused tuleb salvestada, klõpsates "Salvesta muudatused".
fi_fi: LISÄÄ-, Poista- ja järjestysmuutokset ovat välittömiä. Nimen ja kuvauksen muutokset on tallennettava napsauttamalla 'Tallenna muutokset'.
he_il: שינויי שם ותיאור דורשים לחיצה על 'שמור שינויים'.
hi_in: ADD, Delete, और क्रम परिवर्तन तत्काल हैं। नाम और विवरण परिवर्तनों को 'परिवर्तन सहेजें' पर क्लिक करके सहेजना होगा।
hu_hu: A HOZZÁADÁS, törlés és a sorrend módosításai azonnal érvénybe lépnek. A név- és leírásmódosításokat a 'Módosítások mentése' gombra kattintva kell menteni.
id_id: Tambah, Hapus, dan Urutan bersifat instan. Perubahan Nama/Deskripsi harus klik 'Simpan Perubahan'.
ja_jp: ADD、Delete、および並べ替え変更は即座です。名前と説明の変更は「変更を保存」をクリックして保存する必要があります。
nb_no: Tillegg, sletting og endring av rekkefølge skjer umiddelbart. Endringer i navn og beskrivelse må lagres ved å klikke på 'Lagre endringer'.
nl_nl: TOEVOEGEN, Verwijderen en volgorde wijzigingen zijn onmiddellijk. Naam en Beschrijving wijzigingen moeten worden opgeslagen door op 'Wijzigingen Opslaan' te klikken.
pl_pl: Dodawanie, usuwanie i zmiana kolejności są natychmiastowe. Zmiany nazwy i opisu wymagają kliknięcia 'Zapisz zmiany'.
pt_pt: As alterações de AGREGAR, Excluir e ordenação são imediatas. As alterações de nome e descrição devem ser salvas clicando em 'Salvar alterações'.
ru_ru: Добавление, удаление и порядок меняются сразу. Имя и описание — после сохранения.
sq_al: Ndryshimet për SHTIM, fshirje dhe radhitje janë të menjëhershme. Ndryshimet e emrit dhe përshkrimit duhet të ruhen duke klikuar 'Ruaj Ndryshimet'.
sv_se: Tillägg, radering och ändringar i ordningsföljd sker omedelbart. Ändringar av namn och beskrivning måste sparas genom att klicka på 'Spara ändringar'.
sw: Ongeza, Futa, na mabadiliko ya mpangilio yanatekelezwa mara moja. Mabadiliko ya Jina na Maelezo lazima yahifadhiwe.
te_in: జోడించు, తొలగించు, మరియు ఆర్డరింగ్ మార్పులు తక్షణమే ఉంటాయి. పేరు మరియు వివరణ మార్పులు 'మార్పులను సేవ్ చేయి' క్లిక్ చేయడం ద్వారా సేవ్ చేయాలి.
th_th: การเพิ่ม ลบ และการเปลี่ยนลำดับมีผลทันที การเปลี่ยนชื่อและคำอธิบายต้องบันทึกโดยคลิก 'บันทึกการเปลี่ยนแปลง'
tr_tr: EKLE, Sil ve sıralama değişiklikleri anında gerçekleşir. İsim ve Açıklama değişiklikleri 'Değişiklikleri Kaydet'e tıklanarak kaydedilmelidir.
uk_ua: Додавання, видалення та зміна порядку відбуваються негайно. Зміни назви та опису потрібно зберігати кнопкою.
vi_vn: Các thay đổi Tên và Mô tả phải được lưu bằng cách nhấp vào 'Lưu Thay đổi'.

source: Are you sure you want to delete
af_za: Is jy seker dat jy wil uitvee
am_et: ለመሰረዝ እርግጠኛ ነዎት?
ar_eg: هل أنت متأكد من رغبتك في الحذف
cs_cz: Opravdu chcete smazat
de_de: Sind Sie sicher, dass Sie löschen möchten
el_gr: Είστε σίγουρος ότι θέλετε να διαγράψετε
et_ee: Kas olete kindel, et soovite kustutada
fi_fi: Oletko varma, että haluat poistaa
he_il: האם את/ה בטוח/ה שברצונך למחוק
hi_in: क्या आप वाकई हटाना चाहते हैं
hu_hu: Biztosan törölni szeretné?
id_id: Apakah Anda yakin ingin menghapus
ja_jp: 削除してもよろしいですか
nb_no: Er du sikker på at du vil slette
nl_nl: Weet je zeker dat je wilt verwijderen
pl_pl: Czy na pewno chcesz usunąć
pt_pt: Tem certeza de que deseja excluir
ru_ru: Вы уверены, что хотите удалить
sq_al: A jeni të sigurt që dëshironi të fshini
sv_se: Är du säker på att du vill radera
sw: Je, una uhakika unataka kufuta
te_in: మీరు తొలగించాలనుకుంటున్నారా
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบ
tr_tr: Silmek istediğinizden emin misiniz:
uk_ua: Ви впевнені, що хочете видалити
vi_vn: Bạn có chắc chắn muốn xóa

source: Arrow and delete buttons take effect immediately. Field name changes will be lost if you do not 'Save Changes' before using an up, down, delete or 'add new' button!
af_za: Pyle en skrap-knoppies het onmiddellike uitwerking. Naamveranderinge gaan verlore as jy nie 'Stoor Veranderinge' gebruik voordat jy 'n op, af, skrap of 'voeg nuwe by'-knoppie gebruik!
am_et: የቀስት እና የስረዛ ቁልፎች ወዲያውኑ ተግባራዊ ይሆናሉ። የቦታ ስም ለውጦች ከመጠቀምዎ በፊት 'Save Changes' ካልጫኑ ይጠፋሉ!
ar_eg: أزرار الأسهم والحذف تأخذ التأثير فورا. سيتم فقدان تغييرات اسم الحقل إذا لم تنقر على 'حفظ التغييرات' قبل استخدام زر العلوي أو السفلي أو الحذف أو 'إضافة جديد'!
cs_cz: Tlačítka se šipkami a tlačítka pro smazání mají okamžitý účinek. Změny názvů polí budou ztraceny, pokud před použitím tlačítek nahoru, dolů, smazat nebo „přidat nové“ neuložíte změny!
de_de: Pfeil- und Schaltflächen zum Löschen treten sofort in Kraft. Feldnamenänderungen gehen verloren, wenn Sie vor Verwendung einer Schaltfläche zum Hochfahren, Herunterfahren, Löschen oder 'Neu hinzufügen' nicht auf 'Änderungen speichern' klicken!
el_gr: Τα κουμπιά βέλους και διαγραφής ισχύουν αμέσως. Οι αλλαγές ονομάτων πεδίων θα χαθούν αν δεν πατήσετε 'Αποθήκευση Αλλαγών'!
et_ee: Nool- ja kustutamisnupud jõustuvad kohe. Välja nime muudatused lähevad kaotsi, kui te ei "Salvesta muudatusi" enne üles-, alla-, kustutamis- või "lisa uus" nupu kasutamist!
fi_fi: Nuoli- ja poistopainikkeet tulevat voimaan välittömästi. Kentän nimen muutokset menetetään, ellei 'Tallenna muutokset' klikkaa ennen kuin käytät ylös-, alas-, poista- tai 'lisää uusi' -painiketta!
he_il: שינויי שמות שדות יאבדו אם לא תלחץ על 'שמור שינויים' לפני הפעולה!
hi_in: तीर और हटाएं बटन तुरंत प्रभावी होते हैं। ऊपर, नीचे, हटाएं या 'नया जोड़ें' बटन का उपयोग करने से पहले 'परिवर्तन सहेजें' नहीं करते हैं तो फ़ील्ड नाम परिवर्तन खो जाएंगे!
hu_hu: A nyíl és törlés gombok azonnal érvénybe lépnek. A mezőnév módosításai elvesznek, ha nem kattint a 'Módosítások mentése' gombra a fel, le, törlés vagy 'új hozzáadása' gombok használata előtt!
id_id: Tombol panah dan hapus langsung bereaksi. Simpan perubahan sebelum pindah ke bidang lain.
ja_jp: 矢印と削除ボタンは即座に反映されます。「変更を保存」をクリックする前に上、下、削除、または「新規追加」ボタンを使用すると、フィールド名の変更内容は失われます！
nb_no: Pil- og sletteknapper trer i kraft umiddelbart. Endringer i feltnavn vil gå tapt hvis du ikke trykker 'Lagre endringer' før du bruker knappene for opp, ned, slett eller 'legg til ny'!
nl_nl: Pijl- en verwijderknoppen hebben onmiddellijk effect. Veldnaamwijzigingen gaan verloren als u niet op 'Wijzigingen Opslaan' klikt voordat u een omhoog, omlaag, verwijder of 'nieuw toevoegen'-knop gebruikt!
pl_pl: Przyciski strzałek i usuwania działają natychmiast. Nazwy pól wymagają 'Zapisu zmian'.
pt_pt: Os botões de seta e exclusão têm efeito imediato. As alterações de nome de campo serão perdidas se você não clicar em 'Salvar alterações' antes de usar um botão para cima, para baixo, excluir ou 'adicionar novo'!
ru_ru: Кнопки порядка и удаления срабатывают сразу. Изменения имен нужно сохранять.
sq_al: Butonat e shigjetave dhe fshirjes hyjnë në fuqi menjëherë. Ndryshimet e emrit të fushës do të humbasin nëse nuk klikoni 'Ruaj Ndryshimet'!
sv_se: Pil- och raderingsknappar får effekt omedelbart. Ändringar av fältnamn kommer att gå förlorade om du inte klickar på 'Spara ändringar' innan du använder en upp-, ner-, raderings- eller 'lägg till ny'-knapp!
sw: Vitufe vya mishale na kufuta hufanya kazi mara moja.
te_in: బాణం మరియు తొలగించు బటన్లు తక్షణమే ప్రభావం చూపుతాయి. మీరు 'మార్పులను సేవ్ చేయి' నొక్కకుండా అప్, డౌన్, తొలగించు లేదా 'కొత్తది జోడించు' బటన్ను ఉపయోగించకుండా ఫీల్డ్ పేరు మార్పులు కోల్పోతారు!
th_th: ปุ่มลูกศรและลบมีผลทันที การเปลี่ยนชื่อฟิลด์จะหายไปหากคุณไม่ 'บันทึกการเปลี่ยนแปลง' ก่อนใช้ปุ่มขึ้น ลง ลบ หรือ 'เพิ่มใหม่'!
tr_tr: Ok ve sil düğmeleri anında etki eder. Yukarı, aşağı, sil veya 'yeni ekle' düğmelerini kullanmadan önce 'Değişiklikleri Kaydet' demezseniz alan adı değişiklikleri kaybolacaktır!
uk_ua: Кнопки стрілок та видалення діють негайно.
vi_vn: Thay đổi tên trường sẽ bị mất nếu bạn không 'Lưu Thay đổi'!

source: By deleting this field, you will irrevocably lose all family data assigned for this field!
af_za: Deur hierdie veld te verwyder, verloor jy onherroeplik alle familiedata wat aan hierdie veld toegeken is!
am_et: ይህንን ቦታ በመሰረዝ ለዚህ ቦታ የተመደቡትን ሁሉንም የቤተሰብ መረጃዎች ለዘላለም ያጣሉ!
ar_eg: بحذف هذا الحقل، ستفقد بشكل لا رجعة فيه جميع بيانات الأسرة المخصصة لهذا الحقل!
cs_cz: Smazáním tohoto pole nenávratně ztratíte všechna rodinná data přiřazená k tomuto poli!
de_de: Durch das Löschen dieses Felds verlieren Sie dauerhaft alle Familiendaten, die diesem Feld zugeordnet sind!
el_gr: Διαγράφοντας αυτό το πεδίο, θα χάσετε οριστικά όλα τα δεδομένα οικογένειας που σχετίζονται με αυτό!
et_ee: Selle välja kustutamisel kaotate pöördumatult kõik selle välja jaoks määratud perekonnaandmed!
fi_fi: Poistamalla tämän kentän, menetät peruuttamattomasti kaikki tähän kenttään määritetyt perheen tiedot!
he_il: מחיקת שדה זה תגרום לאובדן בלתי הפיך של כל נתוני המשפחה!
hi_in: इस क्षेत्र को हटाने से, आप इस क्षेत्र के लिए निर्धारित सभी पारिवारिक डेटा स्थायी रूप से खो देंगे!
hu_hu: Ezen mező törlésével véglegesen elveszíti az összes ehhez a mezőhöz rendelt családi adatot!
id_id: Menghapus kolom ini akan menghapus semua data keluarga terkait secara permanen!
ja_jp: このフィールドを削除すると、このフィールドに割り当てられたすべての世帯データが完全失われます！
nb_no: Ved å slette dette feltet vil du ugjenkallelig miste alle familiedata tildelt dette feltet!
nl_nl: Door dit veld te verwijderen, verliest u voor altijd alle familiegegevens die voor dit veld zijn toegewezen!
pl_pl: Usuwając to pole, bezpowrotnie stracisz wszystkie dane rodzin przypisane do tego pola!
pt_pt: Ao excluir este campo, você perderá irrevogavelmente todos os dados familiares atribuídos para este campo!
ru_ru: Удаление поля приведет к потере всех данных семей в этом поле!
sq_al: Duke fshirë këtë fushë, ju do të humbisni përgjithmonë të gjitha të dhënat e familjes të caktuara për këtë fushë!
sv_se: Genom att radera detta fält kommer du oåterkalleligt att förlora all familjedata som tilldelats detta fält!
sw: Kwa kufuta sehemu hii, utapoteza kabisa data zote za familia zilizopangwa kwa sehemu hii!
te_in: ఈ ఫీల్డ్‌ను తొలగించడం ద్వారా, ఈ ఫీల్డ్ కోసం కేటాయించిన అన్ని కుటుంబ డేటాను మీరు శాశ్వతంగా కోల్పోతారు!
th_th: การลบฟิลด์นี้จะทำให้คุณสูญเสียข้อมูลครอบครัวทั้งหมดที่กำหนดสำหรับฟิลด์นี้อย่างถาวร!
tr_tr: Bu alanı silerek, bu alan için atanan tüm aile verilerini geri dönülemez şekilde kaybedeceksiniz!
uk_ua: Видаливши це поле, ви назавжди втратите всі дані сімей, пов'язані з ним!
vi_vn: Bằng cách xóa trường này, bạn sẽ mất vĩnh viễn tất cả dữ liệu gia đình liên quan!

source: By deleting this field, you will irrevocably lose all person data assigned for this field!
af_za: Deur hierdie veld te verwyder, verloor jy onherroeplik alle persoondata wat aan hierdie veld toegeken is!
am_et: ይህንን ቦታ በመሰረዝ ለዚህ ቦታ የተመደቡትን ሁሉንም የሰው መረጃዎች ለዘላለም ያጣሉ!
ar_eg: بحذف هذا الحقل، ستفقد بشكل لا رجعة فيه جميع بيانات الشخص المخصصة لهذا الحقل!
cs_cz: Smazáním tohoto pole nenávratně ztratíte všechna osobní data přiřazená k tomuto poli!
de_de: Durch das Löschen dieses Felds verlieren Sie dauerhaft alle Personendaten, die diesem Feld zugeordnet sind!
el_gr: Διαγράφοντας αυτό το πεδίο, θα χάσετε οριστικά όλα τα δεδομένα ατόμων που σχετίζονται με αυτό!
et_ee: Selle välja kustutamisel kaotate pöördumatult kõik selle välja jaoks määratud inimese andmed!
fi_fi: Poistamalla tämän kentän, menetät peruuttamattomasti kaikki tähän kenttään määritetyt henkilötiedot!
he_il: מחיקת שדה זה תגרום לאובדן בלתי הפיך של כל נתוני האנשים!
hi_in: इस क्षेत्र को हटाने से, आप इस क्षेत्र के लिए निर्धारित सभी व्यक्ति डेटा स्थायी रूप से खो देंगे!
hu_hu: Ezen mező törlésével véglegesen elveszíti az összes ehhez a mezőhöz rendelt személyes adatot!
id_id: Menghapus kolom ini akan menghapus semua data jemaat terkait secara permanen!
ja_jp: このフィールドを削除すると、このフィールドに割り当てられたすべての個人データが完全に失われます！
nb_no: Ved å slette dette feltet vil du ugjenkallelig miste alle persondata tildelt dette feltet!
nl_nl: Door dit veld te verwijderen, verliest u voor altijd alle persoongegevens die voor dit veld zijn toegewezen!
pl_pl: Usuwając to pole, bezpowrotnie stracisz wszystkie dane osób przypisane do tego pola!
pt_pt: Ao excluir este campo, você perderá irrevogavelmente todos os dados pessoais atribuídos para este campo!
ru_ru: Удаление поля приведет к потере всех данных людей в этом поле!
sq_al: Duke fshirë këtë fushë, ju do të humbisni përgjithmonë të gjitha të dhënat e personit të caktuara për këtë fushë!
sv_se: Genom att radera detta fält kommer du oåterkalleligt att förlora all persondata som tilldelats detta fält!
sw: Kwa kufuta sehemu hii, utapoteza kabisa data zote za watu zilizopangwa kwa sehemu hii!
te_in: ఈ ఫీల్డ్‌ను తొలగించడం ద్వారా, ఈ ఫీల్డ్ కోసం కేటాయించిన అన్ని వ్యక్తి డేటాను మీరు శాశ్వతంగా కోల్పోతారు!
th_th: การลบฟิลด์นี้จะทำให้คุณสูญเสียข้อมูลบุคคลทั้งหมดที่กำหนดสำหรับฟิลด์นี้อย่างถาวร!
tr_tr: Bu alanı silerek, bu alan için atanan tüm kişi verilerini geri dönülemez şekilde kaybedeceksiniz!
uk_ua: Видаливши це поле, ви назавжди втратите всі дані осіб, пов'язані з ним!
vi_vn: Bằng cách xóa trường này, bạn sẽ mất vĩnh viễn tất cả dữ liệu cá nhân liên quan!

source: Changes not saved! Please correct and try again!
af_za: Veranderinge nie gestoor! Korrigeer asseblief en probeer weer!
am_et: ለውጦች አልተቀመጡም! እባክዎ አስተካክለው እንደገና ይሞክሩ!
ar_eg: لم يتم حفظ التغييرات! يرجى التصحيح والمحاولة مرة أخرى!
cs_cz: Změny nebyly uloženy! Proveďte opravu a zkuste to znovu!
de_de: Änderungen nicht gespeichert! Bitte korrigieren Sie und versuchen Sie es erneut!
el_gr: Οι αλλαγές δεν αποθηκεύτηκαν! Παρακαλώ διορθώστε και δοκιμάστε ξανά!
et_ee: Muudatused pole salvestatud! Palun parandage ja proovige uuesti!
fi_fi: Muutoksia ei tallennettu! Korjaa ja yritä uudelleen!
he_il: השינויים לא נשמרו! נא לתקן ולנסות שוב!
hi_in: परिवर्तन सहेजे नहीं गए! कृपया सही करें और पुनः प्रयास करें!
hu_hu: A módosítások nem lettek mentve! Kérjük, javítsa ki és próbálja újra!
id_id: Perubahan tidak tersimpan! Harap perbaiki dan coba lagi!
ja_jp: 変更は保存されませんでした！修正して再試行してください。
nb_no: Endringene ble ikke lagret! Vennligst rett opp og prøv på nytt!
nl_nl: Wijzigingen niet opgeslagen! Corrigeer en probeer het opnieuw!
pl_pl: Zmiany nie zostały zapisane! Popraw błędy i spróbuj ponownie!
pt_pt: Alterações não salvas! Por favor, corrija e tente novamente!
ru_ru: Изменения не сохранены! Исправьте ошибки.
sq_al: Ndryshimet nuk u ruajtën! Ju lutemi korrigjoni dhe provoni përsëri!
sv_se: Ändringarna sparades inte! Korrigera och försök igen!
sw: Mabadiliko hayajahifadhiwa! Tafadhali rekebisha na ujaribu tena!
te_in: మార్పులు సేవ్ చేయబడలేదు! దయచేసి సరిదిద్ది మళ్ళీ ప్రయత్నించండి!
th_th: ไม่ได้บันทึกการเปลี่ยนแปลง! กรุณาแก้ไขและลองอีกครั้ง!
tr_tr: Değişiklikler kaydedilmedi! Lütfen düzeltin ve tekrar deneyin!
uk_ua: Зміни не збережено! Виправте помилки та спробуйте знову!
vi_vn: Thay đổi chưa được lưu! Vui lòng sửa và thử lại!

source: Confirm Property Deletion
af_za: Bevestig Eienskap Uitvoeging
am_et: የንብረት ስረዛን ያረጋግጡ
ar_eg: تأكيد حذف الخاصية
cs_cz: Potvrďte odstranění vlastnosti
de_de: Löschung der Eigenschaft bestätigen
el_gr: Επιβεβαίωση διαγραφής ιδιότητας
et_ee: Kinnita vara kustutamine
fi_fi: Vahvista ominaisuuden poistaminen
he_il: אשר מחיקת מאפיין
hi_in: संपत्ति हटाने की पुष्टि करें
hu_hu: Tulajdonság törlésének megerősítése
id_id: Konfirmasi Penghapusan Properti
ja_jp: プロパティ削除の確認
nb_no: Bekreft sletting av egenskap
nl_nl: Bevestig Verwijdering van Eigenschap
pl_pl: Potwierdź usunięcie właściwości
pt_pt: Confirmar exclusão de propriedade
ru_ru: Подтвердите удаление свойства
sq_al: Konfirmo fshirjen e pronës
sv_se: Bekräfta radering av egenskap
sw: Thibitisha Ufutaji wa Sifa
te_in: ఆస్తి తొలగింపును నిర్ధారించండి
th_th: ยืนยันการลบคุณสมบัติ
tr_tr: Özellik Silmeyi Onayla
uk_ua: Підтвердити видалення властивості
vi_vn: Xác nhận xóa thuộc tính

source: Confirm Volunteer Opportunity Deletion
af_za: Bevestig Vrywilliger Geleentheid Uitvoeging
am_et: የበጎ ፈቃደኝነት ዕድል ስረዛን ያረጋግጡ
ar_eg: تأكيد حذف فرصة التطوع
de_de: Löschen der Freiwilligenchance bestätigen
el_gr: Επιβεβαίωση διαγραφής ευκαιρίας εθελοντισμού
et_ee: Kinnita vabatahtliku võimaluse kustutamine
fi_fi: Vahvista vapaaehtoistyön mahdollisuuden poistaminen
he_il: אשר מחיקת הזדמנות להתנדבות
hi_in: स्वयंसेवक अवसर हटाने की पुष्टि करें
hu_hu: Önkéntes lehetőség törlésének megerősítése
id_id: Konfirmasi Penghapusan Pelayanan
ja_jp: ボランティア機会削除の確認
nb_no: Bekreft sletting av frivillig-mulighet
nl_nl: Bevestig Verwijdering van Vrijwilligersmogelijkheid
pl_pl: Potwierdź usunięcie zadania wolontariatu
pt_pt: Confirmar exclusão de oportunidade de voluntariado
ru_ru: Подтвердите удаление волонтерской возможности
sq_al: Konfirmo fshirjen e mundësisë vullnetare
sv_se: Bekräfta radering av volontärmöjlighet
sw: Thibitisha Ufutaji wa Fursa ya Mjitoleaji
te_in: స్వచ్ఛంద అవకాశాన్ని తొలగించడాన్ని నిర్ధారించండి
th_th: ยืนยันการลบโอกาสอาสาสมัคร
tr_tr: Gönüllü Fırsatı Silmeyi Onayla
uk_ua: Підтвердити видалення можливості служіння
vi_vn: Xác nhận xóa cơ hội tình nguyện

source: Delete Confirmation
af_za: Uitvee Bevestiging
am_et: የስረዛ ማረጋገጫ
ar_eg: تأكيد الحذف
de_de: Löschen bestätigen
el_gr: Επιβεβαίωση Διαγραφής
et_ee: Kustutamise kinnitus
fi_fi: Poiston vahvistus
he_il: אישור מחיקה
hi_in: हटाने की पुष्टि
hu_hu: Törlés megerősítése
id_id: Konfirmasi Penghapusan
ja_jp: 削除の確認
nb_no: Bekreftelse på sletting
nl_nl: Verwijdering Bevestigen
pl_pl: Potwierdzenie usunięcia
pt_pt: Confirmação de exclusão
ru_ru: Подтверждение удаления
sq_al: Konfirmimi i fshirjes
sv_se: Bekräfta radering
sw: Uthibitisho wa Kufuta
te_in: తొలగింపు నిర్ధారణ
th_th: ยืนยันการลบ
tr_tr: Silme Onayı
uk_ua: Підтвердження видалення
vi_vn: Xác nhận xóa

source: Existing
af_za: Bestaande
am_et: ነባር
ar_eg: موجود
de_de: Bestehend
el_gr: Υπάρχον
et_ee: Olemasolev
fi_fi: Olemassa oleva
he_il: קיים
hi_in: मौजूदा
hu_hu: Létező
id_id: Yang Ada
ja_jp: 既存
nb_no: Eksisterende
nl_nl: Bestaande
pl_pl: Istniejące
pt_pt: Existente
ru_ru: Существующие
sq_al: Ekzistues
sv_se: Befintlig
sw: Zilizopo
te_in: ఇప్పటికే ఉన్న
th_th: ที่มีอยู่
tr_tr: Mevcut
uk_ua: Існуючі
vi_vn: Hiện có

source: Existing Custom Family Fields
af_za: Bestaande Pasgemaakte Familie Velde
am_et: ነባር የቤተሰብ መረጃ ቦታዎች
ar_eg: حقول الأسرة المخصصة الموجودة
de_de: Vorhandene benutzerdefinierte Familienfelder
el_gr: Υπάρχον Custom Family Fields
et_ee: Olemasolevad kohandatud perekonna väljad
fi_fi: Olemassa olevat mukautetut perheen kentät
he_il: שדות משפחה מותאמים קיימים
hi_in: मौजूदा कस्टम परिवार फ़ील्ड
hu_hu: Létező egyéni családmezők
id_id: Kolom Kustom Keluarga Saat Ini
ja_jp: 既存のカスタム世帯フィールド
nb_no: Eksisterende egendefinerte familiefelt
nl_nl: Bestaande Aangepaste Familievelden
pl_pl: Istniejące niestandardowe pola rodziny
pt_pt: Campos de família personalizada existentes
ru_ru: Существующие поля семей
sq_al: Fushat e personalizuara ekzistuese të familjes
sv_se: Befintliga anpassade familjefält
sw: Sehemu Maalum za Familia Zilizopo
te_in: ఇప్పటికే ఉన్న కస్టమ్ ఫ్యామిలీ ఫీల్డ్‌లు
th_th: ฟิลด์ครอบครัวกำหนดเองที่มีอยู่
tr_tr: Mevcut Özel Aile Alanları
uk_ua: Існуючі спеціальні поля сімей
vi_vn: Các trường gia đình tùy chỉnh hiện có

source: Existing Custom Person Fields
af_za: Bestaande Pasgemaakte Persoon Velde
am_et: ነባር የሰው መረጃ ቦታዎች
ar_eg: حقول الشخص المخصصة الموجودة
de_de: Vorhandene benutzerdefinierte Personenfelder
el_gr: Υπάρχον Custom Person Fields
et_ee: Olemasolevad kohandatud inimese väljad
fi_fi: Olemassa olevat mukautetut henkilön kentät
he_il: שדות אדם מותאמים קיימים
hi_in: मौजूदा कस्टम व्यक्ति फ़ील्ड
hu_hu: Létező egyéni személymezők
id_id: Kolom Kustom Jemaat Saat Ini
ja_jp: 既存のカスタム個人フィールド
nb_no: Eksisterende egendefinerte personfelt
nl_nl: Bestaande Aangepaste Persoonsvelden
pl_pl: Istniejące niestandardowe pola osoby
pt_pt: Campos de pessoa personalizada existentes
ru_ru: Существующие поля людей
sq_al: Fushat e personalizuara ekzistuese të personit
sv_se: Befintliga anpassade personfält
sw: Sehemu Maalum za Watu Zilizopo
te_in: ఇప్పటికే ఉన్న కస్టమ్ వ్యక్తి ఫీల్డ్‌లు
th_th: ฟิลด์บุคคลกำหนดเองที่มีอยู่
tr_tr: Mevcut Özel Kişi Alanları
uk_ua: Існуючі спеціальні поля осіб
vi_vn: Các trường cá nhân tùy chỉnh hiện có
