Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Vietnamese
af_za: Viëtnamese
am_et: ቬትናምኛ
ar_eg: الفيتنامية
cs_cz: Vietnamština
de_de: Vietnamesisch
el_gr: Βιετναμέζικο
et_ee: Vietnami
fi_fi: Vietnam
hi_in: वियतनामी
hu_hu: Vietnámi
id_id: Orang Vietnam
it_it: vietnamita
ja_jp: ベトナム語
nb_no: Vietnamesisk
nl_nl: Vietnamees
pl_pl: Wietnamski
ro_ro: Vitnamez
ru_ru: Вьетнамский
sq_al: Vietnamisht
sv_se: vietnames
sw: Kivietinamu
ta_in: வியட்நாமியர்
te_in: వియత్నామీస్
th_th: เวียดนาม
tr_tr: Vietnam
uk_ua: В’єтнамські
vi_vn: Tiếng Việt

source: Chinese - China
af_za: Chinees - China
am_et: ቻይንኛ
ar_eg: الصينية - الصين
cs_cz: Čínština - Čína
de_de: Chinesisch
el_gr: Κινέζικα - Κίνα
et_ee: hiina keel – Hiina
fi_fi: Kiina - Kiina
hi_in: चीनी - चीन
hu_hu: Kínai - Kína
id_id: Cina - Cina
it_it: Cinese - Cina
ja_jp: 中国語 - 中国
nb_no: Kinesisk - Kina
nl_nl: Chinees - Chinees
pl_pl: Chiński - Chiny
ro_ro: Chinez
ru_ru: Китайский — Китай
sq_al: Kinezisht - Kinë
sv_se: Kinesiska - Kina
sw: Kichina - Uchina
ta_in: சீனம் - சீனா
te_in: చైనీస్ - చైనా
th_th: จีน - จีน
tr_tr: Çin - Çin
uk_ua: Китайський - Китай
vi_vn: Trung Quốc - Trung Quốc

source: Chinese - Taiwan
af_za: Chinees - Taiwan
am_et: ታይዋንኛ
ar_eg: الصينية - تايوان
cs_cz: Čínština - Tchaj-wan
de_de: Chinesisch (Taiwan)
el_gr: Κινέζικα - Ταϊβάν
et_ee: hiina keel – Taiwan
fi_fi: Kiina - Taiwan
hi_in: चीनी - ताइवान
hu_hu: Kínai - Tajvan
id_id: Mandarin - Taiwan
it_it: Cinese - Taiwan
ja_jp: 中国語 - 台湾
nb_no: Kinesisk - Taiwan
pl_pl: Chiński - Tajwan
ro_ro: Taivanez
ru_ru: Китайский — Тайвань
sq_al: Kinezisht - Tajvan
sv_se: Kinesiska - Taiwan
sw: Kichina - Taiwan
ta_in: சீனம் - தைவான்
te_in: చైనీస్ - తైవాన్
th_th: จีน - ไต้หวัน
tr_tr: Çince - Tayvan
uk_ua: Китайська - Тайвань
vi_vn: Trung Quốc - Đài Loan

source: Maximum upload size
af_za: Maksimum oplaaigrootte
am_et: ከፍተኛው ፋይል የመጫኛ መጠን
ar_eg: الحد الأقصى لحجم تحميل
cs_cz: Maximální velikost nahrávání
de_de: Maximale Uploadgröße
el_gr: Μέγιστο μέγεθος μεταφόρτωσης
et_ee: Maksimaalne üleslaadimise suurus
fi_fi: Suurin latauskoko
he_il: גודל העלאה מקסימלי
hi_in: अधिकतम अपलोड आकार
hu_hu: Maximális feltöltési méret
id_id: Ukuran unggahan maksimum
it_it: Dimensione massima di caricamento
ja_jp: 最大アップロードサイズ
nb_no: Maksimal opplastingsstørrelse
nl_nl: Maximale uploadgrootte
pl_pl: Maksymalny rozmiar przesyłania
pt_pt: Tamanho Máximo para upload
ro_ro: Mărime maximă încărcare
ru_ru: Максимальный размер загрузки
sq_al: Madhësia maksimale e ngarkimit
sv_se: Maximal överföringsstorlek
sw: Upeo wa ukubwa wa upakiaji
ta_in: அதிகபட்ச பதிவேற்ற அளவு
te_in: గరిష్ఠ అప్‌లోడ్ పరిమాణం
th_th: ขนาดการอัปโหลดสูงสุด
tr_tr: Maksimum Yükleme Boyutu
uk_ua: Максимальний розмір завантаження
vi_vn: Kích thước tải lên tối đa

source: The selected file exceeds this servers maximum upload size of
af_za: Die geselekteerde lêer oorskry die maksimum oplaaigrootte van hierdie bedieners
am_et: የተመረጠው ፋይል መጠን ከከፍተኛውን ፋይል የመጫኛ መጠን ይበልጣል
ar_eg: تجاوز ملف تحديد هذا خوادم أقصى حجم التحميل من
cs_cz: Vybraný soubor přesahuje maximální velikost nahrávání tohoto serveru
de_de: Die Datei überschreitet die maximale Dateigröße
el_gr: Το επιλεγμένο αρχείο υπερβαίνει το μέγιστο μέγεθος μεταφόρτωσης αυτού του διακομιστή
et_ee: Valitud fail ületab selle serveri maksimaalse üleslaadimismahu
fi_fi: Valittu tiedosto ylittää palvelimen suurimman sallitun latauskoon
he_il: הקובץ שנבחר חורג מגודל ההעלאה המקסימלי של השרת
hi_in: चयनित फ़ाइल इस सर्वर के अधिकतम अपलोड आकार से अधिक है
hu_hu: A kiválasztott fájl meghaladja a szerver maximális feltöltési korlátját:
id_id: File yang dipilih melebihi ukuran unggahan maksimum server ini
it_it: Il file selezionato supera la dimensione massima di upload di questo server
ja_jp: 選択したファイルがこのサーバーの最大アップロードサイズを超えています
nb_no: Den valgte filen overskrider serverens maksimale opplastingsstørrelse på
nl_nl: Het geselecteerde bestand overschrijdt de maximale uploadgrootte van deze server van
pl_pl: Wybrany plik przekracza maksymalny rozmiar serwera wynoszący
pt_pt: O arquivo selecionado excede o tamanho máximo para upload deste servidor de
ro_ro: Fișierul selectat depășește mărimea maximă acceptată de server
ru_ru: Выбранный файл превышает максимальный размер загрузки этого сервера:
sq_al: Skedari i përzgjedhur tejkalon madhësinë maksimale të ngarkimit të këtij serveri prej
sv_se: Den valda filen överskrider denna servers maximala uppladdningsstorlek på
sw: Faili iliyochaguliwa inazidi ukubwa wa juu zaidi wa upakiaji wa seva hizi
ta_in: தேர்ந்தெடுக்கப்பட்ட கோப்பு இந்த சேவையகத்தின் அதிகபட்ச பதிவேற்ற அளவை விட அதிகமாக உள்ளது
te_in: ఎంచుకున్న ఫైల్ ఈ సర్వర్ యొక్క గరిష్ఠ అప్‌లోడ్ పరిమాణాన్ని మించిపోయింది
th_th: ไฟล์ที่เลือกเกินขนาดการอัปโหลดสูงสุดของเซิร์ฟเวอร์นี้
tr_tr: Seçilen dosya, bu sunucuların maksimum yükleme boyutunu aşıyor
uk_ua: Вибраний файл перевищує максимальний розмір цього сервера для завантаження
vi_vn: Tệp đã chọn vượt quá kích thước tải lên tối đa của máy chủ này là

source: Failed
af_za: Misluk
am_et: አልተሳካም
ar_eg: فشل
cs_cz: Selhalo
de_de: Fehlgeschlagen
el_gr: Απέτυχε
et_ee: Ebaõnnestunud
fi_fi: Epäonnistui
he_il: נכשל
hi_in: विफल
hu_hu: Sikertelen
id_id: Gagal
it_it: mancato
ja_jp: 失敗しました
nb_no: Mislyktes
nl_nl: Mislukt
pl_pl: Niepowodzenie
pt_pt: Falhou
ro_ro: Eșuat
ru_ru: Ошибка
sq_al: Dështoi
sv_se: misslyckades
sw: Imeshindwa
ta_in: தோல்வியடைந்தது
te_in: విఫలమైంది
th_th: ล้มเหลว
tr_tr: Arızalı
uk_ua: Помилка
vi_vn: Thất bại

source: Church Checking Account Number
af_za: Kerkrekeningrekeningnommer
am_et: የቤተ ክርስቲያን ማረጋገጫ መለያ ቁጥር
ar_eg: الكنيسة التحقق من رقم الحساب
cs_cz: Číslo účtu sboru
de_de: Girokontonummer der Kirche
el_gr: Αριθμός λογαριασμού ελέγχου Εκκλησίας
et_ee: Koguduse arvelduskonto number
fi_fi: Kirkon käyttötilin numero
he_il: מספר חשבון בנק של המוסד
hi_in: चर्च चेकिंग खाता संख्या
hu_hu: Egyházi folyószámla száma
id_id: Nomor Rekening Pengecekan Gereja
it_it: Numero di conto corrente della Chiesa
ja_jp: 教会普通預金口座番号
nb_no: Kirkens kontonummer
nl_nl: Kerk rekeningnummer controleren
pl_pl: Numer rachunku bieżącego kościoła
pt_pt: Número da Conta de Verificação da Igreja
ro_ro: Numărul contului de verificare al Bisericii
ru_ru: Номер расчетного счета церкви
sq_al: Numri i llogarisë rrjedhëse të kishës
sv_se: Kyrkan kontrollerar kontonummer
sw: Nambari ya Akaunti ya Ukaguzi wa Kanisa
ta_in: சர்ச் சரிபார்ப்பு கணக்கு எண்
te_in: చర్చి చెకింగ్ ఖాతా సంఖ్య
th_th: หมายเลขบัญชีเช็คคริสตจักร
tr_tr: Kilise Kontrol Hesap Numarası
uk_ua: Номер церковного чекового рахунку
vi_vn: Số tài khoản kiểm tra nhà thờ

source: Marked the Family as Inactive
cs_cz: Rodina deaktivována
fi_fi: Perhe merkitty epäaktiiviseksi
hi_in: परिवार को निष्क्रिय के रूप में चिह्नित किया गया
hu_hu: A család inaktívnak jelölve
ja_jp: ファミリーを非アクティブとしてマーク
nb_no: Markerte familien som inaktiv
pl_pl: Oznaczono rodzinę jako nieaktywną
ru_ru: Семья отмечена как неактивная
sq_al: Markoi familjen si joaktive
te_in: కుటుంబాన్ని నిష్క్రియంగా గుర్తించబడింది
th_th: ทำเครื่องหมายครอบครัวเป็นไม่ใช้งาน

source: Marked the Family as Active
cs_cz: Rodina aktivována
fi_fi: Perhe merkitty aktiiviseksi
hi_in: परिवार को सक्रिय के रूप में चिह्नित किया गया
hu_hu: A család aktívnak jelölve
ja_jp: ファミリーをアクティブとしてマーク
nb_no: Markerte familien som aktiv
pl_pl: Oznaczono rodzinę jako aktywną
ru_ru: Семья отмечена как активная
sq_al: Markoi familjen si aktive
te_in: కుటుంబాన్ని క్రియాశీలంగా గుర్తించబడింది
th_th: ทำเครื่องหมายครอบครัวเป็นใช้งาน

source: families
af_za: gesinne
am_et: ቤተሰቦች
ar_eg: أسر
cs_cz: rodiny
de_de: Familien
el_gr: οικογένειες
et_ee: peredele
fi_fi: perheet
he_il: משפחות
hi_in: परिवार
hu_hu: családok
id_id: keluarga
it_it: famiglie
ja_jp: 家族
nb_no: familier
nl_nl: Gezinnen
pl_pl: rodziny
pt_pt: Famílias
ro_ro: familii
ru_ru: семьи
sq_al: familje
sv_se: familjer
sw: familia
ta_in: குடும்பங்கள்
te_in: కుటుంబాలు
th_th: ครอบครัว
tr_tr: aileler
uk_ua: сім'ї
vi_vn: các gia đình

source: Deposit ticket type. QBDT - Quickbooks
af_za: Tipe depositokaartjie. QBDT - Quickbooks
am_et: የተቀማጭ ትኬት አይነት። QBDT - Quickbooks
ar_eg: إيداع نوع التذاكر. QBDT - قويكبووكس
cs_cz: Typ vkladového lístku. QBDT - Quickbooks
de_de: Typ des Einzahlungstickets. QBDT - Schnellhefte
el_gr: Τύπος εισιτηρίου κατάθεσης. QBDT - Quickbooks
et_ee: Sissemaksete tüüp. QBDT – Quickbooks
fi_fi: Talletuslipukkeen tyyppi. QBDT - Quickbooks
he_il: סוג שובר הפקדה. QBDT - Quickbooks
hi_in: जमा टिकट प्रकार। QBDT - Quickbooks
hu_hu: Befizetési bizonylat típusa. QBDT - Quickbooks
id_id: Jenis tiket deposit. QBDT - Quickbooks
it_it: Tipo di biglietto di deposito QBDT - Quickbooks
ja_jp: 預金チケットタイプ。QBDT - Quickbooks
nb_no: Type innskuddsseddel. QBDT - Quickbooks
nl_nl: Type stortingsticket. QBDT - Quickbooks
pl_pl: Typ dowodu wpłaty. QBDT - Quickbooks
pt_pt: Tipo de ingresso de depósito. QBDT - Quickbooks
ro_ro: Tip thichet de depozit - QBDT - Quickbooks
ru_ru: Тип депозитного талона. QBDT — Quickbooks
sq_al: Lloji i biletës së depozitimit. QBDT - Quickbooks
sv_se: Insättningsbiljettyp. QBDT - Quickbooks
sw: Aina ya tikiti ya amana. QBDT - Vitabu vya haraka
ta_in: டெபாசிட் டிக்கெட் வகை. QBDT - Quickbooks
te_in: డిపాజిట్ టిక్కెట్ రకం. QBDT - Quickbooks
th_th: ประเภทใบเสร็จการฝาก QBDT - Quickbooks
tr_tr: Depozito Bilet Türü. QBDT - QuickBooks
uk_ua: Тип депозитного квитка. QBDT - Швидкі книги
vi_vn: Đặt cọc loại vé. QBDT - Sách nhanh

source: Financial Settings
af_za: Finansiële instellings
am_et: የፋይናንስ ቅንብሮች
ar_eg: إعدادات المالية
cs_cz: Nastavení financí
de_de: Finanz-Einstellungen
el_gr: Οικονομικές Ρυθμίσεις
et_ee: Finantsseaded
fi_fi: Talousasetukset
he_il: הגדרות כספים
hi_in: वित्तीय सेटिंग
hu_hu: Pénzügyi beállítások
id_id: Pengaturan Keuangan
it_it: Impostazioni finanziarie
ja_jp: 財務設定
nb_no: Økonomiske innstillinger
nl_nl: Financiële instellingen
pl_pl: Ustawienia finansowe
pt_pt: Configurações Financeiras
ro_ro: Setări financiare
ru_ru: Финансовые настройки
sq_al: Cilësimet Financiare
sv_se: Ekonomiska inställningar
sw: Mipangilio ya Fedha
ta_in: நிதி அமைப்புகள்
te_in: ఆర్థిక సెట్టింగ్‌లు
th_th: การตั้งค่าการเงิน
tr_tr: Finansal Ayarlar
uk_ua: Фінансові налаштування
vi_vn: Tài chính

source: An invalid configuration name has been requested
af_za: 'N Ongeldige opsetnaam is versoek
am_et: ልክ ያልሆነ የውቅር ስም ተጠይቋል
ar_eg: وقد طلب اسم التكوين غير صالح
cs_cz: Byl vyžádán neplatný název konfigurace
de_de: Es wurde ein ungültiger Konfigurationsname angefordert
el_gr: Ζητήθηκε ένα μη έγκυρο όνομα διαμόρφωσης
et_ee: Taotleti vale konfiguratsiooni nime
fi_fi: Pyydetty virheellinen asetuksen nimi
he_il: התבקש שם תצורה לא חוקי
hi_in: एक अमान्य कॉन्फ़िगरेशन नाम का अनुरोध किया गया है
hu_hu: Érvénytelen konfigurációs név lett lekérve
id_id: Nama konfigurasi yang tidak valid telah diminta
it_it: È stato richiesto un nome di configurazione non valido
ja_jp: 無効な構成名がリクエストされました
nb_no: Et ugyldig konfigurasjonsnavn ble forespurt
nl_nl: Er is een ongeldige configuratienaam aangevraagd
pl_pl: Zażądano nieprawidłowej nazwy konfiguracji
pt_pt: Um nome de configuração inválido foi solicitado
ro_ro: A fost solicitat un nume de configurare nevalid
ru_ru: Запрошено недопустимое имя конфигурации
sq_al: Është kërkuar një emër konfigurimi i pavlefshëm
sv_se: Ett ogiltigt konfigurationsnamn har begärts
sw: Jina batili la usanidi limeombwa
ta_in: தவறான கட்டமைப்பு பெயர் கோரப்பட்டுள்ளது
te_in: చెల్లని కాన్ఫిగరేషన్ పేరు అభ్యర్థించబడింది
th_th: มีการร้องขอชื่อการกำหนดค่าที่ไม่ถูกต้อง
tr_tr: Geçersiz bir yapılandırma adı istendi
uk_ua: Запитано недійсне ім’я конфігурації
vi_vn: Tên cấu hình không hợp lệ đã được yêu cầu

source: An invalid configuration id has been requested
af_za: 'N Ongeldige konfigurasie-ID is versoek
am_et: ልክ ያልሆነ የውቅር መታወቂያ ተጠይቋል
ar_eg: وقد طلب معرف التكوين غير صالح
cs_cz: Bylo vyžádáno neplatné konfigurační ID
de_de: Es wurde eine ungültige Konfigurations-ID angefordert
el_gr: Ζητήθηκε μη έγκυρο αναγνωριστικό διαμόρφωσης
et_ee: Taotleti sobimatut konfiguratsiooni ID-d
fi_fi: Pyydetty virheellinen asetuksen tunniste
he_il: התבקש מזהה תצורה לא חוקי
hi_in: एक अमान्य कॉन्फ़िगरेशन आईडी का अनुरोध किया गया है
hu_hu: Érvénytelen konfigurációs azonosító lett lekérve
id_id: ID konfigurasi yang tidak valid telah diminta
it_it: È stato richiesto un ID di configurazione non valido
ja_jp: 無効な構成IDがリクエストされました
nb_no: En ugyldig konfigurasjons-ID ble forespurt
nl_nl: Er is een ongeldig configuratie-ID aangevraagd
pl_pl: Zażądano nieprawidłowego identyfikatora konfiguracji
pt_pt: Um ID de configuração inválido foi solicitado
ro_ro: A fost solicitat un id de configurare nevalid
ru_ru: Запрошен недопустимый идентификатор конфигурации
sq_al: Është kërkuar një id konfigurimi i pavlefshëm
sv_se: Ett ogiltigt konfigurations-id har begärts
sw: Kitambulisho batili cha usanidi kimeombwa
ta_in: தவறான உள்ளமைவு ஐடி கோரப்பட்டுள்ளது
te_in: చెల్లని కాన్ఫిగరేషన్ ID అభ్యర్థించబడింది
th_th: มีการร้องขอ ID การกำหนดค่าที่ไม่ถูกต้อง
tr_tr: Geçersiz bir yapılandırma kimliği istendi
uk_ua: Запрошено недійсний ідентифікатор конфігурації
vi_vn: Id cấu hình không hợp lệ đã được yêu cầu

source: Profile Image uploaded
af_za: Profielprent opgelaai
am_et: የመገለጫ ምስል ተለጥፏል
ar_eg: الصورة الشخصية مرفوع
cs_cz: Profilový obrázek nahrán
de_de: Profilbild hochgeladen
el_gr: Η εικόνα προφίλ μεταφορτώθηκε
et_ee: Profiilipilt on üles laaditud
fi_fi: Profiilikuva ladattu
he_il: תמונת פרופיל הועלתה
hi_in: प्रोफ़ाइल छवि अपलोड की गई
hu_hu: Profilkép feltöltve
id_id: Gambar Profil diunggah
it_it: Immagine del profilo caricata
ja_jp: プロフィール画像をアップロード
nb_no: Profilbilde lastet opp
nl_nl: Profielafbeelding geüpload
pl_pl: Zdjęcie profilowe przesłane
pt_pt: Imagem do Perfil Enviada
ro_ro: Fotografie profil încărcată
ru_ru: Изображение профиля загружено
sq_al: Imazhi i profilit u ngarkua
sv_se: Profilbild uppladdad
sw: Picha ya Wasifu imepakiwa
ta_in: சுயவிவரப் படம் பதிவேற்றப்பட்டது
te_in: ప్రొఫైల్ చిత్రం అప్‌లోడ్ చేయబడింది
th_th: อัปโหลดรูปโปรไฟล์แล้ว
tr_tr: Profil resmi yüklendi
uk_ua: Зображення профілю завантажено
vi_vn: Đã cập nhật hình ảnh đại diện

source: payment(s)?
cs_cz: platba(-y)?
fi_fi: maksu(t)?
hi_in: भुगतान?
hu_hu: fizetés(ek)?
ja_jp: 支払い?
nb_no: betaling(er)?
pl_pl: płatność(i)?
ru_ru: платеж(и)?
sq_al: pagesë(at)?
te_in: చెల్లింపు(లు)?
th_th: การชำระเงิน?

source: Confirm Deactivation
af_za: Bevestig Deaktivering
am_et: ማቋረጥ መፈለጎትን ያረጋግጡ
ar_eg: تأكيد التعطيل
cs_cz: Potvrďte deaktivaci
de_de: Bestätige die Deaktivierung
el_gr: Επιβεβαίωση Απενεργοποίησης
et_ee: Kinnitage desaktiveerimine
fi_fi: Vahvista käytöstä poistaminen
he_il: אישור ביטול הפעלה
hi_in: निष्क्रिय करने की पुष्टि करें
hu_hu: Deaktiválás megerősítése
id_id: Konfirmasikan Penonaktifan
it_it: Conferma disattivazione
ja_jp: 非アクティブ化を確認
nb_no: Bekreft deaktivering
nl_nl: Bevestig deactivering
pl_pl: Potwierdź dezaktywację
pt_pt: Confirme a Desativação
ro_ro: Confirmați dezactivarea
ru_ru: Подтвердите деактивацию
sq_al: Konfirmo çaktivizimin
sv_se: Bekräfta avaktivering
sw: Thibitisha Kuzima
ta_in: செயலிழப்பை உறுதிப்படுத்தவும்
te_in: నిష్క్రియతను నిర్ధారించండి
th_th: ยืนยันการปิดใช้งาน
tr_tr: Devre dışı bırakmayı onaylayın
uk_ua: Підтвердьте деактивацію
vi_vn: Xác nhận việc hủy kích hoạt

source: Confirm Activation
af_za: Bevestig aktivering
am_et: ማስጀመር መፈለጎትን ያረጋግጡ
ar_eg: تفعيل تأكيد
cs_cz: Potvrďte aktivaci
de_de: Bestätige die Aktivierung
el_gr: Επιβεβαιώστε την ενεργοποίηση
et_ee: Kinnitage aktiveerimine
fi_fi: Vahvista aktivointi
he_il: אישור הפעלה
hi_in: सक्रियण की पुष्टि करें
hu_hu: Aktiválás megerősítése
id_id: Konfirmasikan Aktivasi
it_it: Conferma attivazione
ja_jp: アクティブ化を確認
nb_no: Bekreft aktivering
nl_nl: Activering bevestigen
pl_pl: Potwierdź aktywację
pt_pt: Confirme a ativação
ro_ro: Confirmați activarea
ru_ru: Подтвердите активацию
sq_al: Konfirmo aktivizimin
sv_se: Bekräfta aktivering
sw: Thibitisha Uwezeshaji
ta_in: செயல்படுத்துவதை உறுதிப்படுத்தவும்
te_in: క్రియాశీలతను నిర్ధారించండి
th_th: ยืนยันการเปิดใช้งาน
tr_tr: Aktivasyonu onaylayın
uk_ua: Підтвердьте активацію
vi_vn: Xác nhận kích hoạt

source: Please confirm deactivation of family
af_za: Bevestig die deaktivering van die gesin
am_et: እባኮትን ቤተሰብ ማቋረጥ መፈለጎትን ያረጋግጡ
ar_eg: يرجى تأكيد التعطيل من العائلة
cs_cz: Potvrďte deaktivaci rodiny
de_de: Bitte bestätige die Deaktivierung der Familie
el_gr: Επιβεβαιώστε την απενεργοποίηση της οικογένειας
et_ee: Kinnitage pere deaktiveerimine
fi_fi: Vahvista perheen merkitseminen epäaktiiviseksi
he_il: אנא אשר השבתת משפחה
hi_in: कृपया परिवार को निष्क्रिय करने की पुष्टि करें
hu_hu: Kérjük, erősítse meg a család deaktiválását
id_id: Harap konfirmasi penonaktifan keluarga
it_it: Si prega di confermare la disattivazione della famiglia
ja_jp: ファミリーの非アクティブ化を確認してください
nb_no: Vennligst bekreft deaktivering av familie
nl_nl: Bevestig deactivering van familie
pl_pl: Potwierdź dezaktywację rodziny
pt_pt: Por favor, confirme a desativação da família
ro_ro: Confirmați dezactivarea familiei
ru_ru: Пожалуйста, подтвердите деактивацию семьи
sq_al: Ju lutemi konfirmoni çaktivizimin e familjes
sv_se: Bekräfta avaktivering av familjen
sw: Tafadhali thibitisha kuzima kwa familia
ta_in: குடும்பத்தின் செயலிழப்பை உறுதிப்படுத்தவும்
te_in: కుటుంబాన్ని నిష్క్రియం చేయడాన్ని దయచేసి నిర్ధారించండి
th_th: กรุณายืนยันการปิดใช้งานครอบครัว
tr_tr: Lütfen ailenin devre dışı bırakılmasını onaylayın
uk_ua: Будь ласка, підтвердьте дезактивацію сім'ї
vi_vn: Vui lòng xác nhận việc hủy kích hoạt gia đình

source: Please confirm activation of family
af_za: Bevestig asseblief die aktivering van die gesin
am_et: እባክዎ የቤተሰብን ማስጀመር መፈለጎትን ያረጋግጡ
ar_eg: الرجاء تفعيل تأكيد الأسرة
cs_cz: Potvrďte aktivaci rodiny
de_de: Bitte bestätige die Aktivierung der Familie
el_gr: Επιβεβαιώστε την ενεργοποίηση της οικογένειας
et_ee: Kinnitage pere aktiveerimine
fi_fi: Vahvista perheen aktivoiminen
he_il: אנא אשר הפעלת משפחה
hi_in: कृपया परिवार को सक्रिय करने की पुष्टि करें
hu_hu: Kérjük, erősítse meg a család aktiválását
id_id: Harap konfirmasi aktivasi keluarga
it_it: Si prega di confermare l'attivazione della famiglia
ja_jp: ファミリーのアクティブ化を確認してください
nb_no: Vennligst bekreft aktivering av familie
nl_nl: Bevestig de activering van het gezin
pl_pl: Potwierdź aktywację rodziny
pt_pt: Por favor, confirme a ativação da família
ro_ro: Confirmați activarea familiei
ru_ru: Пожалуйста, подтвердите активацию семьи
sq_al: Ju lutemi konfirmoni aktivizimin e familjes
sv_se: Bekräfta aktiveringen av familjen
sw: Tafadhali thibitisha kuwezesha familia
ta_in: குடும்பத்தின் செயல்பாட்டை உறுதிப்படுத்தவும்
te_in: కుటుంబాన్ని క్రియాశీలం చేయడాన్ని దయచేసి నిర్ధారించండి
th_th: กรุณายืนยันการเปิดใช้งานครอบครัว
tr_tr: Lütfen ailenin aktivasyonunu onaylayın
uk_ua: Будь ласка, підтвердьте активацію сім'ї
vi_vn: Vui lòng xác nhận kích hoạt gia đình

source: Show neighbors with these classifications
fi_fi: Näytä naapurit näillä luokituksilla
hi_in: इन वर्गीकरणों वाले पड़ोसियों को दिखाएं
hu_hu: Szomszédok mutatása ezekkel a besorolásokkal
ja_jp: これらの分類を持つ隣人を表示
nb_no: Vis naboer med disse klassifiseringene
ru_ru: Показать соседей с этими классификациями
sq_al: Trego fqinjët me këto klasifikime
te_in: ఈ వర్గీకరణలతో పొరుగువారిని చూపించు
th_th: แสดงเพื่อนบ้านที่มีการจัดประเภทเหล่านี้

source: Please select a Family.
af_za: Kies 'n gesin.
am_et: እባክዎ ቤተሰብ ይምረጡ
ar_eg: الرجاء اختيار الأسرة.
cs_cz: Vyberte rodinu.
de_de: Bitte wähle eine Familie.
el_gr: Επιλέξτε μια οικογένεια.
et_ee: Valige perekond.
fi_fi: Valitse perhe.
he_il: אנא בחר משפחה.
hi_in: कृपया एक परिवार चुनें।
hu_hu: Kérjük, válasszon egy családot.
id_id: Silakan pilih Keluarga.
it_it: Per favore seleziona una famiglia.
ja_jp: ファミリーを選択してください。
nb_no: Vennligst velg en familie.
nl_nl: Selecteer een gezin
pl_pl: Proszę wybrać rodzinę.
pt_pt: Por favor, selecione a família
ro_ro: Alegeți o familie.
ru_ru: Пожалуйста, выберите семью.
sq_al: Ju lutemi zgjidhni një familje.
sv_se: Välj en familj.
sw: Tafadhali chagua Familia.
ta_in: குடும்பத்தைத் தேர்ந்தெடுக்கவும்.
te_in: దయచేసి ఒక కుటుంబాన్ని ఎంచుకోండి.
th_th: กรุณาเลือกครอบครัว
tr_tr: Lütfen bir aile seçin.
uk_ua: Виберіть сім’ю.
vi_vn: Vui lòng lựa chọn gia đình.

source: Coordinate database file name
fi_fi: Koordinaattitietokannan tiedostonimi
hi_in: समन्वय डेटाबेस फ़ाइल का नाम
hu_hu: Koordináta adatbázis fájlneve
ja_jp: 座標データベースファイル名
nb_no: Filnavn for koordinatdatabase
pl_pl: Nazwa pliku bazy współrzędnych
ru_ru: Имя файла базы данных координат
sq_al: Emri i skedarit të bazës së të dhënave të koordinatave
te_in: కోఆర్డినేట్ డేటాబేస్ ఫైల్ పేరు
th_th: ชื่อไฟล์ฐานข้อมูลพิกัด

source: select an option
af_za: kies 'n opsie
am_et: አንድ አማራጭ ይምረጡ
ar_eg: حدد اختيارا
cs_cz: vyberte možnost
de_de: eine Option wählen
el_gr: επιλέξτε μια επιλογή
fi_fi: valitse vaihtoehto
he_il: בחר אפשרות
hi_in: एक विकल्प चुनें
hu_hu: válasszon egy opciót
id_id: pilih satu opsi
it_it: seleziona un'opzione
ja_jp: オプションを選択
nb_no: velg et alternativ
nl_nl: Selecteer een optie
pl_pl: wybierz opcję
pt_pt: selecione uma opção
ro_ro: selectează o opțiune
ru_ru: выберите вариант
sq_al: zgjidhni një opsion
sv_se: Välj ett alternativ
sw: chagua chaguo
ta_in: ஒரு விருப்பத்தைத் தேர்ந்தெடுக்கவும்
te_in: ఒక ఎంపికను ఎంచుకోండి
th_th: เลือกตัวเลือก
tr_tr: bir seçenek seçin
uk_ua: виберіть варіант
vi_vn: lựa chọn giá trị này

source: Direct me
af_za: Rig my
am_et: ምራኝ
ar_eg: تدلني
cs_cz: Veď mě
de_de: Direkt zu mir
el_gr: Κατευθύνει με
et_ee: Juhenda mind
fi_fi: Opasta minut
he_il: נווט אותי
hi_in: मुझे निर्देशित करें
hu_hu: Irányítson
id_id: Arahkan saya
it_it: Dirigi
ja_jp: 案内してください
nb_no: Led meg
pl_pl: Prowadź mnie
pt_pt: Me direcione
ro_ro: Direcționează-mă
ru_ru: Направьте меня
sq_al: Më drejto
sv_se: Rikta mig
sw: Nielekeze
ta_in: என்னை இயக்கு
te_in: నన్ను నడిపించు
th_th: นำทางฉัน
tr_tr: Beni yönlendir
uk_ua: Спрямуй мене
vi_vn: Trực tiếp cho tôi

source: Your cart is empty
af_za: Jou wa is leeg
am_et: ጋሪዎ ባዶ ነው
ar_eg: عربة التسوق فارغة
cs_cz: Košík je prázdný
de_de: Der Wagen ist leer.
el_gr: Το καλάθι σας είναι άδειο
et_ee: Teie valikukorv on tühi
fi_fi: Ostoskorisi on tyhjä
he_il: העגלה שלך ריקה
hi_in: आपकी कार्ट खाली है
hu_hu: A kosara üres
id_id: keranjang Anda kosong
it_it: il tuo carrello è vuoto
ja_jp: カートは空です
nb_no: Handlekurven din er tom
nl_nl: uw werkbestand is leeg
pl_pl: Twój koszyk jest pusty
pt_pt: O seu carrinho está vazio
ro_ro: Coșul tău este gol
ru_ru: Ваша корзина пуста
sq_al: Shporta juaj është bosh
sv_se: din vagn är tom
sw: Rukwama yako haina chochote
ta_in: உங்கள் மென்வண்டி காலியாக உள்ளது
te_in: మీ కార్ట్ ఖాళీగా ఉంది
th_th: ตะกร้าของคุณว่างเปล่า
tr_tr: Sepetiniz boş
uk_ua: Ваш кошик порожній
vi_vn: Giỏ của bạn đang trống

source: The record could not be found.
af_za: Die rekord kon nie gevind word nie.
am_et: መዝገቡ ሊገኝ አልቻለም
ar_eg: لم يتم العثور على السجل.
cs_cz: Nelze najít záznam.
de_de: Der Datensatz konnte nicht gefunden werden.
el_gr: Δεν ήταν δυνατή η εύρεση του αρχείου.
et_ee: Kirjet ei leitud.
fi_fi: Tietuetta ei löytynyt.
he_il: הרשומה לא נמצאה.
hi_in: रिकॉर्ड नहीं मिल सका।
hu_hu: A rekord nem található.
id_id: Catatan tidak dapat ditemukan.
it_it: Il record non è stato trovato.
ja_jp: レコードが見つかりませんでした。
nb_no: Oppføringen ble ikke funnet.
nl_nl: Het record kon niet worden gevonden.
pl_pl: Nie znaleziono rekordu.
pt_pt: O registo não pôde ser encontrado.
ro_ro: Înregistrarea nu a putut fi găsită
ru_ru: Запись не найдена.
sq_al: Regjistrimi nuk u gjet.
sv_se: Posten kunde inte hittas.
sw: Rekodi haikupatikana.
ta_in: பதிவைக் கண்டுபிடிக்க முடியவில்லை.
te_in: రికార్డు కనుగొనబడలేదు.
th_th: ไม่พบระเบียน
tr_tr: Kayıt bulunamadı.
uk_ua: Запис не вдалося знайти.
vi_vn: Không thể tìm thấy hồ sơ.
