Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Attendance Count Categories
af_za: Bywoning Tel Kategorieë
am_et: የመገኘት ቆጠራ ምድቦች
ar_eg: فئات عد الحضور
cs_cz: Kategorie počítání docházky
de_de: Anwesenheits-Zählkategorien
el_gr: Κατηγορίες Μέτρησης Παρουσίας
et_ee: Kohaloleku loendamise kategooriad
fi_fi: Läsnäoloseurannan kategoriat
he_il: קטגוריות ספירת נוכחות
hi_in: उपस्थिति गणना श्रेणियाँ
hu_hu: Részvételi Szám Kategóriák
id_id: Kategori Hitung Kehadiran
ja_jp: 出席カウントカテゴリー
nb_no: Kategorier for oppmøtetelling
nl_nl: Aanwezigheidstellincategorieën
pl_pl: Kategorie liczebności
pt_pt: Categorias de contagem de presença
ru_ru: Категории подсчета посещаемости
sq_al: Kategoritë e numërimit të pjesëmarrjes
sv_se: Kategorier för närvaroräkning
sw: Kategoria za Hesabu ya Mahudhurio
ta_in: வருகை எண்ணிக்கை வகைகள்
te_in: హాజరు గణన కేటగిరీలు
th_th: หมวดหมู่การนับจำนวนผู้เข้าร่วม
tr_tr: Katılım Sayısı Kategorileri
uk_ua: Категорії підрахунку відвідуваності
vi_vn: Các danh mục đếm số người tham dự

source: Attendance Notes
af_za: Bywoning Notas
am_et: የመገኘት ማስታወሻዎች
ar_eg: ملاحظات الحضور
de_de: Anwesenheitsnotizen
el_gr: Σημειώσεις Παρουσίας
et_ee: Kohaloleku märkmed
fi_fi: Läsnäolomerkinnät
he_il: הערות נוכחות
hi_in: उपस्थिति नोट्स
hu_hu: Részvételi Megjegyzések
id_id: Catatan Kehadiran
ja_jp: 出席メモ
nb_no: Oppmøtenotater
nl_nl: Aanwezigheidsnotities
pl_pl: Notatki o obecności
pt_pt: Notas de presença
ru_ru: Заметки о посещаемости
sq_al: Shënimet e pjesëmarrjes
sv_se: Närvaroanteckningar
sw: Maelezo ya Mahudhurio
ta_in: வருகைக் குறிப்புகள்
te_in: హాజరు నోట్స్
th_th: บันทึกการเข้าร่วม
tr_tr: Katılım Notları
uk_ua: Примітки до відвідуваності
vi_vn: Ghi chú hiện diện

source: Change Event
af_za: Wysig Gebeuer
am_et: ኩነት ቀይር
ar_eg: تغيير الحدث
cs_cz: Změnit událost
de_de: Ereignis ändern
el_gr: Change Εκδήλωση
et_ee: Muuda sündmust
fi_fi: Vaihda tapahtumaa
he_il: שנה אירוע
hi_in: इवेंट बदलें
hu_hu: Esemény Módosítása
id_id: Ubah Kegiatan
ja_jp: イベントを変更
nb_no: Endre hendelse
nl_nl: Gebeurtenis wijzigen
pl_pl: Zmień wydarzenie
pt_pt: Alterar evento
ru_ru: Изменить событие
sq_al: Ndrysho ngjarjen
sv_se: Ändra händelse
sw: Badilisha Tukio
ta_in: நிகழ்வை மாற்று
te_in: ఈవెంట్‌ను మార్చండి
th_th: เปลี่ยนกิจกรรม
tr_tr: Etkinliği Değiştir
uk_ua: Змінити подію
vi_vn: Thay đổi sự kiện

source: Check In
af_za: Sluit In
am_et: መገኘትን መዝግብ
ar_eg: تسجيل الدخول
de_de: Einchecken
el_gr: Έλεγχος Εισόδου
et_ee: Kontrolli sisse
fi_fi: Kirjaa sisään
he_il: צ'ק-אין
hi_in: चेक इन
hu_hu: Érkezés Rögzítése
id_id: Masuk (Check In)
ja_jp: チェックイン
nb_no: Sjekk inn
nl_nl: Inchecken
pl_pl: Zamelduj
ru_ru: Регистрация (вход)
sq_al: Regjistrohu
sv_se: Checka in
sw: Sajili Kuingia
ta_in: வருகைப் பதிவு செய்
te_in: చెక్ ఇన్
th_th: เช็คอิน
tr_tr: Giriş Yap
uk_ua: Зареєструвати
vi_vn: Điểm danh

source: Check In Person
af_za: Sluit Persoon In
am_et: ሰውን መገኘት መዝግብ
ar_eg: تسجيل دخول الشخص
de_de: Person einchecken
el_gr: Έλεγχος Προσώπου Εισόδου
et_ee: Kontrolli inimese sisse
fi_fi: Kirjaa henkilö sisään
he_il: בצע צ'ק-אין לאדם
hi_in: व्यक्ति चेक-इन करें
hu_hu: Személy Érkezésének Rögzítése
id_id: Catat Kehadiran Orang
ja_jp: 人物をチェックイン
nb_no: Sjekk inn person
nl_nl: Persoon inchecken
pl_pl: Zamelduj osobę
pt_pt: Pessoa do check-in
ru_ru: Зарегистрировать человека
sq_al: Regjistro personin
sv_se: Checka in person
sw: Sajili Mtu
ta_in: நேரில் வருகை
te_in: వ్యక్తిని చెక్ ఇన్ చేయండి
th_th: เช็คอินบุคคล
tr_tr: Kişiyi İçeri Al
uk_ua: Зареєструвати особу
vi_vn: Điểm danh người

source: Check In to Event
af_za: Kontroleer Teken In na Gelegentheid
am_et: ለኩነት መገኘትን መዝግብ
ar_eg: تسجيل الدخول للحدث
de_de: Bei Ereignis einchecken
el_gr: Check In to Εκδήλωση
et_ee: Kontrolli sündmusega sisse
fi_fi: Kirjaudu tapahtumaan
he_il: צ'ק-אין לאירוע
hi_in: इवेंट में चेक-इन करें
hu_hu: Érkezés Rögzítése az Eseményre
id_id: Masuk ke Kegiatan
ja_jp: イベントにチェックイン
nb_no: Sjekk inn til hendelse
nl_nl: Bij gebeurtenis inchecken
pl_pl: Zamelduj na wydarzenie
pt_pt: Check-in para evento
ru_ru: Зарегистрировать на событие
sq_al: Regjistrohu në ngjarje
sv_se: Checka in till händelse
sw: Sajili kwenye Tukio
ta_in: நிகழ்வில் வருகை
te_in: ఈవెంట్‌కు చెక్ ఇన్ చేయండి
th_th: เช็คอินกิจกรรม
tr_tr: Etkinliğe Giriş Yap
uk_ua: Зареєструвати на подію
vi_vn: Điểm danh vào sự kiện

source: Check-in
af_za: Kontrole-in
am_et: መገኘትን መዝግብ
ar_eg: تسجيل الدخول
de_de: Einchecken
el_gr: Ημερολόγιο εισόδου
et_ee: Kontrolli sisse
fi_fi: Sisäänkirjautuminen
he_il: צ'ק-אין
hi_in: चेक-इन
hu_hu: Érkezés Rögzítése
id_id: Kehadiran
ja_jp: チェックイン
nb_no: Innsjekking
nl_nl: Inchecken
pl_pl: Zameldowanie
ru_ru: Регистрация
sq_al: Regjistrimi
sv_se: Incheckning
sw: Sajili
ta_in: செக்-இன்
te_in: చెక్-ఇన్
th_th: เช็คอิน
tr_tr: Giriş
uk_ua: Реєстрація
vi_vn: Ghi danh

source: Choose an event...
af_za: Kies 'n gelegentheid...
am_et: ኩነት ይምረጡ...
ar_eg: اختر حدثا...
de_de: Wählen Sie ein Ereignis...
el_gr: Επιλέξτε ένα εκδήλωση...
et_ee: Valige sündmus...
fi_fi: Valitse tapahtuma...
he_il: בחר אירוע...
hi_in: एक कार्यक्रम चुनें...
hu_hu: Válasszon egy eseményt...
id_id: Pilih kegiatan...
ja_jp: イベントを選択...
nb_no: Velg en hendelse...
nl_nl: Kies een gebeurtenis...
pl_pl: Wybierz wydarzenie...
pt_pt: Escolha um evento...
ru_ru: Выберите событие...
sq_al: Zgjidhni një ngjarje...
sv_se: Välj en händelse...
sw: Chagua tukio...
ta_in: ஒரு நிகழ்வைத் தேர்வுசெய்யவும்...
te_in: ఒక ఈవెంట్‌ను ఎంచుకోండి...
th_th: เลือกกิจกรรม...
tr_tr: Bir etkinlik seçin...
uk_ua: Виберіть подію...
vi_vn: Chọn một sự kiện...

source: Clear
af_za: Maak skoon
am_et: አጽዳ
ar_eg: مسح
cs_cz: Smazat
de_de: Löschen
el_gr: Καθαρισμός
et_ee: Puhasta
fi_fi: Tyhjennä
he_il: נקה
hi_in: साफ करें
hu_hu: Törlés
id_id: Bersihkan
ja_jp: クリア
nb_no: Tøm
nl_nl: Wissen
pl_pl: Wyczyść
pt_pt: Limpar
ru_ru: Очистить
sq_al: Pastro
sv_se: Rensa
sw: Safisha
ta_in: அழி
te_in: క్లియర్ చేయండి
th_th: ล้าง
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa sạch

source: Create
af_za: Skep
am_et: ፍጠር
ar_eg: إنشاء
cs_cz: Vytvořit
de_de: Erstellen
el_gr: Δημιουργία
et_ee: Loo
fi_fi: Luo
he_il: צור
hi_in: बनाएँ
hu_hu: Létrehozás
id_id: Buat
ja_jp: 作成
nb_no: Opprett
nl_nl: Maken
pl_pl: Utwórz
pt_pt: Criar
ru_ru: Создать
sq_al: Krijo
sv_se: Skapa
sw: Unda
ta_in: உருவாக்கு
te_in: సృష్టించండి
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo

source: Create New Event
af_za: Skep Nuwe Gelegentheid
am_et: አዲስ ኩነት ፍጠር
ar_eg: إنشاء حدث جديد
de_de: Neues Ereignis erstellen
el_gr: Create New Εκδήλωση
et_ee: Loo uus sündmus
fi_fi: Luo uusi tapahtuma
he_il: צור אירוע חדש
hi_in: नया कार्यक्रम बनाएं
hu_hu: Új Esemény Létrehozása
id_id: Buat Kegiatan Baru
ja_jp: 新しいイベントを作成
nb_no: Opprett ny hendelse
nl_nl: Nieuw Evenement Maken
pl_pl: Utwórz nowe wydarzenie
pt_pt: Criar novo evento
ru_ru: Создать новое событие
sq_al: Krijo ngjarje të re
sv_se: Skapa ny händelse
sw: Unda Tukio Jipya
ta_in: புதிய நிகழ்வை உருவாக்கு
te_in: కొత్త ఈవెంట్ సృష్టించండి
th_th: สร้างกิจกรรมใหม่
tr_tr: Yeni Etkinlik Oluştur
uk_ua: Створити нову подію
vi_vn: Tạo sự kiện mới

source: Create an event type to get started.
af_za: Skep 'n geleentheidtipe om te begin.
am_et: ለመጀመር የኩነት አይነት ይፍጠሩ።
ar_eg: أنشئ نوع حدث للبدء.
cs_cz: Vytvořte typ události a můžete začít.
de_de: Erstellen Sie einen Ereignistyp, um zu beginnen.
el_gr: Δημιουργήστε έναν τύπο συμβάντος για να ξεκινήσετε.
et_ee: Alustamiseks looge sündmuse tüüp.
fi_fi: Luo tapahtumatyyppi aloittaaksesi.
he_il: צור סוג אירוע כדי להתחיל.
hi_in: शुरू करने के लिए एक इवेंट प्रकार बनाएं।
hu_hu: Az első lépéshez hozzon létre egy eseménytípust.
id_id: Buat tipe kegiatan untuk memulai.
ja_jp: 開始するにはイベントタイプを作成してください。
nb_no: Opprett en hendelsestype for å komme i gang.
nl_nl: Maak een evenementtype om te beginnen.
pl_pl: Utwórz typ wydarzenia, aby zacząć.
pt_pt: Crie um tipo de evento para começar.
ru_ru: Создайте тип события, чтобы начать.
sq_al: Krijoni një lloj ngjarjeje për të filluar.
sv_se: Skapa en händelsetyp för att komma igång.
sw: Unda aina ya tukio ili kuanza.
ta_in: தொடங்குவதற்கு ஒரு நிகழ்வு வகையை உருவாக்கவும்.
te_in: ప్రారంభించడానికి ఒక ఈవెంట్ టైప్‌ను సృష్టించండి.
th_th: สร้างประเภทกิจกรรมเพื่อเริ่มต้น
tr_tr: Başlamak için bir etkinlik türü oluşturun.
uk_ua: Створіть тип події, щоб почати.
vi_vn: Tạo một loại sự kiện để bắt đầu.

source: Current DB Version
af_za: Huidigas DB Weergawe
am_et: የአሁኑ የዳታቤዝ ስሪት
ar_eg: إصدار قاعدة البيانات الحالية
de_de: Aktuelle DB-Version
el_gr: Τρέχουσα έκδοση βάσης δεδομένων
et_ee: Praegune andmebaasi versioon
fi_fi: Nykyinen tietokantaversio
he_il: גרסת מסד נתונים נוכחית
hi_in: वर्तमान डेटाबेस संस्करण
hu_hu: Jelenlegi Adatbázis Verzió
id_id: Versi DB Saat Ini
ja_jp: 現在のDBバージョン
nb_no: Nåværende databaseversjon
nl_nl: Huidige Databaseversie
pl_pl: Obecna wersja bazy
pt_pt: Versão atual do banco de dados
ru_ru: Текущая версия БД
sq_al: Versioni aktual i DB
sv_se: Nuvarande DB-version
sw: Toleo la sasa la DB
ta_in: தற்போதைய DB பதிப்பு
te_in: ప్రస్తుత DB వెర్షన్
th_th: เวอร์ชันฐานข้อมูลปัจจุบัน
tr_tr: Mevcut Veritabanı Sürümü
uk_ua: Поточна версія БД
vi_vn: Phiên bản CSDL hiện tại

source: Current Software Version
af_za: Huidigas Sagteware Weergawe
am_et: የአሁኑ የሶፍትዌር ስሪት
ar_eg: إصدار البرنامج الحالي
cs_cz: Aktuální verze softwaru
de_de: Aktuelle Softwareversion
el_gr: Τρέχουσα έκδοση λογισμικού
et_ee: Praegune tarkvara versioon
fi_fi: Nykyinen ohjelmistoversio
he_il: גרסת תוכנה נוכחית
hi_in: वर्तमान सॉफ्टवेयर संस्करण
hu_hu: Jelenlegi Szoftver Verzió
id_id: Versi Software Saat Ini
ja_jp: 現在のソフトウェアバージョン
nb_no: Nåværende programvareversjon
nl_nl: Huidige Softwareversie
pl_pl: Obecna wersja oprogramowania
pt_pt: Versão atual do software
ru_ru: Текущая версия ПО
sq_al: Versioni aktual i softuerit
sv_se: Nuvarande programvaruversion
sw: Toleo la sasa la Programu
ta_in: தற்போதைய மென்பொருள் பதிப்பு
te_in: ప్రస్తుత సాఫ్ట్‌వేర్ వెర్షన్
th_th: เวอร์ชันซอฟต์แวร์ปัจจุบัน
tr_tr: Mevcut Yazılım Sürümü
uk_ua: Поточна версія ПЗ
vi_vn: Phiên bản phần mềm hiện tại

source: Database upgrade completed successfully. Redirecting to dashboard...
af_za: Database opgradering voltooid. Omlei na dashboard...
am_et: የዳታቤዝ ማሻሻያ በተሳካ ሁኔታ ተጠናቋል። ወደ ዳሽቦርድ በመመለስ ላይ...
ar_eg: اكتمل ترقية قاعدة البيانات بنجاح. إعادة التوجيه إلى لوحة التحكم...
cs_cz: Aktualizace databáze byla úspěšně dokončena. Budete přesměrováni na nástěnku...
de_de: Datenbankupgrade erfolgreich abgeschlossen. Leitet zum Dashboard weiter...
el_gr: Η αναβάθμιση της βάσης δεδομένων ολοκληρώθηκε επιτυχώς. Γίνεται ανακατεύθυνση στο ταμπλό...
et_ee: Andmebaasi täiendamine lõpetati edukalt. Suunamine armatuurlauale...
fi_fi: Tietokannan päivitys onnistui. Siirrytään ohjausnäkymään...
he_il: שדרוג מסד הנתונים הושלם בהצלחה. מעביר ללוח הבקרה...
hi_in: डेटाबेस अपग्रेड सफलतापूर्वक पूरा हुआ। डैशबोर्ड पर रीडायरेक्ट हो रहा है...
hu_hu: Az adatbázis frissítése sikeresen befejeződött. Átirányítás a műszerfalra...
id_id: Pembaruan database berhasil. Mengalihkan ke dasbor...
ja_jp: データベースのアップグレードが正常に完了しました。ダッシュボードにリダイレクト中...
nb_no: Databaseoppgraderingen var vellykket. Viderekobler til oversikten...
nl_nl: Database-upgrade met succes voltooid. Doorsturen naar dashboard...
pl_pl: Aktualizacja bazy pomyślna. Przekierowanie...
pt_pt: Atualização do banco de dados concluída com sucesso. Redirecionando para o painel...
ru_ru: БД обновлена. Перенаправление...
sq_al: Përmirësimi i bazës së të dhënave përfundoi me sukses. Duke ridrejtuar në panel...
sv_se: Databasuppgraderingen slutfördes. Omdirigerar till panelen...
sw: Sasisho la hifadhidata limekamilika. Inakupeleka kwenye dashibodi...
ta_in: தரவுத்தள மேம்படுத்தல் வெற்றிகரமாக முடிந்தது. டாஷ்போர்டுக்கு திருப்பிவிடப்படுகிறது...
te_in: డేటాబేస్ అప్‌గ్రేడ్ విజయవంతంగా పూర్తయింది. డ్యాష్‌బోర్డ్‌కు మళ్ళిస్తోంది...
th_th: อัปเกรดฐานข้อมูลสำเร็จ กำลังเปลี่ยนเส้นทางไปยังแดชบอร์ด...
tr_tr: Veritabanı yükseltme başarıyla tamamlandı. Panoya yönlendiriliyor...
uk_ua: Оновлення бази даних завершено успішно. Перенаправлення на панель керування...
vi_vn: Nâng cấp cơ sở dữ liệu thành công. Đang chuyển hướng đến bảng điều khiển...

source: Date & Time
af_za: Datum & Tyd
am_et: ቀን እና ሰዓት
ar_eg: التاريخ والوقت
cs_cz: Datum a čas
de_de: Datum & Zeit
el_gr: Ημερομηνία & Ώρα
et_ee: Kuupäev ja kellaaeg
fi_fi: Päivämäärä ja aika
he_il: תאריך ושעה
hi_in: तिथि और समय
hu_hu: Dátum és Időpont
id_id: Tanggal & Waktu
ja_jp: 日付と時刻
nb_no: Dato og tid
nl_nl: Datum en Tijd
pl_pl: Data i czas
pt_pt: Data e hora
ru_ru: Дата и время
sq_al: Data dhe ora
sv_se: Datum & Tid
sw: Tarehe na Muda
ta_in: தேதி & நேரம்
te_in: తేదీ & సమయం
th_th: วันที่และเวลา
tr_tr: Tarih ve Saat
uk_ua: Дата та час
vi_vn: Ngày & Giờ

source: Default Start Time
af_za: Verstek Begintyd
am_et: መደበኛ መጀመሪያ ሰዓት
ar_eg: وقت البداية الافتراضي
de_de: Standardstartzeit
el_gr: Προεπιλεγμένη Ώρα Έναρξης
et_ee: Vaikimisi algusaeg
fi_fi: Oletusalkamisaika
he_il: שעת התחלה כברירת מחדל
hi_in: डिफ़ॉल्ट प्रारंभ समय
hu_hu: Alapértelmezett Kezdési Idő
id_id: Waktu Mulai Standar
ja_jp: デフォルト開始時刻
nb_no: Standard starttid
nl_nl: Standaard Starttijd
pl_pl: Domyślny czas rozpoczęcia
pt_pt: Hora de início padrão
ru_ru: Время начала по умолчанию
sq_al: Ora e fillimit të parazgjedhur
sv_se: Standardstarttid
sw: Muda wa Kuanza wa Msingi
ta_in: இயல்புநிலை தொடக்க நேரம்
te_in: డిఫాల్ట్ ప్రారంభ సమయం
th_th: เวลาเริ่มต้นเริ่มต้น
tr_tr: Varsayılan Başlangıç Saati
uk_ua: Час початку за замовчуванням
vi_vn: Giờ bắt đầu mặc định

source: Delete Event
af_za: Vee Gelegentheid Uit
am_et: ኩነት ሰርዝ
ar_eg: حذف الحدث
cs_cz: Smazat událost
de_de: Ereignis löschen
el_gr: Διαγραφή Εκδήλωσης
et_ee: Kustuta sündmus
fi_fi: Poista tapahtuma
he_il: מחק אירוע
hi_in: इवेंट हटाएं
hu_hu: Esemény Törlése
id_id: Hapus Kegiatan
ja_jp: イベントを削除
nb_no: Slett hendelse
nl_nl: Evenement Verwijderen
pl_pl: Usuń wydarzenie
pt_pt: Excluir evento
ru_ru: Удалить событие
sq_al: Fshi ngjarjen
sv_se: Radera händelse
sw: Futa Tukio
ta_in: நிகழ்வை நீக்கு
te_in: ఈవెంట్‌ను తొలగించండి
th_th: ลบกิจกรรม
tr_tr: Etkinliği Sil
uk_ua: Видалити подію
vi_vn: Xóa sự kiện

source: Deleting an event will also delete all attendance counts. Delete this event?
af_za: As jy 'n gelegentheid uitvee, word alle bywoningstellings ook uitgewee. Vee hierdie gelegentheid uit?
am_et: ኩነትን መሰረዝ ሁሉንም የመገኘት ቆጠራዎች ይሠርዛል። ይህ ኩነት ይሰረዝ?
ar_eg: سيؤدي حذف الحدث إلى حذف جميع سجلات الحضور. هل تريد حذف هذا الحدث؟
cs_cz: Smazáním události se smažou také všechny počty účastníků. Chcete tuto událost smazat?
de_de: Das Löschen eines Ereignisses löscht auch alle Anwesenheitszählungen. Dieses Ereignis löschen?
el_gr: Η διαγραφή ενός συμβάντος θα διαγράψει και όλες τις καταμετρήσεις παρουσιών. Διαγραφή συμβάντος;
et_ee: Sündmuse kustutamine kustutab ka kõik kohaloleku loendused. Kustuta see sündmus?
fi_fi: Tapahtuman poistaminen poistaa myös kaikki osallistumisen laskurit. Poistetaanko tapahtuma?
he_il: מחיקת אירוע תמחוק גם את כל ספירות הנוכחות. למחוק אירוע זה?
hi_in: इवेंट हटाने से सभी उपस्थिति गणनाएं भी हट जाएंगी। इस इवेंट को हटाएं?
hu_hu: Az esemény törlése az összes részvételi számlálást is törli. Törli ezt az eseményt?
id_id: Menghapus kegiatan juga akan menghapus semua hitungan kehadiran. Hapus?
ja_jp: イベントを削除すると、すべての出席カウントも削除されます。このイベントを削除しますか？
nb_no: Sletting av en hendelse vil også slette alle oppmøtetall. Slette denne hendelsen?
nl_nl: Het verwijderen van een evenement verwijdert ook alle aanwezigheidstellingen. Dit evenement verwijderen?
pl_pl: Usunięcie wydarzenia usunie też statystyki obecności. Kontynuować?
pt_pt: Excluir um evento também excluirá todas as contagens de presença. Excluir este evento?
ru_ru: Удаление события удалит данные о посещаемости. Удалить?
sq_al: Fshirja e një ngjarjeje do të fshijë gjithashtu të gjitha numërimet e pjesëmarrjes. Fshij këtë ngjarje?
sv_se: Att radera en händelse kommer också att radera alla närvaroräkningar. Radera händelsen?
sw: Kufuta tukio kutafuta pia hesabu zote za mahudhurio. Futa tukio hili?
ta_in: ஒரு நிகழ்வை நீக்குவது அனைத்து வருகை எண்ணிக்கையையும் நீக்கும். இந்த நிகழ்வை நீக்கவா?
te_in: ఈవెంట్‌ను తొలగించడం వల్ల అన్ని హాజరు గణనలు కూడా తొలగించబడతాయి. ఈ ఈవెంట్‌ను తొలగించాలా?
th_th: การลบกิจกรรมจะลบการนับผู้เข้าร่วมทั้งหมดด้วย ลบกิจกรรมนี้?
tr_tr: Bir etkinliği silmek tüm katılım sayılarını da silecektir. Bu etkinlik silinsin mi?
uk_ua: Видалення події також видалить усі підрахунки відвідуваності. Видалити цю подію?
vi_vn: Xóa một sự kiện cũng sẽ xóa tất cả số liệu điểm danh. Xóa sự kiện này?

source: Deleting this event type will NOT delete existing events. Are you sure?
af_za: As jy hierdie geleentheidtipe uitvee, word bestaande geleenthede NIET uitgewee. Is jy seker?
am_et: ይህንን የኩነት አይነት መሰረዝ ነባር ኩነቶችን አይሰርዝም። እርግጠኛ ነዎት?
ar_eg: حذف نوع الحدث هذا لن يحذف الأحداث الموجودة. هل أنت متأكد؟
cs_cz: Smazání tohoto typu události NEZMAŽE existující události. Opravdu chcete pokračovat?
de_de: Das Löschen dieses Ereignistyps löscht KEINE vorhandenen Ereignisse. Sind Sie sicher?
el_gr: Η διαγραφή αυτού του τύπου συμβάντος ΔΕΝ θα διαγράψει τα υπάρχοντα συμβάντα. Είστε βέβαιοι;
et_ee: Selle sündmuse tüübi kustutamine EI kustuta olemasolevaid sündmusi. Kas olete kindel?
fi_fi: Tämän tapahtumatyypin poistaminen EI poista olemassa olevia tapahtumia. Oletko varma?
he_il: מחיקת סוג אירוע זה לא תמחוק אירועים קיימים. האם את/ה בטוח/ה?
hi_in: इस इवेंट प्रकार को हटाने से मौजूदा इवेंट नहीं हटेंगे। क्या आप निश्चित हैं?
hu_hu: Az eseménytípus törlése NEM törli a meglévő eseményeket. Biztos vagy ebben?
id_id: Menghapus tipe kegiatan ini TIDAK akan menghapus kegiatan yang sudah ada. Yakin?
ja_jp: このイベントタイプを削除しても、既存のイベントは削除されません。よろしいですか？
nb_no: Sletting av denne hendelsestypen vil IKKE slette eksisterende hendelser. Er du sikker?
nl_nl: Het verwijderen van dit evenementtype verwijdert NIET de bestaande evenementen. Weet je het zeker?
pl_pl: Usunięcie typu nie usunie istniejących wydarzeń. Kontynuować?
pt_pt: Excluir este tipo de evento NÃO excluirá eventos existentes. Tem certeza?
ru_ru: Удаление типа события НЕ удалит сами события. Продолжить?
sq_al: Fshirja e këtij lloji ngjarjeje NUK do të fshijë ngjarjet ekzistuese. Jeni të sigurt?
sv_se: Att radera denna händelsetyp kommer INTE att radera befintliga händelser. Är du säker?
sw: Kufuta aina hii ya tukio HATAFUTA matukio yaliyopo. Je, una uhakika?
ta_in: இந்த நிகழ்வு வகையை நீக்குவது ஏற்கனவே உள்ள நிகழ்வுகளை நீக்காது. உறுதியாக இருக்கிறீர்களா?
te_in: ఈ ఈవెంట్ టైప్‌ను తొలగించడం వల్ల ఉన్న ఈవెంట్‌లు తొలగించబడవు. మీరు ఖచ్చితంగా ఉన్నారా?
th_th: การลบประเภทกิจกรรมนี้จะไม่ลบกิจกรรมที่มีอยู่ คุณแน่ใจหรือไม่?
tr_tr: Bu etkinlik türünü silmek mevcut etkinlikleri SİLMEYECEKTİR. Emin misiniz?
uk_ua: Видалення цього типу події НЕ видалить існуючі події. Ви впевнені?
vi_vn: Xóa loại sự kiện này sẽ KHÔNG xóa các sự kiện hiện có. Bạn có chắc không?

source: Deleting this event will also delete all attendance records. Are you sure?
af_za: As jy hierdie gelegentheid uitvee, word alle bywoningsrekords ook uitgewee. Is jy seker?
am_et: ይህንን ኩነት መሰረዝ ሁሉንም የመገኘት መዝገቦችን ይሠርዛል። እርግጠኛ ነዎት?
ar_eg: سيؤدي حذف هذا الحدث إلى حذف جميع سجلات الحضور. هل أنت متأكد؟
cs_cz: Smazáním této události se smažou také všechny záznamy o účasti. Opravdu chcete pokračovat?
de_de: Das Löschen dieses Ereignisses löscht auch alle Anwesenheitsdatensätze. Sind Sie sicher?
el_gr: Η διαγραφή αυτού του συμβάντος θα διαγράψει και όλες τις εγγραφές παρουσιολογίου. Είστε βέβαιοι;
et_ee: Selle sündmuse kustutamine kustutab ka kõik kohaloleku kirjed. Kas olete kindel?
fi_fi: Tapahtuman poistaminen poistaa myös kaikki osallistumisen tietueet. Oletko varma?
he_il: מחיקת אירוע זה תמחוק גם את כל רישומי הנוכחות. האם את/ה בטוח/ה?
hi_in: इस इवेंट को हटाने से सभी उपस्थिति रिकॉर्ड भी हट जाएंगे। क्या आप निश्चित हैं?
hu_hu: Az esemény törlése az összes részvételi nyilvántartást is törli. Biztos vagy ebben?
id_id: Menghapus kegiatan ini akan menghapus semua catatan kehadiran. Yakin?
ja_jp: このイベントを削除すると、すべての出席記録も削除されます。よろしいですか？
nb_no: Sletting av denne hendelsen vil også slette alle oppmøteregistreringer. Er du sikker?
nl_nl: Het verwijderen van dit evenement verwijdert ook alle aanwezigheidsrecords. Weet je het zeker?
pl_pl: Usunięcie wydarzenia usunie też rekordy obecności. Kontynuować?
pt_pt: Excluir este evento também excluirá todos os registros de presença. Tem certeza?
ru_ru: Вы уверены? Все записи посещаемости будут удалены.
sq_al: Fshirja e kësaj ngjarjeje do të fshijë gjithashtu të gjitha rekordet e pjesëmarrjes. Jeni të sigurt?
sv_se: Att radera denna händelse kommer också att radera alla närvaroposter. Är du säker?
sw: Kufuta tukio hili kutafuta rekodi zote za mahudhurio. Je, una uhakika?
ta_in: இந்த நிகழ்வை நீக்குவது அனைத்து வருகை பதிவுகளையும் நீக்கும். உறுதியாக இருக்கிறீர்களா?
te_in: ఈ ఈవెంట్‌ను తొలగించడం వల్ల అన్ని హాజరు రికార్డ్‌లు కూడా తొలగించబడతాయి. మీరు ఖచ్చితంగా ఉన్నారా?
th_th: การลบกิจกรรมนี้จะลบระเบียนการเข้าร่วมทั้งหมดด้วย คุณแน่ใจหรือไม่?
tr_tr: Bu etkinliği silmek tüm katılım kayıtlarını da silecektir. Emin misiniz?
uk_ua: Видалення цієї події також видалить усі записи про відвідуваність. Ви впевнені?
vi_vn: Xóa sự kiện này cũng sẽ xóa tất cả hồ sơ điểm danh. Bạn có chắc không?

source: Edit Event
af_za: Redigeer Gelegentheid
am_et: ኩነት አርም
ar_eg: تحرير الحدث
cs_cz: Upravit událost
de_de: Ereignis bearbeiten
el_gr: Επεξεργασία Event
et_ee: Muuda sündmust
fi_fi: Muokkaa tapahtumaa
he_il: ערוך אירוע
hi_in: इवेंट संपादित करें
hu_hu: Esemény Szerkesztése
id_id: Ubah Kegiatan
ja_jp: イベントを編集
nb_no: Rediger hendelse
nl_nl: Evenement Bewerken
pl_pl: Edytuj wydarzenie
pt_pt: Editar evento
ru_ru: Редактировать событие
sq_al: Redakto ngjarjen
sv_se: Redigera händelse
sw: Hariri Tukio
ta_in: நிகழ்வைத் திருத்து
te_in: ఈవెంట్‌ను ఎడిట్ చేయండి
th_th: แก้ไขกิจกรรม
tr_tr: Etkinliği Düzenle
uk_ua: Редагувати подію
vi_vn: Chỉnh sửa sự kiện

source: Editing Event
af_za: Redigeer Gelegentheid
am_et: ኩነት በማረም ላይ
ar_eg: تحرير الحدث
de_de: Ereignis wird bearbeitet
el_gr: Επεξεργασίαing Event
et_ee: Sündmuse muutmine
fi_fi: Tapahtuman muokkaaminen
he_il: עורך אירוע
hi_in: इवेंट संपादन
hu_hu: Esemény Szerkesztése
id_id: Mengubah Kegiatan
ja_jp: イベントを編集中
nb_no: Redigerer hendelse
nl_nl: Evenement aan het bewerken
pl_pl: Edytowanie wydarzenia
pt_pt: Editando evento
ru_ru: Редактирование события
sq_al: Duke redaktuar ngjarjen
sv_se: Redigerar händelse
sw: Inahariri Tukio
ta_in: நிகழ்வைத் திருத்துதல்
te_in: ఈవెంట్‌ను ఎడిట్ చేస్తోంది
th_th: กำลังแก้ไขกิจกรรม
tr_tr: Etkinlik Düzenleniyor
uk_ua: Редагування події
vi_vn: Đang chỉnh sửa sự kiện

source: Enter event title...
af_za: Voer gelegentheidstitel in...
am_et: የኩነት ርዕስ ያስገቡ...
ar_eg: أدخل عنوان الحدث...
de_de: Ereignistitel eingeben...
el_gr: Εισάγετε τίτλο συμβάντος...
et_ee: Sisestage sündmuse pealkiri...
fi_fi: Syötä tapahtuman otsikko...
he_il: הזן כותרת לאירוע...
hi_in: इवेंट शीर्षक दर्ज करें...
hu_hu: Írja be az esemény címét...
id_id: Masukkan judul kegiatan...
ja_jp: イベントタイトルを入力...
nb_no: Skriv inn tittel på hendelse...
nl_nl: Voer evenementtitel in...
pl_pl: Wpisz tytuł wydarzenia...
pt_pt: Digite o título do evento...
ru_ru: Введите название события...
sq_al: Vendosni titullin e ngjarjes...
sv_se: Ange händelsetitel...
sw: Ingiza kichwa cha tukio...
ta_in: நிகழ்வின் தலைப்பை உள்ளிடவும்...
te_in: ఈవెంట్ టైటిల్‌ను నమోదు చేయండి...
th_th: ป้อนชื่อกิจกรรม...
tr_tr: Etkinlik başlığı girin...
uk_ua: Введіть назву події...
vi_vn: Nhập tiêu đề sự kiện...

source: Event
af_za: Gebeurtenis
am_et: ኩነት
ar_eg: الحدث
cs_cz: Událost
de_de: Ereignis
el_gr: Εκδήλωση
et_ee: Sündmus
fi_fi: Tapahtuma
he_il: אירוע
hi_in: इवेंट
hu_hu: Esemény
id_id: Kegiatan
it_it: Evento
ja_jp: イベント
nb_no: Hendelse
nl_nl: Evenement
pl_pl: Wydarzenie
pt_pt: Evento
ru_ru: Событие
sq_al: Ngjarje
sv_se: Händelse
sw: Tukio
ta_in: நிகழ்வு
te_in: ఈవెంట్
th_th: กิจกรรม
tr_tr: Etkinlik
uk_ua: Подія
vi_vn: Sự kiện
