Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Interval
it_it: Intervallo

source: Routing
it_it: Percorso

source: Account
it_it: Utente

source: Message
it_it: Messaggio

source: Back to Report Menu
it_it: Torna al Menu Rapporto

source: There are no Records
it_it: Non ci sono Record

source: Event Desc
it_it: Descrizione Evento

source: Event Sermon
it_it: Evento Sermone

source: Family-View Side
it_it: Famiglia Vista laterale

source: Left
it_it: Sinistra

source: Right
it_it: Destra

source: Side
it_it: Lato

source: None US/CND State
it_it: Non US/Stato CND

source: Ok To Canvass
it_it: Ok per fare Sondaggi

source: Assign a Canvasser
it_it: Assegna un Promotore

source: Assign a Brave Canvasser
it_it: Assegna un bravo Promotore

source: Family View
it_it: Visualizza famiglia

source: of church<br>
it_it: _della chiesa<br>

source: Latitude/Longitude
it_it: Latitudine / Longitudine

source: Automatic Payments
it_it: Pagamento Automatico

source: Next payment date
it_it: Data di pagamento successiva

source: Interval (months)
it_it: Intervallo (mesi)

source: Add a new automatic payment
it_it: Aggiungi un nuovo pagamento automatico

source: You are about to email copy of the family information in pdf to the following emails
it_it: Stai per inviare per via e-mail una copia delle informazioni sulla famiglia in pdf alle seguenti e-mail

source: Minimun Total Amount:
it_it: Minimo Totale:

source: Submit
it_it: Presentare

source: Only cart persons?
it_it: Solo le persone del carrello?

source: Group members:
it_it: Membri del Gruppo:␣

source: Confirm data letter
it_it: Conferma lettera di dati

source: Confirm data Email
it_it: Conferma i dati Email

source: Attendees
it_it: I partecipanti

source: US Address Verification Report
it_it: Stati Uniti Indirizzo Rapporto di verifica della

source: Generate report comparing all US family addresses with United States Postal Service Standard Address Format.<br>
it_it: Genera rapporto che confronta tutti gli indirizzi di famiglie statunitensi con il formato di indirizzo standard del servizio postale degli Stati Uniti.<br>

source: Person-View Side
it_it: Visualizzazione persona

source: Add Person to Group
it_it: Aggiungi la persona al gruppo

source: Select the group to add this person to
it_it: Seleziona il gruppo per aggiungere questa persona a

source: Choose online payment method
it_it: Scegli il metodo di pagamento online

source: Select online payment record
it_it: Selezionare record di pagamento online

source: Bank account
it_it: Conto corrente bancario

source: Please confirm deletion of this property
it_it: Si prega di confermare la cancellazione di questa proprietà

source: An error occured:
it_it: Si è verificato un errore:

source: Address Info:
it_it: Indirizzo:

source: Software Registration
it_it: Registrazione del software

source: Please register your copy of ChurchCRM by checking over this information and pressing the Send button.
it_it: Si prega di registrare la copia di ChurchCRM controllando su queste informazioni e premere il pulsante Invia.

source: This information is used only to track the usage of this software.
it_it: Queste informazioni vengono utilizzate solo per monitorare l&#39;utilizzo di questo software.

source: Group Assignment Helper
it_it: Assegnazione ai gruppi assistita

source: Show people <b>not</b> in this group type:
it_it: Visualizza le persona <b>non</b> appartenenti a questo tipo di gruppo:

source: Sort order
it_it: Ordinamento

source: By Name
it_it: Per nome

source: By Family
it_it: Per famiglia

source: By Newest Entries
it_it: Per iscrizione

source: By Recently Edited
it_it: Di recente Modificato

source: Apply Filter
it_it: Apllica filtro

source: Male & Female
it_it: Maschio & Femmina

source: All Family Roles
it_it: Tutti i ruoli Familiari

source: All Contact Properties
it_it: Tutte le proprietà del contatto

source: All Group Types
it_it: Tutti i tipi di gruppi

source: All Groups
it_it: Tutti i Gruppi

source: All Roles
it_it: Tutti i ruoli

source: View All
it_it: Visualizza tutti

source: US Address Verification
it_it: Stati Uniti Indirizzo di verifica

source: Please confirm removal of user status from:
it_it: Per favore, conferma l'eliminazione dell'utente da:

source: You must enter a password in both boxes
it_it: Devi inserire la stessa password in entrambi i campi

source: Invalid password
it_it: Password non valida

source: You must enter your new password in both boxes
it_it: Devi inserire la tua nuova password in entrambi i campi

source: You need to actually change your password (nice try, though!)
it_it: Devi realmente cambiare la tua password (bel tentativo, comunque)

source: Your new password is too similar to your old one. Be more creative!
it_it: La tua nuova password è troppo simile a quella vecchia. Sii più creativo!

source: User Password Change
it_it: Modifica password utente

source: Your account record indicates that you need to change your password before proceding.
it_it: La tua scheda di account indica che devi cambiare la password prima di procedere.

source: Enter a new password for this user.
it_it: Inserisci una nuova password per questo utente.

source: People not in Mailchimp
it_it: Persone non in Mailchimp

source: am
it_it: sono

source: yrs old
it_it: Anni

source: Enter a Title for your bug / feature report
it_it: Inserisci un titolo per il rapporto errore / funzionalità

source: What were you doing when you noticed the bug / feature opportunity?
it_it: Cosa stavi facendo quando hai notato l'opportunità di errore / funzionalità?

source: When you click "submit," an error report will be posted to the ChurchCRM GitHub Issue tracker.
it_it: Quando fai clic su "invia", un messaggio di errore verrà pubblicato sul tracker dei problemi di GitHub ChurchCRM.

source: Please do not include any confidential information.
it_it: Si prega di non includere alcuna informazione confidenziale.

source: Some general information about your system will be submitted along with the request such as Server version and browser headers.
it_it: Verranno inviate alcune informazioni generali sul tuo sistema insieme alla richiesta, ad esempio la versione del server e le intestazioni del browser.

source: Toggle navigation
it_it: Attiva / disattiva la navigazione

source: View All Persons
it_it: Visualizza tutte le persone

source: Clear Data
it_it: Cancella dati

source: Delete automatic payment for
it_it: Elimina il pagamento automatico per

source: Clear account numbers for
it_it: Elimina numeri di conto per

source: Integrity Check Results
it_it: Risultati del test di integrità

source: The previous integrity check failed
it_it: Il precedente controllo di integrità non è riuscito

source: Integrity Check Passed
it_it: Controllo dell'integrità superato

source: User setup
it_it: Configurazione dell'utente

source: Missing emails report
it_it: Rapporto sulle email mancanti

source: Register Software
it_it: Registra Software

source: Thank you for registering your family.
it_it: Grazie per aver registrato la tua famiglia.

source: Member(s)
it_it: Membro (i)

source: This will be my primary church.
it_it: Questa sarà la mia chiesa principale.

source: If you need to make changes to registration data, go to
it_it: Se è necessario apportare modifiche ai dati di registrazione, andare a

source: Admin->Edit General Settings
it_it: Ammin-> Modifica impostazioni generali

source: 'Default Option'
it_it: 'Opzione predefinita'

source: mos old
it_it: Mesi

source: mo old
it_it: Mese

source: yr old
it_it: Anno

source: Credit card ...
it_it: Carta di credito ...

source: Include only these classifications in the directory, comma seperated
it_it: Includere solo queste classificazioni nella directory, separate da virgola

source: Session timeout length in secondsSet to zero to disable session timeouts.
it_it: Durata del timeout della sessione in secondi r Impostare su zero per disabilitare i timeout della sessione.

source: Minimum amount that a new password must differ from the old one (# of characters changed)Set to zero to disable this feature
it_it: Importo minimo che una nuova password deve differire da quella precedente (numero di caratteri modificati) r Impostare a zero per disabilitare questa funzione

source: A comma-seperated list of disallowed (too obvious) passwords.
it_it: Un elenco separato da virgole di password non consentite (troppo ovvie).

source: Maximum number of failed logins to allow before a user account is locked.Once the maximum has been reached, an administrator must re-enable the account.This feature helps to protect against automated password guessing attacks.Set to zero to disable this feature.
it_it: Numero massimo di accessi non riusciti da consentire prima che un account utente sia bloccato. RUna volta raggiunto il limite massimo, un amministratore deve riattivare l'account. RQuesta funzione consente di proteggere dagli attacchi di induzione automatica delle password. RImpostare su zero per disabilitare questo caratteristica.

source: PDF handling mode.1 = Save File dialog2 = Open in current browser window
it_it: Modalità di gestione PDF. R1 = Finestra di dialogo Salva file r2 = Apri nella finestra corrente del browser

source: Intelligent Search Technolgy, Ltd. CorrectAddress Username
it_it: Intelligent Search Technolgy, Ltd. Nome utente CorrectAddress

source: Electronic Transaction Processor
it_it: Processore di transazioni elettroniche

source: Remote Backup Endpoint
it_it: Endpoint del backup remoto

source: Please select the beginning date to calculate total contributions for each member (i.e. YYYY-MM-DD). NOTE: You can only choose dates that conatain donations.
it_it: Seleziona la data di inizio per calcolare i contributi totali per ciascun membro (cioè AAAA-MM-GG). NOTA: puoi scegliere solo le date che contengono le donazioni.

source: User permission to use IST Address Verification
it_it: Autorizzazione dell'utente a utilizzare la verifica dell'indirizzo IST

source: Allow user to see member privacy data, e.g. Birth Year, Age.
it_it: Consenti all'utente di visualizzare i dati sulla privacy dei membri, ad es. Anno di nascita, Età.

source: By Zip Code
it_it: per CAP

source: Let us know that you are using the software
it_it: Facci sapere che stai usando il software

source: Age Hidden
it_it: Età nascosta

source: Please let us know what information to update if any
it_it: Per favore fateci sapere quali informazioni aggiornare se ce ne sono

source: PDF Report
it_it: Rapporto PDF

source: Unavailable person info inherited from assigned family for display?This option causes certain info from a person's assigned family record to bedisplayed IF the corresponding info has NOT been entered for that person.
it_it: Informazioni sulla persona non disponibile ereditate dalla famiglia assegnata per la visualizzazione? ␣Questa opzione fa sì che vengano visualizzate determinate informazioni dal record della famiglia assegnata a una persona SE non sono state inserite le informazioni corrispondenti per quella persona.␣

source: Unknown File Type
it_it: Tipo di file sconosciuto

source: from file
it_it: dal file

source: All Application Prerequisites Satisfied
it_it: Tutti i prerequisiti dell'applicazione sono soddisfatti

source: All components that ChurchCRM relies upon are present and correctly configured on this server
it_it: Tutti i componenti su cui si basa ChurchCRM sono presenti e correttamente configurati su questo server

source: Certain components that ChurchCRM relies upon are missing or improperly configured on this server. The application may continue to function, but may produce unexpected behavior.
it_it: Alcuni componenti su cui si basa ChurchCRM sono mancanti o non correttamente configurati su questo server. L'applicazione potrebbe continuare a funzionare, ma potrebbe produrre un comportamento imprevisto.

source: Google map API requires a unique key
it_it: L'API della mappa di Google richiede una chiave univoca

source: This Family is Deactivated
it_it: Questa famiglia è disattivata

source: this Family
it_it: questa famiglia

source: Add To Cart
it_it: Aggiungi al carrello

source: Remove From Cart
it_it: Rimuovi dal carrello

source: Check your email for a password reset link
it_it: Controlla la tua email per un link di reimpostazione della password

source: Your Cart
it_it: Il Tuo Carrello

source: Your settings and more
it_it: Le Tue Impostazioni ed altro

source: Your tasks
it_it: Le Tue Mansioni

source: Bank Draft
it_it: Bonifico bancario

source: Credit Card
it_it: Carta di credito

source: Disable
it_it: disattivare

source: Store Private Data at Vanco
it_it: Memorizza i dati personali presso Vanco

source: Failed to send verification email
it_it: Errore di invio verifica email

source: Failed to add verification
it_it: Impossibile aggiungere la verifica

source: Successfully submitted Issue
it_it: Problema presentato con successo

source: View Issue on GitHub
it_it: Visualizza il problema su GitHub

source: Head of Household
it_it: Capofamiglia

source: Spouse
it_it: Moglie

source: Child
it_it: Figlio/a

source: Self Update
it_it: Aggiornamento automatico

source: Self Verify Updates
it_it: Auto verifica aggiornamenti

source: Families who commented via self verify links
it_it: Famiglie che hanno commentato tramite link di auto-verifica

source: Families with valid self verify links
it_it: Famiglie con link di autovalutazione validi

source: Calendar description
it_it: Descrizione del calendario

source: Visitors
it_it: I visitatori

source: Help & Support
it_it: Supporto

source: Birthdates of the day
it_it: Date di nascita del giorno

source: Anniversaries of the day
it_it: Anniversari del giorno

source: Lock
it_it: Blocca

source: Enter your password to retrieve your session
it_it: Inserisci la tua password per recuperare la sessione

source: Or sign in as a different user
it_it: O accedi come un altro utente

source: record returned
it_it: ␣record restituito

source: records returned
it_it: record restituiti

source: Try out the Beta family view
it_it: Prova la visualizzazione della Famiglia Beta

source: Metadata
it_it: Metadati

source: User Calendars
it_it: Calendari utente

source: System Calendars
it_it: Calendari di sistema

source: Event Text
it_it: Testo dell'evento

source: JSON URL
it_it: URL JSON

source: Warning: bEnableExternalCalendarAPI disabled, but some calendars have access tokens
it_it: Avviso: bEnableExternalCalendarAPI disabilitato, ma alcuni calendari hanno token di accesso

source: Invalid upgrade file specified
it_it: File di aggiornamento non valido

source: Failure executing upgrade script
it_it: Errore durante l'esecuzione dello script di aggiornamento

source: Databse upgrade failed
it_it: Aggiornamento Database fallito

source: logged via API Key.
it_it: registrato tramite chiave API.

source: logged via InValid API Key.
it_it: registrato tramite chiave API InValid.

source: Bad userId
it_it: ID utente errato

source: success
it_it: Successo
