Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Paid by ( ) Cash ( ) Check ( ) Credit card __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
af_za: Betaal deur () Kontant () Tjek () Kredietkaart __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp Exp __ / __
am_et: በ ( ) በጥሬ ገንዘብ ( ) ቼክ ( ) ክሬዲት ካርድ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ ማብቅያ __ / __
ar_eg: المدفوعة من قبل () النقد () ضع إشارة () بطاقة الائتمان __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ إكسب __ / __
cs_cz: Hrazeno ( ) hotově ( ) šekem ( ) kreditní kartou __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
de_de: Gezahlt mit ( ) bar ( ) Überweisung ( ) Karte __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Anz. __ / __
el_gr: Πληρωμή με ( ) Μετρητά ( ) Επιταγή ( ) Πιστωτική κάρτα __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Λήξη __ / __
et_ee: Tasunud () Sularaha () Tšekk () Krediitkaart __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp. __ / __
fi_fi: Maksutapa ( ) Käteinen ( ) Shekki ( ) Luottokortti __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Voimassa __ / __
he_il: שולם באמצעות ( ) מזומן ( ) המחאה ( ) כרטיס אשראי __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ תוקף __ / __
hi_in: भुगतान का माध्यम: ( ) नकद ( ) चेक ( ) क्रेडिट कार्ड __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ वैधता तिथि __ / __
hu_hu: Által fizetett () Készpénz () Check () Hitelkártya ________________________________ Exp __ / __
id_id: Dibayar dengan () Tunai () Cek () Kartu kredit __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp __ / __
it_it: A carico () Cash () Check () Carta di credito ________________________________ Exp __ / __
ja_jp: 支払い方法: ( ) 現金 ( ) チェック ( ) クレジットカード __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ 有効期限 __ / __
nb_no: Betalt av () Cash () sjekk () Kredittkort ________________________________ Exp __ / __
nl_nl: Ten laste van () Cash () Check () Creditcard ________________________________ Belichtingstijd __ / __
pl_pl: Sposób płatności ( ) Gotówka ( ) Czek ( ) Karta Płatnicza __ __ __ __ __ __ ____ __ __ __ __ __ __ __ __ Ważna do __ / __
pt_pt: Pago por () Caixa () Cheque () Cartão de crédito ________________________________ Exp __ / __
ro_ro: Plătită de () Cash () Data () carte de credit ________________________________ Exp __ / __
ru_ru: Оплачивается () денежных средств () Выезд () Кредитная карточка __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Exp / __
sq_al: Paguar nga () Cash () Kontrollo () kartë krediti ________________________________ Exp __ / __
sv_se: Betalas av () Cash () Check () Kreditkort ________________________________ Exp __ / __
sw: Imelipwa na ( ) Pesa ( ) Hundi ( ) Kadi ya mkopo __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Muda wa Mwisho __ / __
ta_in: செலுத்தப்பட்டது ( ) ரொக்கம் ( ) காசோலை ( ) கிரெடிட் கார்டு/கடன் அட்டை __ __ __ __ __ __ __ __ __ __கலாவதி__/__
te_in: ( ) నగదు ( ) చెక్ ( ) క్రెడిట్ కార్డ్ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ గడువు __ / __ ద్వారా చెల్లించబడింది
th_th: ชำระโดย ( ) เงินสด ( ) เช็ค ( ) บัตรเครดิต __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ หมดอายุ __ / __
tr_tr: () Cash () check () tarafından ödenen kredi kartı __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ / __
uk_ua: Оплачується () Готівкою () Чеком () Кредитна картка __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Опит __ / __
vi_vn: Thanh toán bằng () Tiền mặt () Séc () Thẻ tín dụng __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ Hết hạn __ / __

source: Signature ________________________________________________________________
af_za: Handtekening ________________________________________________________________
am_et: ፊርማ ________________________________________________________________
ar_eg: التوقيع ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____ ____
cs_cz: ␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣Podpis________________________________________________________________
de_de: Unterschrift ______________________________________________________________
el_gr: Υπογραφή ________________________________________________________________
et_ee: Allkiri ________________________________________________________________
fi_fi: Allekirjoitus ________________________________________________________________
he_il: חתימה ________________________________________________________________
hi_in: हस्ताक्षर ________________________________________________________________
hu_hu: Aláírás ________________________________________________________________
id_id: Tanda tangan ________________________________________________________________
it_it: Firma ________________________________________________________________
ja_jp: 署名 ________________________________________________________________
nb_no: Signatur ________________________________________________________________
nl_nl: Handtekening ________________________________________________________________
pl_pl: Podpis ________________________________________________________________
pt_pt: Assinatura ________________________________________________________________
ro_ro: Semnătura ________________________________________________________________
ru_ru: Подпись ________________________________________________________________
sq_al: Nënshkrimi ________________________________________________________________
sv_se: Signatur ________________________________________________________________
sw: Sahihi ________________________________________________________________
ta_in: ␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣␣கையெழுத்து_______________________________________________________________
te_in: సంతకం ________________________________________________________________
th_th: ลายเซ็น ________________________________________________________________
tr_tr: İmza ________________________________________________________________
uk_ua: Підпис ________________________________________________________________
vi_vn: Chữ ký ________________________________________________________________

source: Totals
af_za: Totale
am_et: ድምር
ar_eg: الاجمالى
cs_cz: Celkové součty
de_de: Summen
el_gr: Σύνολα
et_ee: Kogusummad
fi_fi: Yhteensä
he_il: סיכומים
hi_in: कुल
hu_hu: Összesítés
id_id: Total
it_it: Totali
ja_jp: 合計
nl_nl: Totalen
pl_pl: Suma
pt_pt: Totais
ro_ro: Totaluri
ru_ru: Всего:
sq_al: Gjithsej
sv_se: Antal
sw: Jumla
ta_in: மொத்தம்
te_in: మొత్తం
th_th: ยอดรวม
tr_tr: Toplam
uk_ua: Підсумки
vi_vn: Tổng số

source: Certificate of Ownership
af_za: Sertifikaat van eienaarskap
am_et: የባለቤትነት የምስክር ወረቀት
ar_eg: شهادة ملكية
cs_cz: Osvědčení o vlastnictví
el_gr: Πιστοποιητικό ιδιοκτησίας
et_ee: Omanditunnistus
fi_fi: Omistustodistus
he_il: תעודת בעלות
hi_in: स्वामित्व का प्रमाण पत्र
hu_hu: Tulajdonosi igazolás
id_id: Sertifikat kepemilikan
it_it: Certificato di proprietà
ja_jp: 所有権証明書
nb_no: Sertifikat av eierskap
nl_nl: Bewijs van Eigendom
pl_pl: Certyfikat Nabycia
pt_pt: Certificado de Propriedade
ro_ro: Certificat de proprietate
ru_ru: Свидетельство о собственности
sq_al: Certifikata e Pronësisë
sv_se: Intyg om ägande
sw: Cheti cha Umiliki
ta_in: உரிமைச் சான்றிதழ்
te_in: యాజమాన్య ధృవీకరణ పత్రం
th_th: ใบรับรองความเป็นเจ้าของ
tr_tr: Mülkiyet belgesi
uk_ua: Свідоцтво про право власності
vi_vn: Giấy chứng nhận quyền sở hữu

source: Directory
af_za: Gids
am_et: ማውጫ
ar_eg: الدليل
cs_cz: Adresář
de_de: Verzeichnis
el_gr: Ευρετήριο
et_ee: Kataloog
fi_fi: Hakemisto
he_il: ספרייה
hi_in: निर्देशिका
hu_hu: Telefonkönyv
id_id: Direktori
ja_jp: 名簿
nb_no: Katalog
nl_nl: Adresboek
pl_pl: Katalog
pt_pt: Diretório
ro_ro: Director
ru_ru: Каталог
sq_al: Drejtori
sv_se: Katalog
sw: Orodha
ta_in: அடைவு
te_in: డైరెక్టరీ
th_th: ไดเรกทอรี
tr_tr: Dizin
uk_ua: Каталог
vi_vn: Danh mục

source: Page
af_za: Bladsy
am_et: ገጽ
ar_eg: صفحة
cs_cz: Strana
de_de: Seite
el_gr: Σελίδα
et_ee: Leht
fi_fi: Sivu
he_il: עמוד
hi_in: पृष्ठ
hu_hu: Oldal
id_id: Halaman
it_it: Pagina
ja_jp: ページ
nb_no: Side
nl_nl: Pagina
pl_pl: Strona
pt_pt: Página
ro_ro: Pagină
ru_ru: Страницы
sq_al: Faqe
sv_se: Sida
sw: Ukurasa
ta_in: பக்கம்
te_in: పేజీ
th_th: หน้า
tr_tr: Sayfa
uk_ua: Сторінка
vi_vn: Trang

source: Wedding
af_za: Trou
am_et: ሰርግ
ar_eg: زواج
cs_cz: Svatba
de_de: Hochzeit
el_gr: Γάμος
et_ee: Pulmad
fi_fi: Häät
he_il: חתונה
hi_in: शादी
hu_hu: Esküvő
id_id: Pernikahan
it_it: Matrimonio
ja_jp: 結婚
nb_no: Bryllup
nl_nl: Trouwerij
pl_pl: Ślub
pt_pt: Casamento
ro_ro: Nuntă
ru_ru: Свадьба
sq_al: Martesë
sv_se: Bröllop
sw: Harusi
ta_in: திருமணம்
te_in: వివాహం
th_th: งานแต่งงาน
tr_tr: Düğün
uk_ua: Весілля
vi_vn: lễ cưới

source: and
af_za: en
am_et: እና
ar_eg: و
cs_cz: a
de_de: und
el_gr: και
et_ee: ja
fi_fi: ja
he_il: ו
hi_in: और
hu_hu: és
id_id: dan
it_it: e
ja_jp: および
nb_no: og
nl_nl: en
pl_pl: i
pt_pt: e
ro_ro: și
ru_ru: и
sq_al: dhe
sv_se: och
sw: na
ta_in: மற்றும்
te_in: మరియు
th_th: และ
tr_tr: ve
uk_ua: і
vi_vn: và

source: Group Directory
af_za: Groepsgids
am_et: የቡድን ማውጫ
ar_eg: دليل المجموعة
cs_cz: Adresář skupiny
de_de: Gruppenverzeichnis
el_gr: Κατάλογος ομάδας
et_ee: Rühma kataloog
fi_fi: Ryhmähakemisto
he_il: ספריית קבוצה
hi_in: समूह निर्देशिका
id_id: Direktori Grup
it_it: Gestione gruppi
ja_jp: グループ名簿
nb_no: Gruppe Directory
nl_nl: Groep Adresboek
pl_pl: Katalog Grup
pt_pt: Diretório de grupo
ro_ro: Agenda de Grup
ru_ru: Группа справочник
sq_al: Drejtoria Group
sv_se: Grupp katalog
sw: Saraka ya Kikundi
ta_in: குழு அடைவு
te_in: సమూహ డైరెక్టరీ
th_th: ไดเรกทอรีกลุ่ม
tr_tr: Grup dizin
uk_ua: Каталог груп
vi_vn: Thư mục nhóm

source: Please detach this slip and mail with your next gift.
af_za: Maak hierdie strokie los en pos dit met u volgende geskenk.
am_et: እባኮትን ይህን ደረሰኝ ይንቀሉት እና በሚቀጥለው ስጦታዎ ይላኩ
ar_eg: يرجى فصل هذه زلة والبريد مع هدية الخاص بك المقبل.
cs_cz: Oddělte prosím tento lístek a zašlete jej spolu s dalším darem.
de_de: Bitte trennen sie diesen Beleg ab und senden sie ihn mit ihrer nächsten Gabe mit.
el_gr: Αποσπάστε αυτό το δελτίο και στείλτε το με το επόμενο δώρο σας.
et_ee: Eemaldage see leht ja postitage oma järgmine kingitus.
fi_fi: Irrota tämä lipuke ja lähetä se seuraavan lahjoituksesi mukana.
he_il: אנא הפרד את הספח הזה ושלח אותו עם התרומה הבאה שלך.
hi_in: कृपया इस पर्ची को अलग करें और अपने अगले उपहार के साथ मेल करें।
hu_hu: Kérem, vegye le ezt a csúszás és mailt a következő ajándékot.
id_id: Harap lepaskan slip ini dan kirimkan hadiah Anda berikutnya.
it_it: Si prega di staccare questo slittamento e mail con il vostro prossimo regalo.
ja_jp: この伝票を切り離し、次回の献金と一緒に郵送してください。
nb_no: Vennligst koble denne slip og post med din neste gave.
nl_nl: Maak dit strookje los, en post het tegelijkertijd met uw bijdrage.
pl_pl: Prosimy o oderwanie tego odcinka i przesłanie z następnym Datkiem.
pt_pt: Por favor, retire este deslizamento e-mail com o seu próximo presente.
ro_ro: Vă rugăm să detașați acest alunecare și e-mail cu următorul darul tau.
ru_ru: Пожалуйста, отсоединить этот бланк и почты с вашего следующего подарка.
sq_al: Ju lutem shkëput këtë gabim dhe mail me dhuratën tuaj të ardhshëm.
sv_se: Var snäll och koppla bort denna formulär och skicka den med dit nästa bidrag.
sw: Tafadhali tenga hati hii na barua pamoja na zawadi yako inayofuata.
ta_in: தயவு செய்து இந்த சீட்டை பிரித்து உங்கள் அடுத்த பரிசுடன் மின்னஞ்சல் செய்யவும்.
te_in: దయచేసి ఈ స్లిప్‌ను వేరు చేసి మీ తదుపరి బహుమతితో మెయిల్ చేయండి.
th_th: กรุณาแยกใบนี้และส่งไปรษณีย์พร้อมของขวัญครั้งต่อไปของคุณ
tr_tr: Lütfen bu kaymayı ayırın ve bir sonraki hediyenizle postalayın.
uk_ua: Будь ласка, від'єднайте цей лист і надішліть лист із наступним подарунком.
vi_vn: Vui lòng tách phiếu này và gửi qua thư với món quà tiếp theo của bạn.

source: Please mail you next gift to
af_za: Stuur u volgende geskenk aan
am_et: እባክዎን ቀጣዩን ስጦታ በፖስታ ይላኩ
ar_eg: يرجى نرسل لك هدية المقبلة ل
cs_cz: Příští dar zašlete na adresu
el_gr: Παρακαλώ στείλτε σας το επόμενο δώρο στο
et_ee: Palun saatke teile järgmine annetus
fi_fi: Lähetä seuraava lahjoituksesi osoitteeseen
he_il: אנא שלח את התרומה הבאה שלך ל
hi_in: कृपया अपना अगला उपहार यहाँ मेल करें:
hu_hu: Légyszíves írj legközelebb ajándékot
id_id: Silakan kirimkan hadiah selanjutnya kepada Anda
it_it: Si prega di posta ti regalo accanto a
ja_jp: 次回の献金は、こちらまで郵送してください:
nb_no: Vennligst send deg neste gave til
nl_nl: Mail alstublieft uw volgende gift naar
pl_pl: Prosimy przesłać kolejny datek do
pt_pt: Por favor, envie-lhe presente ao lado
ro_ro: Vă rugăm să expedia cadou lângă
ru_ru: Пожалуйста, напишите Вас в следующий подарок
sq_al: Ju lutem mail ju dhuratë tjetër për
sv_se: Var snäll och posta din nästa bidrag till
sw: Tafadhali tuma zawadi inayofuata kwa
ta_in: அடுத்த பரிசை உங்களுக்கு ␣க்கு அனுப்பவும்
te_in: దయచేసి మీ తదుపరి బహుమతిని మెయిల్ చేయండి
th_th: กรุณาส่งของขวัญครั้งต่อไปของคุณไปที่
tr_tr: Lütfen size bir sonraki hediyeyi postalayın
uk_ua: Будь ласка, надішліть вам наступний подарунок на
vi_vn: Xin vui lòng gửi cho bạn món quà tiếp theo qua thư

source: Gift Amount
fi_fi: Lahjoitussumma
hi_in: उपहार राशि
ja_jp: 献金額
te_in: కానుక మొత్తం
th_th: จำนวนของขวัญ

source: Gift Designation
fi_fi: Lahjoituksen kohde
hi_in: उपहार पदनाम
ja_jp: 献金指定先
te_in: బహుమతి నియామకం
th_th: การกำหนดของขวัญ

source: Sunday School
af_za: Sondagskool
am_et: ሰንበት ትምህርት ቤት
ar_eg: التربية الكنسية
cs_cz: Nedělní škola
de_de: Sonntagsschule
el_gr: Καθηχητικό
et_ee: Pühapäevakool
fi_fi: Pyhäkoulu
he_il: בית ספר לימודי דת
hi_in: संडे स्कूल
hu_hu: Vasárnapi iskola
id_id: Sekolah Minggu
it_it: Scuola Domenicale
ja_jp: 日曜学校
nb_no: Søndagsskole
nl_nl: Catechisatie
pl_pl: Szkoła Niedzielna
ro_ro: Școală duminicală
ru_ru: Воскресная школа
sq_al: Shkolla e diel
sv_se: Söndagsskola
sw: Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி
te_in: సండే స్కూల్
th_th: โรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu
uk_ua: Недільна школа
vi_vn: Trường Chúa Nhật

source: Sunday School Class Functions
af_za: Sondagskoolklasfunksies
am_et: የሰንበት ትምህርት ክፍል ተግባራት
ar_eg: وظائف مدرسة الأحد فئة
cs_cz: Funkce třídy nedělní školy
de_de: Funktionen der Sonntagsschulklasse
el_gr: Μαθήματα Καθηχητικού
et_ee: Pühapäevakooli klassi funktsioonid
fi_fi: Pyhäkoululuokan toiminnot
he_il: פונקציות כיתת בית ספר לימודי דת
hi_in: संडे स्कूल कक्षा कार्य
hu_hu: Vasárnapi iskolai osztály funkciók
id_id: Fungsi Kelas Sekolah Minggu
it_it: Funzioni Classe Scuola Domenicale
ja_jp: 日曜学校クラス機能
nb_no: Klassefunskjoner for søndagsskole
nl_nl: Catechisatie functies
pl_pl: Funkcje klas Szkoły Niedzielnej
pt_pt: Funções na Classe de Escola Bíblica Dominical
ro_ro: Funcții școală duminicală
ru_ru: Функции класса Воскресной школы
sq_al: Funksionet e klasës së shkollës të së dielës
sv_se: Söndagsskolas klassfunktioner
sw: Kazi za Darasa la Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி வகுப்பு செயல்பாடுகள்
te_in: ఆదివారం పాఠశాల తరగతి ఫంక్షన్లు
th_th: ฟังก์ชันชั้นเรียนโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Sınıfı İşlevleri
uk_ua: Функції класу недільної школи
vi_vn: Tính năng lớp học Trường Chúa Nhật

source: Teachers
af_za: Onderwysers
am_et: አስተማሪዎች
ar_eg: الخدام
cs_cz: Učitelé
de_de: Lehrer
el_gr: Δάσκαλοι
et_ee: Õpetajad
fi_fi: Opettajat
he_il: מורים
hi_in: शिक्षक
hu_hu: Tanárok
id_id: Guru
it_it: Monitori
ja_jp: 教師
nb_no: Lærere
nl_nl: Docenten
pl_pl: Nauczyciele
pt_pt: Professores
ro_ro: Învățători
ru_ru: Учителя
sq_al: Mësuesit
sv_se: lärare
sw: Walimu
ta_in: ஆசிரியர்கள்
te_in: ఉపాధ్యాయులు
th_th: ครู
tr_tr: Öğretmen
uk_ua: Вчителі
vi_vn: Giáo viên

source: Send Message
af_za: Stuur boodskap
am_et: መልዕክት ላክ
ar_eg: ارسال رساله
cs_cz: Poslat zprávu
de_de: Nachricht senden
el_gr: Να στείλετε μήνυμα
et_ee: Saada sõnum
fi_fi: Lähetä viesti
he_il: שלח הודעה
hi_in: संदेश भेजें
hu_hu: Üzenet küldése
id_id: Mengirim pesan
it_it: Invia Messaggio
ja_jp: メッセージを送信
nb_no: Send melding
nl_nl: Stuur bericht
pl_pl: Wyślij wiadomość
pt_pt: Enviar Mensagem
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sq_al: Dërgo mesazh
sv_se: Skicka meddelande
sw: Tuma Ujumbe
ta_in: செய்தி அனுப்ப
te_in: సందేశం పంపండి
th_th: ส่งข้อความ
tr_tr: Mesaj gönder
uk_ua: Відправити повідомлення
vi_vn: Gửi đi

source: Quick Status
af_za: Vinnige status
am_et: ፈጣን ሁኔታ
ar_eg: الحالة سريعة
cs_cz: Rychlý stav
de_de: Status
el_gr: Γρήγορη κατάσταση
et_ee: Kiire olek
fi_fi: Pikatila
he_il: סטטוס מהיר
hi_in: त्वरित स्थिति
hu_hu: Gyors állapot
id_id: Status cepat
it_it: Stato rapido
ja_jp: クイックステータス
nb_no: Rask status
nl_nl: Status
pl_pl: Szybki status
pt_pt: Início Rápido
ro_ro: Situație rapidă
ru_ru: Быстрый статус
sq_al: Statusi i shpejtë
sv_se: Snabb status
sw: Hali ya Haraka
ta_in: விரைவான நிலை
te_in: త్వరిత స్థితి
th_th: สถานะด่วน
tr_tr: Hızlı Durum
uk_ua: Швидкий статус
vi_vn: Trạng thái

source: Birthdays by Month
af_za: Verjaarsdae per maand
am_et: የልደት ቀናት በወር
ar_eg: تواريخ الميلاد بالشهر
cs_cz: Narozeniny podle měsíce
de_de: Geburtstage nach Monat
el_gr: Γενέθλια ανά μήνα
et_ee: Sünnipäevad kuude kaupa
fi_fi: Syntymäpäivät kuukausittain
he_il: ימי הולדת לפי חודש
hi_in: महीने के अनुसार जन्मदिन
hu_hu: Születésnapok hónap szerint
id_id: Ulang tahun per bulan
it_it: Compleanni per Mese
ja_jp: 月別誕生日
nb_no: Bursdager etter måned
nl_nl: Verjaardagen per maand
pl_pl: Urodziny według miesięcy
pt_pt: Aniversariantes por Mês
ro_ro: ZIle de naștere în funcție de lună
ru_ru: Дни рождения по месяцам
sq_al: Ditëlindjet sipas muajit
sv_se: Födelsedagar per månad
sw: Siku za kuzaliwa kwa Mwezi
ta_in: மாதவாரியாக பிறந்தநாள்
te_in: నెల వారీ పుట్టినరోజులు
th_th: วันเกิดตามเดือน
tr_tr: Aylara göre doğum günleri
uk_ua: Дні народження за місяцями
vi_vn: Ngày sinh theo tháng

source: Students
af_za: Studente
am_et: ተማሪዎች
ar_eg: الطلاب
cs_cz: Žáci
de_de: Schüler
el_gr: Μαθητές
et_ee: Õpilased
fi_fi: Oppilaat
he_il: תלמידים
hi_in: छात्र
hu_hu: Diákok
id_id: Siswa
it_it: Alunni
ja_jp: 生徒
nb_no: Studenter
nl_nl: Leerlingen
pl_pl: Uczniowie
pt_pt: Alunos
ro_ro: Stundeți
ru_ru: Ученики
sq_al: Studentët
sv_se: studenter
sw: Wanafunzi
ta_in: மாணவர்கள்
te_in: విద్యార్థులు
th_th: นักเรียน
tr_tr: Öğrenciler
uk_ua: Студенти
vi_vn: Học sinh

source: Mobile
af_za: Mobiel
am_et: ሞባይል
ar_eg: موبايل
cs_cz: Mobil
de_de: Mobil
el_gr: Κινητό
et_ee: Mobiil
fi_fi: Matkapuhelin
he_il: טלפון נייד
hi_in: मोबाइल
hu_hu: Mobil
it_it: Cellulare
ja_jp: 携帯
nb_no: Mobil
nl_nl: Mobiel
pl_pl: Komórka
pt_pt: Celular
ro_ro: Mobil
ru_ru: Мобильный телефон
sq_al: Celulari
sv_se: Mobil
sw: Rununu
ta_in: கைபேசி
te_in: మొబైల్
th_th: มือถือ
tr_tr: Hareketli
uk_ua: Мобільний
vi_vn: Di động

source: Home Address
af_za: Huisadres
am_et: የቤት አድራሻ
ar_eg: عنوان المنزل
cs_cz: Adresa domů
de_de: Heimatadresse
el_gr: Διεύθυνση σπιτιού
et_ee: Kodu aadress
fi_fi: Kotiosoite
he_il: כתובת מגורים
hi_in: घर का पता
hu_hu: Lakcím
id_id: Alamat rumah
it_it: Indirizzo di Casa
ja_jp: 自宅住所
nb_no: Hjemmeadresse
nl_nl: Huis adres
pl_pl: Adres domowy
pt_pt: Endereço Residencial
ro_ro: Adresă casă
ru_ru: Домашний адрес
sq_al: Adresa e shtëpisë
sv_se: Hemadress
sw: Anwani ya nyumbani
ta_in: வீட்டு முகவரி
te_in: ఇంటి చిరునామా
th_th: ที่อยู่บ้าน
tr_tr: Ev Adresi
uk_ua: Домашня адреса
vi_vn: Địa chỉ nhà

source: Dad Name
af_za: Pa Naam
am_et: የአባት ስም
ar_eg: اسم أبي
cs_cz: Jméno táty
de_de: Name des Vaters
el_gr: Όνομα μπαμπά
et_ee: Isa nimi
fi_fi: Isän nimi
he_il: שם האבא
hi_in: पिता का नाम
hu_hu: Apa neve
id_id: Nama Ayah
it_it: Nome del Padre
ja_jp: 父親の名前
nb_no: Fars navn
nl_nl: Naam vader
pl_pl: Imię taty
pt_pt: Nome do Pai
ro_ro: Nume tată
ru_ru: Имя отца
sq_al: Emri i babait
sv_se: Pappa Namn
sw: Jina la Baba
ta_in: அப்பா பெயர்
te_in: నాన్న పేరు
th_th: ชื่อพ่อ
tr_tr: Baba adı
uk_ua: Тато Ім'я
vi_vn: Tên Bố

source: Dad Mobile
af_za: Pa Mobile
am_et: የአባት ሞባይል
ar_eg: أبي موبايل
cs_cz: Tátův mobil
de_de: Mobiltelefon des Vaters
el_gr: Μπαμπάς Κινητό
et_ee: Isa mobiil
fi_fi: Isän matkapuhelin
he_il: טלפון של אבא
hi_in: पिता का मोबाइल
hu_hu: Apa mobilja
id_id: Ayah Mobile
it_it: Cellulare del Padre
ja_jp: 父親の携帯
nb_no: Fars mobil
nl_nl: Telefoon nummer
pl_pl: Komórka taty
pt_pt: Celular do Pai
ro_ro: Mobil tată
ru_ru: Мобильный телефон отца
sq_al: Celulari i babait
sv_se: Pappa mobil
sw: Baba Mkono
ta_in: அப்பா மொபைல்/கைபேசி
te_in: నాన్న మొబైల్
th_th: มือถือพ่อ
tr_tr: Baba mobil
uk_ua: Тато Мобіль
vi_vn: Điện thoại của Bố

source: Dad Email
af_za: Pa se e-pos
am_et: የአባት ኢሜሌ
ar_eg: ايميل الاب
cs_cz: Tátův e-mail
de_de: Email Vater
el_gr: Email του μπαμπά
et_ee: Isa email
fi_fi: Isän sähköposti
he_il: כתובת מייל של אבא
hi_in: पिता का ईमेल
hu_hu: Apa e-mail címe
id_id: Email Ayah
it_it: Email del Padre
ja_jp: 父親のメール
nb_no: Fars email
nl_nl: E-mail
pl_pl: E-mail taty
pt_pt: E-mail do Pai
ro_ro: Email tată
ru_ru: Электронная почта отца
sq_al: Emaili i babait
sv_se: Pappa e-post
sw: Baba Barua pepe
ta_in: அப்பா மின்னஞ்சல்
te_in: నాన్న ఇమెయిల్
th_th: อีเมลพ่อ
tr_tr: Baba E -posta
uk_ua: Тато електронною поштою
vi_vn: Email của Bố

source: Mom Name
af_za: Ma Naam
am_et: የእናት ስም
ar_eg: اسم الام
cs_cz: Jméno mámy
de_de: Mutter Name
el_gr: Όνομα μαμάς
et_ee: Ema nimi
fi_fi: Äidin nimi
he_il: שם האם
hi_in: माता का नाम
hu_hu: Anya neve
id_id: Nama Ibu
it_it: Nome della Madre
ja_jp: 母親の名前
nb_no: Mors navn
nl_nl: Naam moeder
pl_pl: Imię mamy
pt_pt: Nome da Mãe
ro_ro: Nume mamă
ru_ru: Имя мамы
sq_al: Emri i nënës
sv_se: Mamma Namn
sw: Jina la Mama
ta_in: அம்மா பெயர்
te_in: అమ్మ పేరు
th_th: ชื่อแม่
tr_tr: Anne Adı
uk_ua: Ім'я мами
vi_vn: Tên Mẹ

source: Mom Mobile
af_za: Ma Mobile
am_et: የእናት ሞባይል
ar_eg: موبايل الام
cs_cz: Mámin mobil
de_de: Mutter Mobil
el_gr: Μαμά Κινητό
et_ee: Ema Mobiil
fi_fi: Äidin matkapuhelin
he_il: טלפון של אמא
hi_in: माता का मोबाइल
hu_hu: Anya mobilja
it_it: Cellulare della Madre
ja_jp: 母親の携帯
nb_no: Mors mobil
nl_nl: telefoon nummer
pl_pl: Komórka mamy
pt_pt: Celular da Mãe
ro_ro: Mobil mamă
ru_ru: Мобильный телефон мамы
sq_al: Celulari i nënës
sv_se: Mamma mobil
sw: Mama Mkono
ta_in: அம்மா மொபைல்/கைபேசி
te_in: అమ్మ మొబైల్
th_th: มือถือแม่
tr_tr: Anne Mobile
uk_ua: Мама Мобільна
vi_vn: Điện thoại của Mẹ

source: Mom Email
af_za: Ma se e-pos
am_et: የእናት ኢሜል
ar_eg: ايميل الام
cs_cz: Mámin e-mail
de_de: Mutter Email
el_gr: Email της μαμάς
et_ee: Ema email
fi_fi: Äidin sähköposti
he_il: כתובת מייל של אמא
hi_in: माता का ईमेल
hu_hu: Anya e-mail címe
id_id: Email Ibu
it_it: Email della Madre
ja_jp: 母親のメール
nb_no: Mors email
nl_nl: e-mail
pl_pl: E-mail mamy
pt_pt: E-mail da Mãe
ro_ro: Email soție
ru_ru: Электронная почта мамы
sq_al: Emaili i nënës
sv_se: Mamma e-post
sw: Mama Barua pepe
ta_in: அம்மா மின்னஞ்சல்
te_in: అమ్మ ఇమెయిల్
th_th: อีเมลแม่
tr_tr: Anne e -posta
uk_ua: Мама електронною поштою
vi_vn: Email của Mẹ

source: Compose New Message
af_za: Stel nuwe boodskap op
am_et: አዲስ መልእክት ጻፍ
ar_eg: إنشاء رسالة جديدة
cs_cz: Napsat novou zprávu
de_de: Neue Nachricht verfassen
el_gr: Σύνταξη νέου μηνύματος
et_ee: Koosta uus sõnum
fi_fi: Kirjoita uusi viesti
he_il: כתוב הודעה חדשה
hi_in: नया संदेश लिखें
hu_hu: Új üzenet írása
id_id: Tulis Pesan Baru
it_it: Crea un Nuovo Messaggio
ja_jp: 新しいメッセージを作成
nb_no: Skriv ny melding
nl_nl: Maak een nieuw bericht
pl_pl: Nowa wiadomość
pt_pt: Compor uma nova Mensagem
ro_ro: Scrie mesaj nou
ru_ru: Написать новое сообщение
sq_al: Shkruaj mesazh të ri
sv_se: Skriv ett nytt meddelande
sw: Tunga Ujumbe Mpya
ta_in: புதிய செய்தியை எழுதுங்கள்
te_in: కొత్త సందేశాన్ని రాయండి
th_th: เขียนข้อความใหม่
tr_tr: Yeni mesaj oluştur
uk_ua: Створити нове повідомлення
vi_vn: Soạn nội dung
