Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Properties
af_za: Eiendomme
am_et: ንብረት
ar_eg: خواص
cs_cz: Vlastnosti
de_de: Einstellungen
el_gr: Ιδιότητες
et_ee: Omadused
fi_fi: Ominaisuudet
he_il: מאפיינים
hi_in: गुण
hu_hu: Tulajdon
id_id: Properti
it_it: Proprietà
ja_jp: プロパティ
nb_no: Egenskaper
nl_nl: Kenmerken
pl_pl: Właściwości
pt_pt: Propriedades
ro_ro: Proprietăți
ru_ru: Свойства
sq_al: Cilësime
sv_se: Egenskapar
sw: Mali
ta_in: பண்புகள்
te_in: లక్షణాలు
th_th: คุณสมบัติ
tr_tr: Özellikleri
uk_ua: Властивості
vi_vn: Thuộc tính

source: Property Unassignment
af_za: Eiendomsverdeling
am_et: የተመደበ ንብረት ሰርዝ
ar_eg: Unassignment الملكية
cs_cz: Zrušení přiřazení vlastnosti
de_de: Eingenschaftverknüpfung lösen
el_gr: Κατάργηση εκχώρησης ιδιοκτησίας
et_ee: Omaduste loovutamine
fi_fi: Ominaisuuden poistaminen
he_il: ביטול הקצאת מאפיין
hi_in: गुण अनअसाइनमेंट
id_id: Pembatalan Properti
it_it: Disassegnazione proprietà
ja_jp: プロパティの割り当て解除
nb_no: Eiendom Unassignment
nl_nl: Eigenschap Ontkoppeling
pl_pl: Usunięcie Przypisania Właściwości
pt_pt: Propriedade não assinalada
ro_ro: Proprietate Unassignment
ru_ru: Свойство не установлено
sq_al: Pronës Unassignment
sv_se: Egenskap tilldelning bortagning
sw: Uteuzi wa Mali
ta_in: ␣சொத்து நியமித்தல்/ஒதுக்குதல்
te_in: ఆస్తి కేటాయింపు రద్దు
th_th: การยกเลิกการกำหนดคุณสมบัติ
tr_tr: Mülkiyet Tahsilat
uk_ua: Відступ майна
vi_vn: Chuyển nhượng tài sản

source: Please confirm removal of this property from this
af_za: Bevestig die verwydering van hierdie eiendom hiervan
am_et: እባክዎ ንብረት መሰረዝ እንደሚፈልጉ ያረጋግጡ
ar_eg: إزالة تأكيد الرجاء لهذه المنشأة من هذا
cs_cz: Potvrďte odstranění vlastnosti z tohoto
de_de: Bitte bestätige das Entfernen aller Eigenschaften von dieser
el_gr: Επιβεβαιώστε την κατάργηση αυτής της ιδιοκτησίας από αυτό
et_ee: Kinnitage selle omaduse eemaldamine sellest
fi_fi: Vahvista tämän ominaisuuden poistaminen tästä kohteesta
he_il: אנא אשר את הסרת המאפיין הזה מזה
hi_in: कृपया इस गुण को यहाँ से हटाने की पुष्टि करें
hu_hu: Kérjük, erősítse meg eltávolítását az ingatlan ezen
id_id: Harap konfirmasi penghapusan properti ini dari ini
it_it: Per favore, converma la rimozione di questa proprietà da questo
ja_jp: このレコードからこのプロパティを削除することを確認してください
nb_no: Vennligst bekreft fjerning av denne eiendommen fra dette
nl_nl: Bevestig aub verwijdering van de eigenschap van deze
pl_pl: Proszę potwierdzić USUNIĘCIE przypisania tej Właściwości z
pt_pt: Por favor confirme a exclusão desta propriedade
ro_ro: Vă rugăm să confirmați eliminarea această proprietate din această
ru_ru: Пожалуйста, подтвердите удаление этой собственности от этого
sq_al: Ju lutem konfirmoni largimin e kësaj prone nga kjo
sv_se: Var snäll och bekräfta att du vill ta bort denna egenskap från denna
sw: Tafadhali thibitisha kuondolewa kwa mali hii kutoka kwa hii
ta_in: இதிலிருந்து இந்த சொத்தை அகற்றுவதை உறுதிப்படுத்தவும்
te_in: దయచేసి దీని నుండి ఈ ఆస్తిని తొలగించడాన్ని నిర్ధారించండి
th_th: กรุณายืนยันการลบคุณสมบัตินี้จาก
tr_tr: Lütfen bu mülkün kaldırılmasını onaylayın
uk_ua: Будь ласка, підтвердьте вилучення цього майна з цього
vi_vn: Vui lòng xác nhận loại bỏ tài sản này khỏi

source: Unassigning
af_za: Onttrek
am_et: የተመደበን መሰረዝ
ar_eg: غير معين
cs_cz: Ruším přiřazení
el_gr: Κατάργηση ανάθεσης
et_ee: Tühistamine
fi_fi: Poistetaan määritys
he_il: מבטל הקצאה
hi_in: अनअसाइन किया जा रहा है
id_id: Tidak menetapkan
it_it: Annullamento dell'assegnazione
ja_jp: 解除中
nl_nl: Ontkoppelen
ro_ro: Dezasociază
sq_al: Heqja e caktimit
sw: Kutokabidhi
ta_in: நியமிக்கபடாதது/ஒதுக்குதல்
te_in: కేటాయింపు రద్దు చేస్తోంది
th_th: กำลังยกเลิกการกำหนด
tr_tr: Atanan
uk_ua: Скасування призначення
vi_vn: Bỏ chỉ định

source: Yes, unassign this Property
af_za: Ja, trek hierdie eiendom toe
am_et: አዎ፣ የተመደበውን ሰርዝ
ar_eg: نعم، إلغاء تعيين هذا العقار
cs_cz: Ano, zrušit přiřazení této vlastnosti
de_de: Ja, löse die Verknüpfung zu dieser Eigenschaft
el_gr: Ναι, καταργήστε την ανάθεση αυτής της ιδιότητας
et_ee: Jah, tühistage selle omaduse määramine
fi_fi: Kyllä, poista tämä ominaisuus
he_il: כן, בטל הקצאת מאפיין זה
hi_in: हाँ, इस गुण को अनअसाइन करें
hu_hu: Igen, ez az ingatlan hozzárendelésének
id_id: Ya, hapus centang Properti ini
it_it: Sì, disassegna questa proprietà
ja_jp: はい、このプロパティを解除します
nb_no: Ja, fjern tilordning denne eiendommen
nl_nl: Ja, ontkoppel deze Eigenschap
pl_pl: Tak, USUŃ Przypisanie tej Właściwości
pt_pt: Cancelar a atribuição
ro_ro: Da, anulați această proprietate
ru_ru: Да, отменить назначение этой недвижимости
sq_al: Po, unassign këtë Pronës
sv_se: Ja, ta bort tilldelning av denna egenskap
sw: Ndiyo, batilisha ugawaji wa Mali hii
ta_in: ஆம், இந்தச் சொத்தை ஒதுக்க வேண்டாம்
te_in: అవును, ఈ ఆస్తి కేటాయింపును రద్దు చేయండి
th_th: ใช่ ยกเลิกการกำหนดคุณสมบัตินี้
tr_tr: Evet, bu mülkü atamadan
uk_ua: Так, скасувати цю властивість
vi_vn: Có, bỏ chỉ định Thuộc tính này

source: No, retain this assignment
af_za: Nee, behou hierdie opdrag
am_et: አይ፣ ይህን ምደባ አቆይ
ar_eg: لا، في الحفاظ على هذه المهمة
cs_cz: Ne, zachovat toto přiřazení
de_de: Nein, belasse die Verknüpfung
el_gr: Όχι, διατηρήστε αυτήν την ανάθεση
et_ee: Ei, säilitage see ülesanne
fi_fi: Ei, säilytä määritys
he_il: לא, שמור על הקצאה זו
hi_in: नहीं, इस असाइनमेंट को बनाए रखें
hu_hu: Nem, megtartja ezt a feladatot
id_id: Tidak, pertahankan tugas ini
it_it: No, mantieni questa proprietà
ja_jp: いいえ、この割り当てを維持します
nb_no: Nei, beholde dette oppdraget
nl_nl: Nee, Behoud deze koppeling
pl_pl: Nie, zachowaj Przypisanie tej Właściwości
pt_pt: Não, retenha esta atribuição
ro_ro: Nu, păstrează această misiune
ru_ru: Нет, сохранить эту задачу
sq_al: Jo, të mbajë këtë detyrë
sv_se: Nej, behålla denna tilldelning
sw: Hapana, hifadhi jukumu hili
ta_in: இல்லை, இந்த வேலையைத் தக்கவைத்துக்கொள்
te_in: లేదు, ఈ కేటాయింపును నిలుపుకోండి
th_th: ไม่ คงการกำหนดนี้ไว้
tr_tr: Hayır, bu ödevi saklayın
uk_ua: Ні, збережіть це доручення
vi_vn: Không, giữ lại bài tập này

source: Query Listing
af_za: Navraelys
am_et: የጥያቄ ዝርዝር
ar_eg: قائمة الاستعلام
cs_cz: Seznam dotazů
de_de: Abfrageliste
el_gr: Καταχώριση ερωτήματος
et_ee: Päringute loetelu
fi_fi: Kyselyluettelo
he_il: רשימת שאילתות
hi_in: क्वेरी सूची
hu_hu: Lekérdezés Listing
id_id: Daftar Permintaan
it_it: Lista delle query
ja_jp: クエリ一覧
nb_no: Query Oppføring
nl_nl: Overzicht van queries
pl_pl: Lista Wyszukiwania
pt_pt: Listagem consulta
ro_ro: Listarea interogare
ru_ru: Запрос Листинг
sv_se: Förfrågan lista
sw: Uorodheshaji wa Maswali
ta_in: வினவல் பட்டியல்
te_in: క్వరీ జాబితా
th_th: รายการคิวรี
tr_tr: Sorgu Listesi
uk_ua: Список запитів
vi_vn: Danh sách truy vấn

source: Free-Text Query
af_za: Vrae met vrye teks
am_et: የነጻ ጽሑፍ መጠይቅ
ar_eg: سؤال نص حر
cs_cz: Vlastní dotaz
de_de: Freie Textsuche
el_gr: Ερώτημα ελεύθερου κειμένου
et_ee: Vaba teksti päring
fi_fi: Vapaatekstikysely
he_il: שאילתת טקסט חופשי
hi_in: मुक्त-पाठ क्वेरी
hu_hu: Free-Text lekérdezés
id_id: Permintaan Teks Gratis
it_it: Query libera
ja_jp: フリーテキストクエリ
nb_no: Fritekst-Query
nl_nl: Vrije-Text Query
pl_pl: Wyszukiwanie Dowolnym Tekstem
pt_pt: Consulta de Texto Livre
ro_ro: Query liber-text
ru_ru: Free-текст запроса
sq_al: Free-Tekst Query
sv_se: Fritext förfrågan
sw: Hoja ya Maandishi Bila Malipo
ta_in: இலவச உரை வினவல்
te_in: ఫ్రీ-టెక్స్ట్ క్వెరీ
th_th: คิวรีข้อความอิสระ
tr_tr: Serbest metin sorgusu
uk_ua: Запит у вільному тексті
vi_vn: Truy vấn văn bản tự do

source: Export Results to CSV file
af_za: Voer resultate uit na CSV-lêer
am_et: ውጤቶችን ወደ CSV file ቀይር
ar_eg: نتائج التصدير إلى ملف CSV
cs_cz: Exportovat výsledky do souboru CSV
de_de: Exportiere das Ergebnis in eine CSV Datei
el_gr: Εξαγωγή αποτελεσμάτων σε αρχείο CSV
et_ee: Ekspordi tulemused CSV-faili
fi_fi: Vie tulokset CSV-tiedostoon
he_il: ייצא תוצאות לקובץ CSV
hi_in: परिणामों को CSV फ़ाइल में एक्सपोर्ट करें
hu_hu: Eredmények exportálása CSV fájlba
id_id: Ekspor Hasil ke file CSV
it_it: Esportazione dei risultati in file CSV
ja_jp: 結果を CSV ファイルにエクスポート
nb_no: Eksporter resultater til CSV-fil
nl_nl: Exporteer het Resultaat naar een CSV bestand
pl_pl: Eksporuj Wyniki do pliku CSV
pt_pt: Exporte os resultados para um arquivo CSV
ro_ro: Rezultate Exporta un fisier CSV
ru_ru: Экспортировать результаты в CSV файл
sq_al: Rezultatet e eksportit në CSV dosjes
sv_se: Exportera resultatet till en CSV fil
sw: Hamisha Matokeo kwenye faili ya CSV
ta_in: முடிவுகளை CSV கோப்பில் ஏற்றுமதி செய்யவும்
te_in: ఫలితాలను CSV ఫైల్‌కు ఎక్స్‌పోర్ట్ చేయండి
th_th: ส่งออกผลลัพธ์ไปยังไฟล์ CSV
tr_tr: Sonuçları CSV dosyasına dışa aktar
uk_ua: Експортувати результати у файл CSV
vi_vn: Xuất kết quả sang tệp CSV

source: Execute SQL
af_za: Voer SQL uit
am_et: SQLን ተግብር
ar_eg: تنفيذ SQL
cs_cz: Proveď SQL
de_de: Führe SQL aus
el_gr: Εκτελέστε SQL
et_ee: Käivitage SQL
fi_fi: Suorita SQL
he_il: הרץ SQL
hi_in: SQL निष्पादित करें
id_id: Jalankan SQL
it_it: Esegui SQL
ja_jp: SQL を実行
nb_no: Utføre SQL
nl_nl: Voer SQL uit
pl_pl: Wyślij Zapytanie SQL
ro_ro: Executa SQL
ru_ru: Выполнить SQL
sv_se: Gör SQL förfrågan
sw: Tekeleza SQL
ta_in: SQL ஐ இயக்கவும்
te_in: SQL అమలు చేయి
th_th: รัน SQL
tr_tr: SQL'i yürütmek
uk_ua: Виконайте SQL
vi_vn: Thực thi SQL

source: An error occurred
fi_fi: Tapahtui virhe
hi_in: एक त्रुटि हुई
ja_jp: エラーが発生しました
te_in: లోపం సంభవించింది
th_th: เกิดข้อผิดพลาด

source: record(s) returned
af_za: rekord (e) teruggestuur
am_et: መዝገባ(ዎች) ተመልሷል
ar_eg: الإجابات عاد
cs_cz: záznamu vráceno
de_de: Ausgegebene(r) Eintr.
el_gr: επιστράφηκε(οι) εγγραφή(ες).
et_ee: kirjet (id) tagastatud
fi_fi: tietuetta palautettiin
he_il: רשומות הוחזרו
hi_in: रिकॉर्ड प्राप्त हुए
hu_hu: bejegyzés (ek) iránt
id_id: catatan dikembalikan
it_it: schede ottenute
ja_jp: 件のレコードが返されました
nb_no: posten (e) returnerte
nl_nl: recors(s) ontvangen
pl_pl: wpisów znaleziono
pt_pt: registo(s) retornados
ro_ro: înregistrări (e) a revenit
ru_ru: записи (ей) вернулся
sq_al: dhënat (s) kthyer
sv_se: post(er) hittade
sw: rekodi zilizorejeshwa
ta_in: ␣பதிவு(கள்) திரும்பியது
te_in: రికార్డ్(లు) తిరిగి వచ్చాయి
th_th: ระเบียนถูกส่งคืน
tr_tr: Geri döndürülen rekor (lar)
uk_ua: повернено записи
vi_vn: (các) bản ghi được trả lại

source: Add Results To Cart
af_za: Voeg resultate by die mandjie
am_et: ውጤቶችን ወደ ጋሪው ያክሉ
ar_eg: إضافة إلى السلة نتائج
cs_cz: Přidat výsledky do košíku
de_de: Ergebnis in den Korb legen
el_gr: Προσθήκη αποτελεσμάτων στο καλάθι
et_ee: Lisage tulemused korvi
fi_fi: Lisää tulokset ostoskoriin
he_il: הוסף תוצאות לסל
hi_in: परिणामों को कार्ट में जोड़ें
hu_hu: Add Eredmények Kosárba
id_id: Tambahkan Hasil ke Troli
it_it: Aggiungi i risultati al contenitore
ja_jp: 結果をカートに追加
nb_no: Legg resultater i handlevognen
nl_nl: Voeg resultaten toe aan werkbestand
pl_pl: Dodaj Wyniki do Koszyka
pt_pt: Adicionar resultados ao carrinho
ro_ro: Adauga in cos Rezultate
ru_ru: Добавить Результаты в корзину
sq_al: Shto Rezultatet To Cart
sv_se: Lägg till resultat till korgen
sw: Ongeza Matokeo Kwenye Kikasha
ta_in: மென்வண்டியில்/கார்ட்டில் முடிவுகளைச் சேர்க்கவும்
te_in: ఫలితాలను కార్ట్‌కు జోడించండి
th_th: เพิ่มผลลัพธ์ลงในตะกร้า
tr_tr: Sepete sonuç ekle
uk_ua: Додати результати в кошик
vi_vn: Thêm kết quả vào giỏ hàng

source: Intersect Results With Cart
af_za: Sny resultate met die karretjie
am_et: ውጤቶችን ከጋሪ ካሉ ውጤቶች ጋር ያገናኙ
ar_eg: نتائج تتقاطع مع العربة
cs_cz: Protnout výsledky s košíkem
de_de: Teile Ergebnisse vom Korb
el_gr: Διασταύρωση αποτελεσμάτων με το καλάθι
et_ee: Ristlõikega tulemused korvi
fi_fi: Risteä tulokset ostoskorin kanssa
he_il: חתך תוצאות עם הסל
hi_in: कार्ट के साथ परिणामों को प्रतिच्छेद करें
hu_hu: Metszet Eredmények A kosárba
id_id: Persimpangan Hasil Dengan Kereta
it_it: Interseca i risultati con il contenitore
ja_jp: 結果をカートと交差選択
nb_no: Snitt resultater med Cart
nl_nl: Doorsnede resultaten en werkbestand
pl_pl: Intersect Wyniki z Koszykiem
pt_pt: Fazer intersecção dos resultados com o carrinho
ro_ro: Intersectează Rezultate Cu Coș
ru_ru: Пересечение результаты с тележкой
sq_al: Ndërpritet Rezultatet Me Shportë
sv_se: Koppla resultat till korgen
sw: Unganisha Matokeo Kwa Mkokoteni
ta_in: மென்வண்டியுடன் முடிவுகளை வெட்டுங்கள்
te_in: ఫలితాలను కార్ట్‌తో ఇంటర్‌సెక్ట్ చేయండి
th_th: ตัดผลลัพธ์กับตะกร้า
tr_tr: Sepet ile sonuçları kesiş
uk_ua: Перетинати результати за допомогою кошика
vi_vn: Kết quả giao với giỏ

source: Remove Results From Cart
af_za: Verwyder die resultate uit die mandjie
am_et: ውጤቶችን ከጋሪ ያስወግዱ
ar_eg: إزالة نتائج من العربة
cs_cz: Odstranit výsledky z košíku
de_de: Entferne Ergebnisse vom Korb
el_gr: Αφαίρεση αποτελεσμάτων από το καλάθι
et_ee: Eemalda tulemused korvist
fi_fi: Poista tulokset ostoskorista
he_il: הסר תוצאות מהסל
hi_in: कार्ट से परिणाम निकालें
hu_hu: Vegye Eredmények a kosárba
id_id: Hapus Hasil Dari Keranjang
it_it: Rimuovi i risultati dal contenitore
ja_jp: 結果をカートから削除
nb_no: Fjern Resultater fra handlekurven
nl_nl: Verwijder resultaten uit werkbestand
pl_pl: Usuń Wyniki z Koszyka
pt_pt: Remover os resultados do carrinho
ro_ro: Scoateți Rezultate din coș
ru_ru: Удалить результаты из корзины
sq_al: Hiq Rezultatet Nga Shportë
sv_se: Ta bort resultat från korgen
sw: Ondoa Matokeo Kutoka kwenye Kikasha
ta_in: மென்வண்டியில்/கார்ட்டில் இருந்து முடிவுகளை அகற்று
te_in: ఫలితాలను కార్ట్ నుండి తొలగించండి
th_th: ลบผลลัพธ์ออกจากตะกร้า
tr_tr: Sepetin sonuçlarını kaldırın
uk_ua: Видаліть результати з кошика
vi_vn: Xóa kết quả khỏi giỏ hàng

source: Return to Query Menu
af_za: Keer terug na die navraagmenu
am_et: ወደ መጠይቅ ምናሌ ተመለስ
ar_eg: العودة الى قائمة الاستعلام
cs_cz: Zpět do nabídky dotazů
de_de: Kehre zum Abfragemenü zurück
el_gr: Επιστρέψτε στο μενού ερωτημάτων
et_ee: Naaske päringumenüüsse
fi_fi: Palaa kyselyvalikkoon
he_il: חזור לתפריט השאילתות
hi_in: क्वेरी मेनू पर वापस लौटें
hu_hu: Vissza a Lekérdezés menü
id_id: Kembali ke Menu Permintaan
it_it: Ritorna al menu delle query
ja_jp: クエリメニューに戻る
nb_no: Tilbake til Query Meny
nl_nl: Ga terug naar overzichten
pl_pl: Wróć do Menu Wyszukiwania
pt_pt: Retornar ao menu de consulta
ro_ro: Revenirea la meniul Query
ru_ru: Вернуться к запросу меню
sq_al: Kthehu tek Query Menu
sv_se: Återgå till förfrågan meny
sw: Rudi kwenye Menyu ya Hoji
ta_in: வினவல் பட்டியலுக்கு/மெனுவுக்குத் திரும்பு
te_in: క్వెరీ మెనూకు తిరిగి వెళ్ళండి
th_th: กลับไปที่เมนูคิวรี
tr_tr: Sorgu menüsüne dön
uk_ua: Повернутися до меню запитів
vi_vn: Quay lại Menu truy vấn

source: Query View
af_za: Navrae-aansig
am_et: የጥያቄ ዝርዝር
ar_eg: الاستعلام مشاهدة
cs_cz: Zobrazení dotazu
de_de: Suchergebnis anzeigen
el_gr: Προβολή ερωτήματος
et_ee: Päringumenüüsse
fi_fi: Kyselynäkymä
he_il: תצוגת שאילתה
hi_in: क्वेरी दृश्य
hu_hu: Lekérdezés megnézése
id_id: Tampilan Pertanyaan
it_it: Visualizza query
ja_jp: クエリビュー
nb_no: Query Vis
nl_nl: Query Overzicht
pl_pl: Podgląd Zapytania
pt_pt: Mostrar consulta
ro_ro: Vezi interogare
sq_al: Query Shiko
sv_se: Förfrågan vy
sw: Muonekano wa Maswali
ta_in: வினவல் பார்வை
te_in: క్వెరీ వీక్షణ
th_th: มุมมองคิวรี
tr_tr: Sorgu Görünümü
uk_ua: Перегляд запитів
vi_vn: Chế độ xem truy vấn

source: This value is required.
af_za: Hierdie waarde word vereis.
am_et: ይህ ቦታ መሞላት አለበት
ar_eg: مطلوب هذه القيمة.
cs_cz: Tato hodnota je vyžadována.
de_de: Dieser Wert wird benötigt.
el_gr: Αυτή η τιμή απαιτείται.
et_ee: See väärtus on vajalik.
fi_fi: Tämä arvo on pakollinen.
he_il: ערך זה הוא חובה.
hi_in: यह मान आवश्यक है।
hu_hu: Ez az érték szükséges.
id_id: Nilai ini wajib diisi.
it_it: Questo valore è richiesto.
ja_jp: この値は必須です。
nb_no: Denne verdien er nødvendig.
nl_nl: Deze waarde is vereist.
pl_pl: To pole jest wymagane.
pt_pt: Este valor é obrigatório.
ro_ro: Este nevoie de această valoare.
ru_ru: Этот параметр обязателен.
sq_al: Kjo vlerë është e nevojshme.
sv_se: Denna inmatning krävs.
sw: Thamani hii inahitajika.
ta_in: இந்த மதிப்பு தேவை.
te_in: ఈ విలువ అవసరం.
th_th: ค่านี้จำเป็นต้องมี
tr_tr: Bu değer gereklidir.
uk_ua: Це значення обов’язкове.
vi_vn: Giá trị này là bắt buộc.

source: This value must be numeric.
af_za: Hierdie waarde moet numeries wees.
am_et: ይህን ቦታ መሞላት ያለበት በቁጥር ነው
ar_eg: القيمة يجب ان تكون رقمية
cs_cz: Tato hodnota musí být numerická.
de_de: Dieser Wert muss numerisch sein.
el_gr: Αυτή η τιμή πρέπει να είναι αριθμητική.
et_ee: See väärtus peab olema numbriline.
fi_fi: Tämän arvon on oltava numeerinen.
he_il: ערך זה חייב להיות מספרי.
hi_in: यह मान संख्यात्मक होना चाहिए।
hu_hu: Ez a számérték kell legyen.
id_id: Nilai ini harus berupa angka.
it_it: Questo valore deve essere numerico.
ja_jp: この値は数値である必要があります。
nb_no: Denne verdien må være numerisk.
nl_nl: Deze waarde moet numeriek zijn.
pl_pl: To pole musi być liczbą
pt_pt: Este valor precisa ser numérico.
ro_ro: Această valoare trebuie să fie numeric.
ru_ru: Это значение должно быть числовым.
sq_al: Kjo vlerë duhet të jetë një numër.
sv_se: Denna inmatning måste vara numerisk.
sw: Thamani hii lazima iwe nambari.
ta_in: இந்த மதிப்பு எண்ணாக இருக்க வேண்டும்.
te_in: ఈ విలువ సంఖ్యాత్మకంగా ఉండాలి.
th_th: ค่านี้ต้องเป็นตัวเลข
tr_tr: Bu değer sayısal olmalıdır.
uk_ua: Це значення має бути числовим.
vi_vn: Giá trị này phải là số.

source: This value must be at least
af_za: Hierdie waarde moet ten minste wees
am_et: ዝቅተኛው የዚህ ዋጋ መሆን ያለበት
ar_eg: يجب أن تكون هذه القيمة على الأقل
cs_cz: Tato hodnota musí být alespoň
de_de: Dieser Wert muss mindestens
el_gr: Αυτή η τιμή πρέπει να είναι τουλάχιστον
et_ee: See väärtus peab olema vähemalt
fi_fi: Tämän arvon on oltava vähintään
he_il: ערך זה חייב להיות לפחות
hi_in: यह मान कम से कम होना चाहिए
hu_hu: Ennek az értéknek legalább
id_id: Nilai ini harus paling tidak
it_it: Questo valore deve essere almeno
ja_jp: この値は少なくとも
nb_no: Denne verdien må være minst
nl_nl: Deze waarde moet op zijn minst
pl_pl: To pole musi mieć przynajmniej
pt_pt: Este valor deve ser no mínimo
ro_ro: Această valoare trebuie să fie de cel puțin
ru_ru: Это значение должно быть по крайней мере,
sq_al: Kjo vlerë duhet të jetë së paku
sv_se: Denna inmatning måste vara minst
sw: Thamani hii lazima iwe angalau
ta_in: இந்த மதிப்பு குறைந்தபட்சம்␣ ஆக இருக்க வேண்டும்
te_in: ఈ విలువ కనీసం ఉండాలి
th_th: ค่านี้ต้องมีอย่างน้อย
tr_tr: Bu değer en azından olmalı
uk_ua: Це значення має бути не менше
vi_vn: Giá trị này ít nhất phải là

source: This value cannot be more than
af_za: Hierdie waarde kan nie meer as wees nie
am_et: ከፍተኛው ዋጋ ከሚከተለው መብለጥ የለበትም
ar_eg: هذه القيمة لا يمكن أن يكون أكثر من
cs_cz: Tato hodnota nesmí být více než
de_de: Dieser Wert kann größer sein als
el_gr: Αυτή η τιμή δεν μπορεί να είναι μεγαλύτερη από
et_ee: See väärtus ei saa olla suurem kui
fi_fi: Tämä arvo ei voi olla suurempi kuin
he_il: ערך זה לא יכול להיות יותר מ-
hi_in: यह मान इससे अधिक नहीं हो सकता
hu_hu: Ez az érték nem lehet nagyobb, mint a
id_id: Nilai ini tidak boleh lebih dari
it_it: Questo valore non può essere più di
ja_jp: この値は最大
nb_no: Denne verdien kan ikke være mer enn
nl_nl: Deze waarde kan niet meer zijn dan
pl_pl: To pole nie może być dłuższe niż
pt_pt: Este valor não pode ser maior que
ro_ro: Această valoare nu poate fi mai mult decât
ru_ru: Это значение не может быть больше
sq_al: Kjo vlerë nuk mund të jetë më shumë se
sv_se: Denna inmatning får inte vara mer än
sw: Thamani hii haiwezi kuwa zaidi ya
ta_in: இந்த மதிப்பு␣ ஐ விட அதிகமாக இருக்கக்கூடாது
te_in: ఈ విలువ దీని కంటే ఎక్కువ ఉండకూడదు
th_th: ค่านี้ไม่สามารถมากกว่า
tr_tr: Bu değer daha fazla olamaz
uk_ua: Це значення не може бути більше
vi_vn: Giá trị này không thể nhiều hơn

source: characters long
af_za: karakters lank
am_et: ፍደሎች ያክል
ar_eg: الحروف طويلة
cs_cz: znaků dlouhá
de_de: Stellen
el_gr: μεγάλους χαρακτήρες
et_ee: tähemärki pikk
fi_fi: merkkiä pitkä
he_il: תווים באורך
hi_in: अक्षर लंबा
hu_hu: karakter hosszú
id_id: karakter panjang
it_it: caratteri
ja_jp: 文字である必要があります
nb_no: tegn
nl_nl: karakters lang
pl_pl: znaków
pt_pt: caracteres a mais
ro_ro: caractere
ru_ru: символов
sq_al: karaktere të gjatë
sv_se: tecken lång
sw: wahusika kwa muda mrefu
ta_in: ␣ எழுத்துக்கள் நீளமானது
te_in: అక్షరాల పొడవు
th_th: ตัวอักษร
tr_tr: karakter uzunluğu
uk_ua: символів дов
vi_vn: kí tự dài

source: This value cannot be less than
af_za: Hierdie waarde kan nie minder as wees nie
am_et: ዝቅተኛው ዋጋ ከሚከተለው በታች መሆን የለበትም
ar_eg: هذه القيمة لا يمكن أن يكون أقل من
cs_cz: Tato hodnota nesmí být méně než
de_de: Dieser Wert darf nicht kleiner als
el_gr: Αυτή η τιμή δεν μπορεί να είναι μικρότερη από
et_ee: See väärtus ei tohi olla väiksem kui
fi_fi: Tämä arvo ei voi olla pienempi kuin
he_il: ערך זה לא יכול להיות פחות מ-
hi_in: यह मान इससे कम नहीं हो सकता
hu_hu: Ez az érték nem lehet kisebb, mint
id_id: Nilai ini tidak boleh kurang dari
it_it: Questo valore non può essere meno di
ja_jp: この値は最小
nb_no: Denne verdien kan ikke være mindre enn
nl_nl: Deze waarde kan niet minder zijn dan
pl_pl: To pole nie może być krótsze niż
pt_pt: Este valor não pode ser menor que
ro_ro: Această valoare nu poate fi mai mică
ru_ru: Это значение не может быть меньше, чем
sq_al: Kjo vlerë nuk mund të jetë më pak se
sv_se: Denna inmatning får inte vara mindra än
sw: Thamani hii haiwezi kuwa chini ya
ta_in: இந்த மதிப்பு␣ ஐ விட குறைவாக இருக்கக்கூடாது
te_in: ఈ విలువ దీని కంటే తక్కువ ఉండకూడదు
th_th: ค่านี้ไม่สามารถน้อยกว่า
tr_tr: Bu değer daha az olamaz
uk_ua: Це значення не може бути менше
vi_vn: Giá trị này không được nhỏ hơn

source: Run Query Again
af_za: Voer weer navraag uit
am_et: መጠይቁን እንደገና አስጀምር
ar_eg: تشغيل الاستعلام مرة أخرى
cs_cz: Proveď dotaz znovu
de_de: Erneute Abfrage
el_gr: Εκτελέστε ξανά το ερώτημα
et_ee: Käivita päring uuesti
fi_fi: Suorita kysely uudelleen
he_il: הרץ שאילתה שוב
hi_in: क्वेरी फिर से चलाएँ
hu_hu: Lekérdezés futtatása Again
id_id: Jalankan Query Lagi
it_it: Esegui query nuovamente
ja_jp: クエリを再実行
nb_no: Kjør spørringen på nytt
nl_nl: Draai Query opnieuw
pl_pl: Wyszukaj Ponownie
pt_pt: Correr a consulta novamente
ro_ro: Rulați din nou interogarea
ru_ru: Запустите запрос снова,
sq_al: Run Query Përsëri
sv_se: Kör förfrågan igen
sw: Endesha Swali Tena
ta_in: வினவலை மீண்டும் இயக்கவும்
te_in: క్వరీని మళ్ళీ అమలు చేయి
th_th: รันคิวรีอีกครั้ง
tr_tr: Sorguyu tekrar çalıştırın
uk_ua: Знову запустіть запит
vi_vn: Chạy lại truy vấn

source: Execute Query
af_za: Voer navraag uit
am_et: መጠይቁን አስኪድ
ar_eg: تنفيذ الاستعلام
cs_cz: Proveď dotaz
de_de: Abrage starten
el_gr: Εκτέλεση ερωτήματος
et_ee: Käivita päring
fi_fi: Suorita kysely
he_il: הרץ שאילתה
hi_in: क्वेरी निष्पादित करें
id_id: Jalankan Query
it_it: Esegui Query
ja_jp: クエリを実行
nb_no: Utfør Query
pl_pl: Wyszukaj
pt_pt: Correr a pesquisa
ro_ro: Executa interogări
ru_ru: Выполнить запрос
sv_se: Gör förfrågan
sw: Tekeleza Hoja
ta_in: வினவலை இயக்கவும்
te_in: క్వరీని అమలు చేయి
th_th: รันคิวรี
tr_tr: Sorguyu çalıştır
uk_ua: Виконати запит
vi_vn: Thực hiện kiểm tra

source: Pledge Reminder Report
af_za: Verslag oor belofteherinnering
am_et: የቃል ኪዳን አስታዋሽ ሪፖርት
ar_eg: تعهد تقرير تذكير
cs_cz: Výkaz připomínek příslibů
de_de: Bericht zur Erinnerung an Spendenzusagen
el_gr: Αναφορά υπενθύμισης δέσμευσης
et_ee: Lubatud annetuste meeldetuletuse aruanne
fi_fi: Sitoumusmuistutusraportti
he_il: דוח תזכורת התחייבויות
hi_in: प्रतिज्ञा अनुस्मारक रिपोर्ट
hu_hu: Pledge Emlékeztető Jelentés
id_id: Laporan Pengingat Janji
it_it: Pegno Promemoria Relazione
ja_jp: 献金予約リマインダーレポート
nb_no: Pledge Påminnelse Rapporter
nl_nl: Bijdrage herinneering Rapport
pl_pl: Raport Przypominający o Datkach
pt_pt: Relatório Lembrete promessa
ro_ro: Raportul Memento gaj
ru_ru: Залог Напоминание Сообщить
sq_al: Zotimi Reminder Raporti
sv_se: Bidrag löfte påminnelse rapport
sw: Ripoti ya Kikumbusho cha Ahadi
ta_in: உறுதிமொழி நினைவூட்டல் அறிக்கை
te_in: ప్రతిజ్ఞ రిమైండర్ నివేదిక
th_th: รายงานการเตือนคำมั่นสัญญา
tr_tr: Rehin Hatırlatma Raporu
uk_ua: Звіт про нагадування про заставу
vi_vn: Báo cáo cam kết nhắc nhở
