Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Include contact and demographic data in new member email notification body
af_za: Sluit kontak- en demografiese gegewens in by die nuwe e-poskennisgewingliggaam
am_et: በአዲሱ የአባል ኢሜል ማሳወቂያ አካል ውስጥ የእውቂያ እና የስነ ሕዝብ አወቃቀር ዉሂብ ያካትቱ
ar_eg: تشمل الاتصال والبيانات الديموغرافية في العضو الجديد الجسم إشعار البريد الإلكتروني
cs_cz: Zahrnout kontaktní a demografické údaje do těla e-mailového oznámení o novém členovi
de_de: Aufnahme von Kontakt- und demographischen Daten in die E-Mail-Benachrichtigungsstelle für neue Mitglieder
el_gr: Συμπεριλάβετε δεδομένα επαφών και δημογραφικών στοιχείων στο σώμα ειδοποίησης ηλεκτρονικού ταχυδρομείου νέου μέλους
et_ee: Lisage kontaktandmed ja demograafilised andmed uue liikme e-posti teavituskehasse
fi_fi: Sisällytä yhteystiedot ja väestötiedot uuden jäsenen sähköposti-ilmoitukseen
he_il: כלול נתוני קשר ודמוגרפיה בגוף הודעת האימייל לחבר חדש
hi_in: नए सदस्य ईमेल अधिसूचना में संपर्क डेटा शामिल करें
hu_hu: Vegye fel az elérhetőségi és demográfiai adatokat az új tag e-mail értesítés törzsébe
id_id: Sertakan data kontak dan demografis dalam badan pemberitahuan email anggota baru
ja_jp: 新メンバーメール通知本文に連絡先と人口統計データを含める
nb_no: Inkluder kontakt- og demografiske data i varselet om nytt medlem
nl_nl: Contactgegevens en demografische gegevens in de nieuwe lid e-mailbericht lichaam.
pl_pl: Uwzględnij kontakt i wiek w powiadomieniu email dla nowego użytkownika
pt_pt: Incluir dados demográficos e de contato no corpo de notificação via e-mail para novo membro
ro_ro: Includere date de contact și demografice în corpul notificării prin e-mail pentru noii membri
ru_ru: Включить контактные и демографические данные в письмо-уведомление о новом участнике
sq_al: Përfshi të dhënat e kontaktit dhe demografike në trupin e njoftimit me email për anëtarin e ri
sv_se: Inkludera kontakt- och demografiska data i ett nytt e-postmeddelandeorgan
sw: Jumuisha data ya mawasiliano na idadi ya watu katika shirika jipya la arifa za barua pepe za wanachama
ta_in: புதிய உறுப்பினர் மின்னஞ்சல் அறிவிப்பு அமைப்பில் தொடர்பு மற்றும் மக்கள்தொகைத் தரவைச் சேர்க்கவும்
te_in: కొత్త సభ్యుల ఇమెయిల్ నోటిఫికేషన్ బాడీలో సంప్రదింపు మరియు డెమోగ్రాఫిక్ డేటాను చేర్చండి
th_th: รวมข้อมูลติดต่อและข้อมูลประชากรในเนื้อหาอีเมลแจ้งเตือนสมาชิกใหม่
tr_tr: Yeni Üye E -posta Bildirimi Gövdesine İletişim ve Demografik Veriler Ekleyin
uk_ua: Включіть контактні та демографічні дані до органу сповіщення електронної пошти нового учасника
vi_vn: Bao gồm dữ liệu liên hệ và nhân khẩu học trong nội dung thông báo email thành viên mới

source: Include family custom properties in global search.
af_za: Sluit familie-eienskappe in by globale soektogte.
am_et: በዓለም አቀፍ ፍለጋ ውስጥ የቤተሰብ ብጁ ንብረቶችን ያካትቱ
ar_eg: تشمل الخصائص المخصصة الأسرة بحثا العالمي.
cs_cz: Zahrnout vlastní vlastnosti rodiny do globálního vyhledávání.
de_de: Einbeziehen von benutzerdefinierten Familienmerkmalen in die globale Suche.
el_gr: Συμπεριλάβετε οικογενειακές προσαρμοσμένες ιδιότητες στην καθολική αναζήτηση.
et_ee: Lisage perekonna kohandatud omadused globaalsesse otsingusse.
fi_fi: Sisällytä perheen mukautetut ominaisuudet yleishakuun.
he_il: כלול מאפיינים מותאמים אישית של משפחה בחיפוש הגלובלי
hi_in: वैश्विक खोज में परिवार के कस्टम गुणों को शामिल करें।
hu_hu: Vegyen fel család egyéni tulajdonságait a globális keresésbe.
id_id: Sertakan properti khusus keluarga dalam pencarian global.
ja_jp: グローバル検索に家族カスタムプロパティを含める。
nb_no: Inkluder egendefinerte familieegenskaper i globalt søk.
nl_nl: Inclusief familie aangepaste eigenschappen in wereldwijd zoeken.
pl_pl: Uwzględnij dodatkowe własności rodziny w wyszukiwaniu.
pt_pt: Inclua propriedades personalizadas da família na pesquisa
ro_ro: Includeți proprietățile personalizate ale familiei în căutarea globală
ru_ru: Включать настраиваемые свойства семьи в глобальный поиск.
sq_al: Përfshi vetitë e personalizuara të familjes në kërkimin global.
sv_se: Inkludera anpassade familjeegenskaper i global sökning.
sw: Jumuisha sifa maalum za familia katika utafutaji wa kimataifa.
ta_in: உலகளாவிய தேடலில் குடும்ப தனிப்பயன் பண்புகளைச் சேர்க்கவும்.
te_in: గ్లోబల్ సెర్చ్‌లో కుటుంబ కస్టమ్ ప్రాపర్టీలను చేర్చండి.
th_th: รวมคุณสมบัติครอบครัวกำหนดเองในการค้นหาทั่วโลก
tr_tr: Global aramaya aile özel mülklerini ekleyin.
uk_ua: Включіть власні властивості родини у глобальний пошук.
vi_vn: Bao gồm các thuộc tính tùy chỉnh dành cho gia đình trong tìm kiếm toàn cầu.

source: Latvia (Latvija)
af_za: Letland (Letland)
am_et: ላቲቪያ
ar_eg: لاتفيا (Latvija على)
cs_cz: Lotyšsko (Latvija)
de_de: Lettland (Latvija)
el_gr: Λετονία (Λετονία)
et_ee: Läti
fi_fi: Latvia
he_il: לטביה (Latvija)
hi_in: लातविया
hu_hu: Lettország (Latvija)
ja_jp: ラトビア
nl_nl: Letland
pl_pl: Łotwa
ro_ro: Letonia (Letonia)
ru_ru: Латвия
sq_al: Letonia (Latvija)
sv_se: Lettland (Latvija)
sw: Latvia (Latvia)
ta_in: லாட்வியா (லத்விஜா)
te_in: లాట్వియా (Latvija)
th_th: ลัตเวีย (Latvija)
tr_tr: Letonya (Letvija)
uk_ua: Латвія (Латвія)

source: You are about to add a new deposit without a comment
af_za: U is op die punt om 'n nuwe deposito by te voeg sonder om kommentaar te lewer
am_et: ያለ አስተያየት አዲስ ተቀማጭ ገንዘብ ሊጨምሩ ነው
ar_eg: أنت على وشك إضافة إيداع جديد بدون تعليق
cs_cz: Chystáte se přidat nový vklad bez komentáře
de_de: Sie sind dabei, eine neue Einzahlung ohne Kommentar hinzuzufügen
el_gr: Πρόκειται να προσθέσετε μια νέα κατάθεση χωρίς σχόλιο
et_ee: Kavatsete lisada uue sissemakse ilma kommentaarita
fi_fi: Olet lisäämässä uutta talletusta ilman kommenttia
he_il: אתה עומד להוסיף הפקדה חדשה ללא הערה
hi_in: आप बिना किसी टिप्पणी के नई जमा राशि जोड़ने वाले हैं
hu_hu: Egy új betét hozzáadásához készül megjegyzés nélkül
id_id: Anda akan menambah deposit baru tanpa komentar
ja_jp: コメントなしで新しい入金を追加しようとしています
nb_no: Du er i ferd med å legge til et nytt innskudd uten kommentar
nl_nl: Je staat op het punt een nieuwe storting toe te voegen zonder commentaar
pl_pl: Zamierzasz dodać nowy depozyt bez komentarza
pt_pt: Você está prestes a adicionar um novo depósito sem um comentário
ro_ro: Sunteți pe cale să adăugați o nouă depunere fără un comentariu
ru_ru: Вы собираетесь добавить новый депозит без комментария
sq_al: Po shtoni një depozitë të re pa koment
sv_se: Du håller på att lägga till en ny insättning utan kommentar
sw: Unakaribia kuongeza amana mpya bila maoni
ta_in: கருத்து இல்லாமல் புதிய வைப்புத்தொகையைச் சேர்க்க உள்ளீர்கள்
te_in: మీరు వ్యాఖ్య లేకుండా కొత్త డిపాజిట్ జోడించబోతున్నారు
th_th: คุณกำลังจะเพิ่มการฝากใหม่โดยไม่มีความคิดเห็น
tr_tr: Yorum yapmadan yeni bir depozito eklemek üzeresiniz
uk_ua: Ви збираєтеся додати новий депозит без коментарів
vi_vn: Bạn sắp thêm khoản tiền gửi mới mà không có bình luận

source: Families Without Emails
af_za: Gesinne sonder e-pos
am_et: የኢሜል አድራሻ የሌላቸው ቤተሰቦች
ar_eg: عائلات بدون ايميل
cs_cz: Rodiny bez e-mailu
de_de: Familien ohne E-Mails
el_gr: Οικογένειες χωρίς email
et_ee: Ilma e-kirjadeta pered
fi_fi: Perheet ilman sähköpostia
he_il: משפחות ללא אימיילים
hi_in: बिना ईमेल वाले परिवार
hu_hu: Családok e-mail nélkül
id_id: Keluarga Tanpa Email
ja_jp: メールのない家族
nb_no: Familier uten e-post
nl_nl: Gezinnen zonder e-mail adres
pl_pl: Rodziny Bez Adresu Email
pt_pt: Famílias sem E-mails
ro_ro: Familii fără email-uri
ru_ru: Семьи без электронной почты
sq_al: Familjet pa email
sv_se: Familjer utan e-post
sw: Familia Bila Barua pepe
ta_in: மின்னஞ்சல்கள் இல்லாத குடும்பங்கள்
te_in: ఇమెయిల్‌లు లేని కుటుంబాలు
th_th: ครอบครัวที่ไม่มีอีเมล
tr_tr: E -posta olmadan aileler
uk_ua: Сім'ї без електронної пошти
vi_vn: Gia đình không có email

source: Record
af_za: Neem op
am_et: መዝገብ
ar_eg: سجل
cs_cz: Záznam
de_de: Datensatz
el_gr: Ρεκόρ
et_ee: Kirje
fi_fi: Tietue
he_il: רשומה
hi_in: रिकॉर्ड
hu_hu: Rekord
id_id: Merekam
ja_jp: レコード
nb_no: Oppføring
nl_nl: Gegevensrij
pl_pl: Wpis
pt_pt: Registo
ro_ro: Înregistrare
ru_ru: Запись
sq_al: Regjistrim
sv_se: Spela in
sw: Rekodi
ta_in: பதிவு
te_in: రికార్డ్
th_th: ระเบียน
tr_tr: Kayıt
uk_ua: Запис
vi_vn: Ghi lại

source: Records
af_za: Rekords
am_et: መዝገቦች
ar_eg: سجلات
cs_cz: Záznamy
de_de: Datensätze
el_gr: Εγγραφές
et_ee: Kirjed
fi_fi: Tietueet
he_il: רשומות
hi_in: रिकॉर्ड्स
hu_hu: Rekordok
id_id: Rekaman
ja_jp: レコード
nb_no: Oppføringer
nl_nl: Rijen
pl_pl: Wpisy
pt_pt: Registos
ro_ro: Înregistrări
ru_ru: Записи
sq_al: Regjistrime
sv_se: Uppgifter
sw: Rekodi
ta_in: பதிவுகள்
te_in: రికార్డ్‌లు
th_th: ระเบียน
tr_tr: Kayıtlar
uk_ua: Записи
vi_vn: Hồ sơ

source: Emptied into Event
cs_cz: Vyprázdněn do Události
fi_fi: Tyhjennetty tapahtumaan
he_il: רוקן לתוך אירוע
hi_in: कार्यक्रम में खाली किया गया
hu_hu: Kiürített az eseménybe
ja_jp: イベントに空にしました
nb_no: Tømt inn i hendelse
nl_nl: Geleegd in Gebeurtenis
ru_ru: Перенесено в событие
sq_al: U zbraz në ngjarje
sw: Imetolewa kwenye Tukio
ta_in: நிகழ்வில் காலி
te_in: ఈవెంట్‌లోకి ఖాళీ చేయబడింది
th_th: ล้างไปยังกิจกรรม

source: Passed
af_za: Geslaag
am_et: አልፈዋል
ar_eg: تم الاجتياز بنجاح
cs_cz: Splňuje
de_de: Abgeschlossen
el_gr: Πέρασε
et_ee: Surnud
fi_fi: Hyväksytty
he_il: עבר
hi_in: सफल
hu_hu: Átadott
id_id: Lolos
ja_jp: 合格
nb_no: Bestått
nl_nl: Gestopt
pl_pl: Poprawne
pt_pt: Aprovado
ro_ro: A trecut
ru_ru: Успешно
sq_al: Kaluar
sv_se: passerade
sw: Imepitishwa
ta_in: தேர்ச்சி பெற்றார்
te_in: పాస్ అయింది
th_th: ผ่าน
tr_tr: Geçti
uk_ua: Пройшов
vi_vn: Thông qua

source: Focus
af_za: Fokus
am_et: ትኩረት
ar_eg: التركيز
cs_cz: Zaměřit
de_de: Fokus
el_gr: Συγκεντρώνω
et_ee: Fookus
fi_fi: Kohdista
he_il: מיקוד
hi_in: फोकस
hu_hu: Fókusz
id_id: Fokus
ja_jp: フォーカス
nb_no: Fokus
nl_nl: Richt
pl_pl: Zaznacz
pt_pt: Foco
ro_ro: Focalizare
ru_ru: В фокусе
sq_al: Fokus
sv_se: Fokus
sw: Kuzingatia
ta_in: கவனம்
te_in: ఫోకస్ చేయి
th_th: โฟกัส
tr_tr: Odak
uk_ua: Фокус
vi_vn: Tiêu điểm

source: Unfocus
af_za: Onfokus
am_et: አለማተኮር
ar_eg: لا تركز
cs_cz: Nezaměřovat
de_de: Fokus abwählen
el_gr: Μη εστίαση
et_ee: Keskendumata
fi_fi: Poista kohdistus
he_il: בטל מיקוד
hi_in: अनफोकस
hu_hu: Nem fókusz
id_id: Batalkan fokus
ja_jp: フォーカス解除
nb_no: Fjern fokus
nl_nl: Ongericht
pl_pl: Odznacz
pt_pt: Desfocado
ro_ro: Defocalizare
ru_ru: Вне фокуса
sq_al: Hiq fokusin
sw: Acha kuzingatia
ta_in: கவனம் செலுத்து
te_in: ఫోకస్ తీసివేయి
th_th: ยกเลิกโฟกัส
tr_tr: Üslup
uk_ua: Розфокусувати
vi_vn: Không tập trung

source: Warning: Signature mismatch
af_za: Waarskuwing: Handtekening kom nie ooreen nie
am_et: ማስጠንቀቂያ፡ የፊርማ አለመዛመድ
ar_eg: تحذير: عدم تطابق التوقيع
cs_cz: Varování: Neshoda podpisu
de_de: Warnung: Signatur stimmt nicht überein
el_gr: Προειδοποίηση: Αναντιστοιχία υπογραφής
et_ee: Hoiatus: allkirjade sobimatus
fi_fi: Varoitus: Allekirjoitus ei täsmää
he_il: אזהרה: החתימה אינה תואמת
hi_in: चेतावनी: हस्ताक्षर बेमेल
hu_hu: Figyelmeztetés: aláírás eltérése
id_id: Peringatan: Ketidakcocokan tanda tangan
ja_jp: 警告：署名の不一致
nb_no: Advarsel: Signatur samsvarer ikke
nl_nl: Waarschuwing: de handtekening klopt niet
pl_pl: Uwaga: Błąd podpisu
pt_pt: Aviso: Incompatibilidade de Assinatura
ro_ro: Avertisment: Incompatibilitate de semnătură
ru_ru: Предупреждение: несоответствие подписи
sq_al: Paralajmërim: Mospërputhje e nënshkrimit
sv_se: Varning: Missanpassning av signatur
sw: Onyo: Sahihi hailingani
ta_in: எச்சரிக்கை: கையொப்பம் பொருந்தவில்லை
te_in: హెచ్చరిక: సంతకం అసమానత
th_th: คำเตือน: ลายเซ็นไม่ตรงกัน
tr_tr: Uyarı: İmza Uyumsuzluğu
uk_ua: Попередження: Невідповідність підпису
vi_vn: Cảnh báo: Chữ ký không khớp

source: Some ChurchCRM system files may have been modified since the last installation.
af_za: Sommige ChurchCRM-stelsellêers is moontlik sedert die laaste installasie gewysig.
am_et: አንዳንድ የቤት ክርስቲያን CRM ስርዓት ፋይሎች ከመጨረሻው ጭነት በኋላ ተስተካክለው ሊሆን ይችላል
ar_eg: قد تم تعديل بعض ملفات النظام ChurchCRM منذ التثبيت الأخير.
cs_cz: Některé systémové soubory ChurchCRM mohly být od poslední instalace změněny.
de_de: Einige ChurchCRM-Systemdateien können seit der letzten Installation geändert worden sein.
el_gr: Ορισμένα αρχεία συστήματος ChurchCRM ενδέχεται να έχουν τροποποιηθεί από την τελευταία εγκατάσταση.
et_ee: Mõnda ChurchCRM-i süsteemi faili võidi pärast viimast installimist muuta.
fi_fi: Joitakin ChurchCRM-järjestelmätiedostoja on saattanut muuttua viimeisimmän asennuksen jälkeen.
he_il: ייתכן שחלק מקבצי המערכת של ChurchCRM שונו מאז ההתקנה האחרונה.
hi_in: पिछली स्थापना के बाद से कुछ ChurchCRM सिस्टम फ़ाइलें संशोधित की गई हो सकती हैं।
hu_hu: Néhány ChurchCRM rendszerfájl módosulhatott az utolsó telepítés óta.
id_id: Beberapa file sistem ChurchCRM mungkin telah dimodifikasi sejak instalasi terakhir.
ja_jp: 一部のChurchCRMシステムファイルが最後のインストール以降に変更された可能性があります。
nb_no: Noen ChurchCRM-systemfiler kan ha blitt endret siden forrige installasjon.
nl_nl: Sommige bestanden kunnen aangepast zijn sinds de installatie.
pl_pl: Niektóre pliki ChurchCRM mogły ulec zmianie od ostatniej instalacji.
pt_pt: Alguns ficheiros do sistema ChurchCRM podem ter sido modificados desde a última instalação.
ro_ro: Este posibil ca unele fișiere de sistem ChurchCRM să fi fost modificate de la ultima instalare
ru_ru: Некоторые системные файлы ChurchCRM были изменены после последней установки.
sq_al: Disa skedarë të sistemit ChurchCRM mund të jenë modifikuar që nga instalimi i fundit.
sv_se: Vissa ChurchCRM-systemfiler kan ha ändrats sedan den senaste installationen.
sw: Baadhi ya faili za mfumo wa ChurchCRM zinaweza kuwa zimerekebishwa tangu usakinishaji wa mwisho.
ta_in: சில சர்ச்சிஆர்எம் (ChurchCRM) கணினி கோப்புகள் கடைசியாக நிறுவப்பட்டதிலிருந்து மாற்றியமைக்கப்பட்டிருக்கலாம்.
te_in: చివరి ఇన్‌స్టాలేషన్ తర్వాత కొన్ని ChurchCRM సిస్టమ్ ఫైల్‌లు మార్చబడి ఉండవచ్చు.
th_th: ไฟล์ระบบ ChurchCRM บางไฟล์อาจถูกแก้ไขตั้งแต่การติดตั้งครั้งล่าสุด
tr_tr: Bazı ChurchCRM sistem dosyaları son kurulumdan bu yana değiştirilmiş olabilir.
uk_ua: Деякі системні файли ChurchCRM, можливо, були змінені після останньої інсталяції.
vi_vn: Một số tệp hệ thống ChurchCRM có thể đã được sửa đổi kể từ lần cài đặt cuối cùng.

source: This upgrade will completely destroy any customizations made to the following files by reverting the files to the official version.
af_za: Hierdie opgradering sal alle aanpassings wat in die volgende lêers gemaak is, vernietig deur die lêers na die amptelike weergawe terug te sit.
am_et: ይህ ማሻሻያ ፋይሎቹን ወደ ይፋዊ ስሪት በመመለስ ለሚከተሉት ፋይሎች የተደረጉ ማናቸውንም ማሻሻያዎችን ሙሉ በሙሉ ያጠፋል.
ar_eg: وهذه الترقية تدمر تماما أي التخصيصات التي أجريت على الملفات التالية بالعودة الملفات إلى الرواية الرسمية.
cs_cz: Tato aktualizace zcela odstraní všechny úpravy provedené v následujících souborech tím, že je vrátí do oficiální verze.
de_de: Dieses Upgrade vernichtet alle Anpassungen, die an den folgenden Dateien vorgenommen wurden, vollständig, indem die Dateien auf die offizielle Version zurückgesetzt werden.
el_gr: Αυτή η αναβάθμιση θα καταστρέψει εντελώς τυχόν προσαρμογές που έγιναν στα ακόλουθα αρχεία επαναφέροντας τα αρχεία στην επίσημη έκδοση.
et_ee: See versiooniuuendus hävitab täielikult kõigi järgmiste failide kohandamised, taastades need ametlikule versioonile.
fi_fi: Tämä päivitys kumoaa kaikki muutokset seuraaviin tiedostoihin palauttamalla ne virallisiin versioihin.
he_il: שדרוג זה ימחק לחלוטין כל התאמה אישית שנעשתה לקבצים הבאים על ידי החזרתם לגרסה הרשמית.
hi_in: यह अपग्रेड आधिकारिक संस्करण पर वापस जाकर सभी कस्टम सुधारों को हटा देगा।
hu_hu: Ez a frissítés teljesen megsemmisít minden olyan fájlmódosítást a következő fájlokhoz a fájlok az egyéb verzióra való visszaállításával.
id_id: Pemutakhiran ini akan sepenuhnya memusnahkan setiap penyesuaian yang dibuat untuk file berikut dengan mengembalikan file ke versi resmi.
ja_jp: このアップグレードは、ファイルを公式バージョンに戻すことで、以下のファイルに加えられたカスタマイズを完全に破棄します。
nb_no: Denne oppgraderingen vil fullstendig fjerne alle tilpasninger gjort i følgende filer ved å tilbakestille dem til den offisielle versjonen.
nl_nl: Deze upgrade zal elke aanpassing aan de bestanden compleet verwijderen en zal alles terugzetten naar de officiële versie.
pl_pl: Aktualizacja usunie wszelkie modyfikacje nastepujących plików przywracając je do oficjalnej wersji.
pt_pt: Esta atualização irá destruir completamente quaisquer personalizações feitas nos seguintes ficheiros, revertendo os ficheiros para a versão oficial.
ro_ro: Această actualizare va distruge complet orice personalizări făcute pentru următoarele fișiere prin revenirea fișierelor la versiunea oficială
ru_ru: Это обновление удалит любые изменения в следующих файлах, вернув их к официальной версии.
sq_al: Ky përditësim do të shkatërrojë plotësisht çdo personalizim të bërë në skedarët e mëposhtëm duke i kthyer ato në versionin zyrtar.
sv_se: Denna uppgradering förstör alla anpassningar som görs till följande filer genom att återställa filerna till den officiella versionen.
sw: Uboreshaji huu utaharibu kabisa ubinafsishaji wowote unaofanywa kwa faili zifuatazo kwa kurejesha faili kwenye toleo rasmi.
ta_in: இந்த மேம்படுத்தல், கோப்புகளை அதிகாரப்பூர்வ பதிப்பிற்கு மாற்றியமைப்பதன் மூலம் பின்வரும் கோப்புகளுக்கு செய்யப்பட்ட எந்த தனிப்பயனாக்கத்தையும் முற்றிலும் அழித்துவிடும்.
te_in: ఈ అప్‌గ్రేడ్ ఫైల్‌లను అధికారిక వెర్షన్‌కు తిరిగి మార్చడం ద్వారా కింది ఫైల్‌లకు చేసిన ఏవైనా కస్టమైజేషన్‌లను పూర్తిగా నాశనం చేస్తుంది.
th_th: การอัปเกรดนี้จะทำลายการปรับแต่งใดๆ ที่ทำกับไฟล์ต่อไปนี้โดยสมบูรณ์โดยการย้อนกลับไฟล์เป็นเวอร์ชันอย่างเป็นทางการ
tr_tr: Bu yükseltme, dosyaları resmi sürüme döndürerek aşağıdaki dosyalara yapılan özelleştirmeleri tamamen yok edecektir.
uk_ua: Це оновлення повністю знищить будь-які налаштування наступних файлів, повернувши їх до офіційної версії.
vi_vn: Nâng cấp này sẽ phá hủy hoàn toàn bất kỳ tùy chỉnh nào được thực hiện đối với các tệp sau đây bằng cách hoàn nguyên các tệp về phiên bản chính thức.

source: If you wish to maintain your changes to these files, please take a manual backup of these files before proceeding with this upgrade, and then manually restore the files after the upgrade is complete.
af_za: As u u wysigings aan hierdie lêers wil handhaaf, moet u hierdie lêers handmatig rugsteun voordat u verder gaan met die opgradering en die lêers dan handmatig herstel nadat die opgradering voltooi is.
am_et: በእነዚህ ፋይሎች ላይ ያደረጓቸውን ለውጦች ማቆየት ከፈለጉ፣ እባክዎ ወደዚህ ማሻሻያ ከመቀጠልዎ በፊት የእነዚህን ፋይሎች በእጅ ምትኬ ይውሰዱ እና ማሻሻያው ካለቀ በኋላ ፋይሎቹን እራስዎ ወደነበሩበት ይመልሱ።
ar_eg: إذا كنت ترغب في الحفاظ على التغييرات على هذه الملفات، يرجى أخذ نسخة احتياطية اليدوي لهذه الملفات قبل الشروع في هذه الترقية، ومن ثم استعادة الملفات يدويا بعد اكتمال عملية الترقية.
cs_cz: Pokud si přejete zachovat změny v těchto souborech, proveďte před provedením aktualizace ruční zálohu těchto souborů a po dokončení aktualizace je ručně obnovte.
de_de: Wenn Sie Ihre Änderungen an diesen Dateien beibehalten möchten, machen Sie bitte eine manuelle Sicherung dieser Dateien, bevor Sie mit diesem Upgrade fortfahren, und stellen Sie die Dateien nach Abschluss des Upgrades manuell wieder her.
el_gr: Εάν θέλετε να διατηρήσετε τις αλλαγές σας σε αυτά τα αρχεία, δημιουργήστε ένα μη αυτόματο αντίγραφο ασφαλείας αυτών των αρχείων πριν προχωρήσετε σε αυτήν την αναβάθμιση και, στη συνέχεια, επαναφέρετε τα αρχεία με μη αυτόματο τρόπο μετά την ολοκλήρωση της αναβάθμισης.
et_ee: Kui soovite säilitada nende failide muudatused, võtke enne nende versiooniuuendustega jätkamist nendest failidest käsitsi varukoopia ja taastage failid käsitsi pärast täiendamise lõppu käsitsi.
fi_fi: Jos haluat säilyttää muutokset, ota näistä tiedostoista varmuuskopio ennen päivitystä ja palauta ne manuaalisesti päivityksen jälkeen.
he_il: אם ברצונך לשמור על השינויים שביצעת בקבצים אלה, אנא בצע גיבוי ידני של קבצים אלה לפני שתמשיך בשדרוג, ולאחר מכן שחזר את הקבצים באופן ידני לאחר השלמת השדרוג.
hi_in: यदि आप बदलाव बनाए रखना चाहते हैं, तो कृपया बैकअप लें।
hu_hu: Ha meg szeretné tartani a módosításokat ezekben a fájlokban, kérjük, készítsen kézi biztonsági másolatot ezekről a fájlokról az upgrade-szal kapcsolatosan, majd manuálisan állítsa vissza a fájlokat a frissítés után.
id_id: Jika Anda ingin mempertahankan perubahan pada file-file ini, silakan ambil cadangan manual dari file-file ini sebelum melanjutkan dengan upgrade ini, dan kemudian secara manual mengembalikan file setelah upgrade selesai.
ja_jp: これらのファイルへの変更を維持したい場合は、このアップグレードを進める前にこれらのファイルの手動バックアップを取り、アップグレード完了後にファイルを手動で復元してください。
nb_no: Hvis du vil beholde endringene i disse filene, vennligst ta en manuell sikkerhetskopi før du fortsetter, og gjenopprett dem manuelt etter at oppgraderingen er fullført.
nl_nl: Als u de wijzigingen van deze bestanden wilt bijhouden, maak dan aub een handmatige backup van deze bestanden voordat u doorgaat met deze upgrade en herstel deze bestanden handmatig nadat de upgrade is afgerond.
pl_pl: Jeżeli chcesz zachować wprowadzone zmiany, zrób ręczną kopię bezpieczeństwa plików przed kontynuacją. Przywróć je ręcznie po zakończonej aktualizacji.
pt_pt: Se você deseja manter suas alterações nesses ficheiros, faça um backup manual desses ficheiros antes de continuar com essa atualização e, em seguida, restaure manualmente os ficheiros após a conclusão da atualização.
ro_ro: Dacă doriți să păstrați modificările aduse acestor fișiere, faceți o copie de rezervă manuală a acestor fișiere înainte de a continua cu această actualizare și apoi restaurați manual fișierele după finalizarea upgrade-ului
sq_al: Nëse dëshironi të ruani ndryshimet tuaja, ju lutemi bëni një kopje rezervë manuale të këtyre skedarëve përpara se të vazhdoni, dhe më pas rivendosini ato manualisht pasi të përfundojë përditësimi.
sv_se: Om du vill behålla dina ändringar av dessa filer, ta en manuell säkerhetskopia av dessa filer innan du fortsätter med den här uppgraderingen och återställ sedan filerna manuellt när uppgraderingen är klar.
sw: Iwapo ungependa kudumisha mabadiliko yako kwenye faili hizi, tafadhali chukua nakala ya awali ya faili hizi kabla ya kuendelea na uboreshaji huu, na kisha urejeshe faili mwenyewe baada ya uboreshaji kukamilika.
ta_in: இந்தக் கோப்புகளில் நீங்கள் செய்த மாற்றங்களைப் பராமரிக்க விரும்பினால், இந்த மேம்படுத்தலைத் தொடர்வதற்கு முன், இந்தக் கோப்புகளை கைமுறையாகக் காப்புப் பிரதி எடுக்கவும், பின்னர் மேம்படுத்தல் முடிந்ததும் கோப்புகளை கைமுறையாக மீட்டெடுக்கவும்.
te_in: మీరు ఈ ఫైల్‌లకు మీ మార్పులను నిర్వహించాలనుకుంటే, దయచేసి ఈ అప్‌గ్రేడ్‌తో కొనసాగడానికి ముందు ఈ ఫైల్‌ల మాన్యువల్ బ్యాకప్ తీసుకోండి, ఆపై అప్‌గ్రేడ్ పూర్తయిన తర్వాత ఫైల్‌లను మాన్యువల్‌గా పునరుద్ధరించండి.
th_th: หากคุณต้องการรักษาการเปลี่ยนแปลงของคุณในไฟล์เหล่านี้ กรุณาสำรองข้อมูลไฟล์เหล่านี้ด้วยตนเองก่อนดำเนินการอัปเกรดนี้ จากนั้นกู้คืนไฟล์ด้วยตนเองหลังจากอัปเกรดเสร็จสมบูรณ์
tr_tr: Bu dosyalardaki değişikliklerinizi korumak istiyorsanız, lütfen bu yükseltmeye devam etmeden önce bu dosyaların manuel yedeğini alın ve yükseltme tamamlandıktan sonra dosyaları manuel olarak geri yükleyin.
uk_ua: Якщо ви хочете зберегти зміни до цих файлів, виконайте резервне копіювання цих файлів вручну, перш ніж продовжувати це оновлення, а потім вручну відновіть файли після завершення оновлення.
vi_vn: Nếu bạn muốn duy trì các thay đổi của mình đối với các tệp này, vui lòng sao lưu thủ công các tệp này trước khi tiếp tục nâng cấp này và sau đó khôi phục tệp theo cách thủ công sau khi nâng cấp xong.
