Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Supported formats:
af_za: Ondersteunde formate:
am_et: የሚደገፉ ቅርጸቶች፡
ar_eg: الصيغ المدعومة:
cs_cz: Podporované formáty:
de_de: Unterstützte Formate:
el_gr: Υποστηριζόμενες μορφές:
et_ee: Toetatud vormingud:
fi_fi: Tuetut muodot:
he_il: פורמטים נתמכים:
hi_in: समर्थित प्रारूप:
hu_hu: Támogatott formátumok:
id_id: Format yang didukung:
ja_jp: サポートされている形式：
nb_no: Støttede formater:
nl_nl: Ondersteunde indelingen:
pl_pl: Obsługiwane formaty:
pt_pt: Formatos suportados:
ru_ru: Поддерживаемые форматы:
sq_al: Formatet e mbështetura:
sv_se: Format som stöds:
sw: Mifumo inayokubalika:
ta_in: ஆதரிக்கப்படும் வடிவங்கள்:
te_in: మద్దతు ఉన్న ఫార్మాట్‌లు:
th_th: รูปแบบที่รองรับ:
tr_tr: Desteklenen formatlar:
uk_ua: Підтримувані формати:
vi_vn: Định dạng hỗ trợ:

source: The following files exist on your server but are NOT part of the official ChurchCRM release. These may be leftover from previous versions and could pose security risks.
af_za: Die volgende lêers bestaan op jou bediener maar is NIE deel van die amptelike ChurchCRM-vrylating nie. Dit mag oorblyfsel van vorige weergawes wees en kan sekuriteitsrisiko's pose.
am_et: የሚከተሉት ፋይሎች በአገልጋይዎ ላይ ይገኛሉ ነገር ግን የኦፊሴላዊው ChurchCRM አካል አይደሉም። እነዚህ ከቀድሞ ስሪቶች የቀሩ ሊሆኑ ይችላሉ።
ar_eg: الملفات التالية موجودة على الخادم الخاص بك ولكنها ليست جزءا من إصدار ChurchCRM الرسمي. قد تكون بقايا من الإصدارات السابقة وقد تشكل مخاطر أمنية.
cs_cz: Následující soubory se nacházejí na vašem serveru, ale NEJSOU součástí oficiální verze ChurchCRM. Mohou se jednat o zbytky z předchozích verzí, které mohou představovat bezpečnostní riziko.
de_de: Die folgenden Dateien existieren auf Ihrem Server, sind aber NICHT Teil der offiziellen ChurchCRM-Version. Dies können Überbleibsel aus früheren Versionen sein und Sicherheitsrisiken darstellen.
el_gr: Τα ακόλουθα αρχεία υπάρχουν στον διακομιστή σας αλλά ΔΕΝ ανήκουν στην επίσημη έκδοση. Μπορεί να αποτελούν κίνδυνο ασφαλείας.
et_ee: Järgmised failid on teie serveris, kuid pole osa ametlikust ChurchCRM väljalaske. Need võivad olla jäänused eelmistest versioonidest ja võivad kujutada turvariski.
fi_fi: Seuraavat tiedostot ovat palvelimellasi mutta EIVÄT kuulu viralliseen ChurchCRM-julkaisuun. Nämä voivat olla jääneitä edellisistä versioista ja voivat muodostaa tietoturvariskin.
he_il: הקבצים הבאים קיימים בשרת אך אינם חלק מהגרסה הרשמית. הם עלולים להוות סיכון אבטחה.
hi_in: निम्नलिखित फ़ाइलें आपके सर्वर पर मौजूद हैं लेकिन आधिकारिक ChurchCRM रिलीज़ का हिस्सा नहीं हैं। ये पिछले संस्करणों से बची हो सकती हैं और सुरक्षा जोखिम पैदा कर सकती हैं।
hu_hu: Az alábbi fájlok léteznek a kiszolgálón, de nem részei a hivatalos ChurchCRM kiadásnak. Ezek az előző verziók maradékai lehetnek, és biztonsági kockázatot jelenthetnek.
id_id: File berikut ada di server namun BUKAN bagian dari rilis resmi ChurchCRM.
ja_jp: 以下のファイルはサーバー上に存在しますが、公式ChurchCRMリリースの一部ではありません。これらは以前のバージョンから残っている可能性があり、セキュリティリスクをもたらす可能性があります。
nb_no: Følgende filer finnes på serveren din, men er IKKE en del av den offisielle ChurchCRM-utgivelsen. Disse kan være rester fra tidligere versjoner og kan utgjøre en sikkerhetsrisiko.
nl_nl: De volgende bestanden bestaan op uw server maar maken NIET deel uit van de officiële ChurchCRM-release. Dit kunnen overblijfselen van eerdere versies zijn die veiligheidrisico's kunnen vormen.
pl_pl: Poniższe pliki nie należą do oficjalnej wersji i mogą być niebezpieczne.
pt_pt: Os arquivos a seguir existem em seu servidor, mas NÃO fazem parte da versão oficial do ChurchCRM. Podem ser restos de versões anteriores e podem representar riscos de segurança.
ru_ru: Эти файлы не являются частью релиза и могут быть опасны.
sq_al: Skedarët e mëposhtëm ekzistojnë në serverin tuaj por NUK janë pjesë e versionit zyrtar të ChurchCRM. Këta mund të jenë mbetje nga versionet e mëparshme dhe mund të paraqesin rreziqe sigurie.
sv_se: Följande filer finns på din server men ingår INTE i den officiella ChurchCRM-utgåvan. Dessa kan vara kvarlevor från tidigare versioner och kan utgöra säkerhetsrisker.
sw: Faili zifuatazo zipo kwenye seva yako lakini SI sehemu ya toleo rasmi la ChurchCRM.
ta_in: பின்வரும் கோப்புகள் உங்கள் சர்வரில் உள்ளன, ஆனால் அவை அதிகாரப்பூர்வ ChurchCRM வெளியீட்டின் ஒரு பகுதி அல்ல. இவை முந்தைய பதிப்புகளிலிருந்து எஞ்சியவையாக இருக்கலாம் மற்றும் பாதுகாப்பு அபாயங்களை ஏற்படுத்தக்கூடும்.
te_in: ఈ క్రింది ఫైల్‌లు మీ సర్వర్‌లో ఉన్నాయి కానీ అధికారిక ChurchCRM విడుదల యొక్క భాగం కావు. ఇవి మునుపటి వెర్షన్‌ల నుండి మిగిలిపోయి ఉండవచ్చు మరియు భద్రతా ప్రమాదాలను కలిగిస్తాయి.
th_th: ไฟล์ต่อไปนี้มีอยู่บนเซิร์ฟเวอร์ของคุณแต่ไม่เป็นส่วนหนึ่งของเวอร์ชันอย่างเป็นทางการของ ChurchCRM เหล่านี้อาจเป็นสิ่งที่เหลือจากเวอร์ชันก่อนหน้าและอาจก่อให้เกิดความเสี่ยงด้านความปลอดภัย
tr_tr: Aşağıdaki dosyalar sunucunuzda mevcuttur ancak resmi ChurchCRM sürümünün parçası DEĞİLDİR. Bunlar önceki sürümlerden kalmış olabilir ve güvenlik riski oluşturabilir.
uk_ua: Наступні файли існують на вашому сервері, але НЕ є частиною офіційного релізу ChurchCRM. Вони могли залишитися від попередніх версій і створювати загрозу безпеці.
vi_vn: Các tệp sau tồn tại trên máy chủ nhưng KHÔNG thuộc bản phát hành chính thức.

source: The page you tried to visit requires special permissions that your account does not currently have.
af_za: Die bladsy wat jy probeer het, vereis spesiale toestemmings wat jou rekening tans nie het nie.
am_et: ለመጎብኘት የሞከሩት ገጽ የሂሳብዎ መዳረሻ የሌላቸው ልዩ ፈቃዶችን ይጠይቃል።
ar_eg: الصفحة التي حاولت زيارتها تتطلب أذونات خاصة لا يمتلكها حسابك حاليا.
cs_cz: Stránka, kterou jste se pokusili navštívit, vyžaduje zvláštní oprávnění, která váš účet v současné době nemá.
de_de: Die Seite, die Sie besuchen möchten, erfordert spezielle Berechtigungen, die Ihr Konto derzeit nicht hat.
el_gr: Η σελίδα που προσπαθήσατε να επισκεφθείτε απαιτεί ειδικά δικαιώματα που ο λογαριασμός σας δεν διαθέτει.
et_ee: Lehele, mida proovite külastada, on vaja spetsiaalseid õigusi, mida teie konto praegu pole.
fi_fi: Sivu, jota yrität käydä, vaatii erityisiä käyttöoikeuksia, jotka tilillä ei tällä hetkellä ole.
he_il: הדף שניסית לבקר בו דורש הרשאות מיוחדות שאין לחשבונך כרגע.
hi_in: जिस पृष्ठ पर आप जाने का प्रयास कर रहे हैं उसके लिए विशेष अनुमति की आवश्यकता है जो वर्तमान में आपके खाते में नहीं है।
hu_hu: Az elérni próbált oldal speciális engedélyeket igényel, amelyeknek az Ön fiókja nem rendelkezik.
id_id: Halaman yang Anda kunjungi memerlukan izin khusus yang tidak dimiliki akun Anda.
ja_jp: アクセスしようとしたページには、現在アカウントにない特別な権限が必要です。
nb_no: Siden du prøvde å besøke krever spesielle tillatelser som kontoen din for øyeblikket ikke har.
nl_nl: De pagina die u probeerde te bezoeken vereist speciale machtigingen die uw account momenteel niet heeft.
pl_pl: Strona wymaga uprawnień, których nie posiadasz.
pt_pt: A página que você tentou visitar requer permissões especiais que sua conta não possui no momento.
ru_ru: У вас нет прав для доступа к этой странице.
sq_al: Faqja që provuat të vizitoni kërkon leje speciale që llogaria juaj aktualisht nuk i ka.
sv_se: Sidan du försökte besöka kräver särskilda behörigheter som ditt konto inte har för närvarande.
sw: Ukurasa uliotaka kutembelea unahitaji ruhusa maalum ambazo akaunti yako haina kwa sasa.
ta_in: நீங்கள் பார்வையிட முயன்ற பக்கத்திற்குச் சிறப்பு அனுமதிகள் தேவைப்படுகின்றன, அவை தற்போது உங்கள் கணக்கிற்கு இல்லை.
te_in: మీరు సందర్శించడానికి ప్రయత్నించిన పేజీకి మీ ఖాతా ప్రస్తుతం లేని ప్రత్యేక అనుమతులు అవసరం.
th_th: หน้าที่คุณพยายามเยี่ยมชมต้องการสิทธิ์พิเศษที่บัญชีของคุณไม่มีในปัจจุบัน
tr_tr: Ziyaret etmeye çalıştığınız sayfa, hesabınızın şu anda sahip olmadığı özel izinler gerektiriyor.
uk_ua: Сторінка, яку ви намагалися відвідати, потребує спеціальних дозволів, яких у вашого облікового запису зараз немає.
vi_vn: Trang bạn truy cập yêu cầu các quyền đặc biệt mà tài khoản của bạn hiện không có.

source: These files are not part of the official release and may pose security risks.
af_za: Hierdie lêers is nie deel van die amptelike vrylating nie en mag sekuriteitsrisiko's pose.
am_et: እነዚህ ፋይሎች የኦፊሴላዊው ልቀት አካል አይደሉም እና የደህንነት ስጋት ሊሆኑ ይችላሉ።
ar_eg: هذه الملفات ليست جزءا من الإصدار الرسمي وقد تشكل مخاطر أمنية.
cs_cz: Tyto soubory nejsou součástí oficiální verze a mohou představovat bezpečnostní riziko.
de_de: Diese Dateien sind nicht Teil der offiziellen Version und können Sicherheitsrisiken darstellen.
el_gr: Αυτά τα αρχεία δεν ανήκουν στην επίσημη έκδοση και μπορεί να αποτελούν κίνδυνο ασφαλείας.
et_ee: Need failid pole osa ametlikust väljalaske ja võivad kujutada turvarisiki.
fi_fi: Nämä tiedostot eivät kuulu viralliseen julkaisuun ja voivat muodostaa tietoturvariskin.
he_il: קבצים אלו אינם חלק מהגרסה הרשמית ועלולים להוות סיכון אבטחה.
hi_in: ये फ़ाइलें आधिकारिक रिलीज़ का हिस्सा नहीं हैं और सुरक्षा जोखिम पैदा कर सकती हैं।
hu_hu: Ezek a fájlok nem részei a hivatalos kiadásnak, és biztonsági kockázatot jelenthetnek.
id_id: File ini bukan bagian dari rilis resmi dan mungkin berisiko keamanan.
ja_jp: これらのファイルは公式リリースの一部ではなく、セキュリティリスクをもたらす可能性があります。
nb_no: Disse filene er ikke en del av den offisielle utgivelsen og kan utgjøre en sikkerhetsrisiko.
nl_nl: Deze bestanden maken geen deel uit van de officiële release en kunnen veiligheidsrisico's vormen.
pl_pl: Pliki te nie są częścią oficjalnego wydania.
pt_pt: Esses arquivos não fazem parte da versão oficial e podem representar riscos de segurança.
ru_ru: Эти файлы не из релиза и могут быть опасны.
sq_al: Këta skedarë nuk janë pjesë e versionit zyrtar dhe mund të paraqesin rreziqe sigurie.
sv_se: Dessa filer ingår inte i den officiella utgåvan och kan utgöra säkerhetsrisker.
sw: Faili hizi si sehemu ya toleo rasmi na zinaweza kuleta hatari za usalama.
ta_in: இந்தக் கோப்புகள் அதிகாரப்பூர்வ வெளியீட்டின் ஒரு பகுதி அல்ல, மேலும் அவை பாதுகாப்பு அபாயங்களை ஏற்படுத்தக்கூடும்.
te_in: ఈ ఫైల్‌లు అధికారిక విడుదల యొక్క భాగం కావు మరియు భద్రతా ప్రమాదాలను కలిగిస్తాయి.
th_th: ไฟล์เหล่านี้ไม่เป็นส่วนหนึ่งของเวอร์ชันอย่างเป็นทางการและอาจก่อให้เกิดความเสี่ยงด้านความปลอดภัย
tr_tr: Bu dosyalar resmi sürümün bir parçası değildir ve güvenlik riskleri oluşturabilir.
uk_ua: Ці файли не є частиною офіційного релізу та можуть створювати загрозу безпеці.
vi_vn: Các tệp này không thuộc bản phát hành chính thức và có thể gây rủi ro bảo mật.

source: These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. Deleting them will improve your system security.
af_za: Hierdie lêers was waarskynlik deel van 'n ouer ChurchCRM-weergawe en is nie skoongemaak tydens 'n vorige opgradering nie. Die uitwissing daarvan sal jou stelselsekuriteit verbeter.
am_et: እነዚህ ፋይሎች ምናልባት የአሮጌ የChurchCRM ስሪት አካል ነበሩ። እነሱን መሰረዝ የሥርዓትዎን ደህንነት ያሻሽላል።
ar_eg: من المحتمل أن تكون هذه الملفات جزءا من إصدار ChurchCRM الأقدم ولم يتم تنظيفها أثناء ترقية سابقة. سيحسن حذفها أمان النظام الخاص بك.
cs_cz: Tyto soubory byly pravděpodobně součástí starší verze ChurchCRM a nebyly odstraněny během předchozí aktualizace. Jejich odstranění zvýší bezpečnost vašeho systému.
de_de: Diese Dateien waren wahrscheinlich Teil einer älteren ChurchCRM-Version und wurden bei einem früheren Upgrade nicht bereinigt. Das Löschen verbessert die Sicherheit Ihres Systems.
el_gr: Αυτά τα αρχεία πιθανότατα ανήκαν σε παλαιότερη έκδοση. Η διαγραφή τους θα βελτιώσει την ασφάλεια του συστήματος.
et_ee: Need failid olid tõenäoliselt osa vanemast ChurchCRM versioonist ja polnud varasemal täiendamisel puhastatud. Nende kustutamine parandab teie süsteemi turvalisust.
fi_fi: Nämä tiedostot olivat todennäköisesti osa vanhempaa ChurchCRM-versiota eivätkä puhdistettu aiemmassa päivityksessä. Niiden poistaminen parantaa järjestelmän tietoturvaa.
he_il: סביר להניח שקבצים אלו היו חלק מגרסה ישנה ולא נוקו. מחיקתם תשפר את אבטחת המערכת.
hi_in: ये फ़ाइलें संभवतः पुराने ChurchCRM संस्करण का हिस्सा थीं और पिछले अपग्रेड के दौरान साफ़ नहीं की गईं। इन्हें हटाने से आपकी सिस्टम सुरक्षा में सुधार होगा।
hu_hu: Ezek a fájlok valószínűleg egy régebbi ChurchCRM verzió részei voltak, és nem takarítottuk meg az előző frissítés során. Az eltávolítás javítja a rendszer biztonságát.
id_id: File ini kemungkinan sisa versi lama. Menghapusnya akan meningkatkan keamanan sistem.
ja_jp: これらのファイルは古いChurchCRMバージョンの一部であった可能性があり、以前のアップグレード中にクリーンアップされませんでした。削除するとシステムセキュリティが向上します。
nb_no: Disse filene var sannsynligvis en del av en eldre ChurchCRM-versjon og ble ikke fjernet under en tidligere oppgradering. Sletting av dem vil forbedre systemsikkerheten.
nl_nl: Deze bestanden waren waarschijnlijk onderdeel van een oudere ChurchCRM-versie en zijn niet opgeruimd tijdens een eerdere upgrade. Verwijdering verbetert uw systeembeveiliging.
pl_pl: Pliki te prawdopodobnie pochodzą ze starszej wersji. Ich usunięcie poprawi bezpieczeństwo.
pt_pt: Esses arquivos provavelmente faziam parte de uma versão anterior do ChurchCRM e não foram limpos durante uma atualização anterior. Excluí-los melhorará a segurança do sistema.
ru_ru: Эти файлы остались от старых версий. Их удаление повысит безопасность.
sq_al: Këta skedarë ka të ngjarë të ishin pjesë e një versioni më të vjetër të ChurchCRM dhe nuk u pastruan gjatë një përmirësimi të mëparshëm. Fshirja e tyre do të përmirësojë sigurinë e sistemit tuaj.
sv_se: Dessa filer var troligen en del av en äldre ChurchCRM-version och rensades inte bort under en tidigare uppgradering. Att radera dem kommer att förbättra systemets säkerhet.
sw: Faili hizi labda zilikuwa sehemu ya toleo la zamani la ChurchCRM. Kuzifuta kutaboresha usalama wa mfumo wako.
ta_in: இந்த கோப்புகள் ஒரு பழைய ChurchCRM பதிப்பின் பகுதியாக இருந்திருக்கலாம், மேலும் முந்தைய மேம்படுத்தலின் போது அவை அகற்றப்படவில்லை. இவற்றை நீக்குவது உங்கள் கணினியின் பாதுகாப்பை மேம்படுத்தும்.
te_in: ఈ ఫైల్‌లు బహుశా పాత ChurchCRM వెర్షన్‌లో భాగంగా ఉండి, మునుపటి అప్‌గ్రేడ్ సమయంలో శుభ్రం చేయబడలేదు. వాటిని తొలగించడం వలన మీ సిస్టమ్ భద్రత మెరుగుపడుతుంది.
th_th: ไฟล์เหล่านี้น่าจะเป็นส่วนหนึ่งของเวอร์ชัน ChurchCRM เก่าและไม่ถูกล้างระหว่างการอัปเกรดก่อนหน้า การลบจะปรับปรุงความปลอดภัยของระบบคุณ
tr_tr: Bu dosyalar muhtemelen eski bir ChurchCRM sürümünün parçasıydı ve önceki bir yükseltme sırasında temizlenmedi. Bunları silmek sistem güvenliğinizi artıracaktır.
uk_ua: Ці файли, ймовірно, були частиною старої версії ChurchCRM і не були видалені під час попереднього оновлення. Їх видалення покращить безпеку вашої системи.
vi_vn: Các tệp này có thể là phần thừa từ phiên bản cũ. Xóa chúng sẽ cải thiện bảo mật hệ thống.

source: These files were likely part of an older ChurchCRM version and were not cleaned up during a previous upgrade. They may contain outdated code with security vulnerabilities.
af_za: Hierdie lêers was waarskynlik deel van 'n ouer ChurchCRM-weergawe en is nie skoongemaak tydens 'n vorige opgradering nie. Dit mag verouderde kode met sekuriteitsleemtes bevat.
am_et: እነዚህ ፋይሎች ምናልባት የአሮጌ የChurchCRM ስሪት አካል ነበሩ። የደህንነት ክፍተት ያለባቸው አሮጌ ኮዶች ሊኖሯቸው ይችላል።
ar_eg: من المحتمل أن تكون هذه الملفات جزءا من إصدار ChurchCRM الأقدم ولم يتم تنظيفها أثناء ترقية سابقة. قد تحتوي على رمز قديم به ثغرات أمنية.
cs_cz: Tyto soubory byly pravděpodobně součástí starší verze ChurchCRM a nebyly odstraněny během předchozí aktualizace. Mohou obsahovat zastaralý kód s bezpečnostními zranitelnostmi.
de_de: Diese Dateien waren wahrscheinlich Teil einer älteren ChurchCRM-Version und wurden bei einem früheren Upgrade nicht bereinigt. Sie können veralteten Code mit Sicherheitslücken enthalten.
el_gr: Αυτά τα αρχεία μπορεί να περιέχουν παρωχημένο κώδικα με κενά ασφαλείας.
et_ee: Need failid olid tõenäoliselt osa vanemast ChurchCRM versioonist ja polnud varasemal täiendamisel puhastatud. Need võivad sisaldada aegunud koodi turvaaukude kaitsega.
fi_fi: Nämä tiedostot olivat todennäköisesti osa vanhempaa ChurchCRM-versiota eivätkä puhdistettu aiemmassa päivityksessä. Ne voivat sisältää vanhentunutta koodia, jossa on tietoturvaongelmia.
he_il: ייתכן שקבצים אלו מכילים קוד מיושן עם פרצות אבטחה.
hi_in: ये फ़ाइलें संभवतः पुराने ChurchCRM संस्करण का हिस्सा थीं और पिछले अपग्रेड के दौरान साफ़ नहीं की गईं। इनमें सुरक्षा कमजोरियों वाला पुराना कोड हो सकता है।
hu_hu: Ezek a fájlok valószínűleg egy régebbi ChurchCRM verzió részei voltak, és nem takarítottuk meg az előző frissítés során. Elavult és sebezhetõ kódot tartalmazhatnak.
id_id: File ini mungkin sisa versi lama dan mengandung kode yang tidak aman.
ja_jp: これらのファイルは古いChurchCRMバージョンの一部であった可能性があり、以前のアップグレード中にクリーンアップされませんでした。セキュリティの脆弱性がある古いコードが含まれている可能性があります。
nb_no: Disse filene var sannsynligvis en del av en eldre ChurchCRM-versjon og ble ikke fjernet under en tidligere oppgradering. De kan inneholde utdatert kode med sikkerhetssårbarheter.
nl_nl: Deze bestanden waren waarschijnlijk onderdeel van een oudere ChurchCRM-versie en zijn niet opgeruimd tijdens een eerdere upgrade. Ze kunnen verouderde code met beveiligingslekken bevatten.
pl_pl: Mogą zawierać przestarzały kod z lukami bezpieczeństwa.
pt_pt: Esses arquivos provavelmente faziam parte de uma versão anterior do ChurchCRM e não foram limpos durante uma atualização anterior. Eles podem conter código desatualizado com vulnerabilidades de segurança.
ru_ru: В этих файлах может быть уязвимый код.
sq_al: Këta skedarë ka të ngjarë të ishin pjesë e një versioni më të vjetër të ChurchCRM dhe nuk u pastruan gjatë një përmirësimi të mëparshëm. Ata mund të përmbajnë kod të vjetëruar me dobësi sigurie.
sv_se: Dessa filer var troligen en del av en äldre ChurchCRM-version och rensades inte bort under en tidigare uppgradering. De kan innehålla föråldrad kod med säkerhetssårbarheter.
sw: Faili hizi zinaweza kuwa na nambari za zamani zenye udhaifu wa usalama.
ta_in: இந்த கோப்புகள் ஒரு பழைய ChurchCRM பதிப்பின் பகுதியாக இருந்திருக்கலாம், மேலும் முந்தைய மேம்படுத்தலின் போது அவை அகற்றப்படவில்லை. அவற்றில் பாதுகாப்பு குறைபாடுகளுடன் கூடிய காலாவதியான குறியீடுகள் இருக்கலாம்.
te_in: ఈ ఫైల్‌లు బహుశా పాత ChurchCRM వెర్షన్‌లో భాగంగా ఉండి, మునుపటి అప్‌గ్రేడ్ సమయంలో శుభ్రం చేయబడలేదు. వాటిలో భద్రతా లోపాలతో పాత కోడ్ ఉండవచ్చు.
th_th: ไฟล์เหล่านี้น่าจะเป็นส่วนหนึ่งของเวอร์ชัน ChurchCRM เก่าและไม่ถูกล้างระหว่างการอัปเกรดก่อนหน้า อาจมีโค้ดที่ล้าสมัยที่มีช่องโหว่ด้านความปลอดภัย
tr_tr: Bu dosyalar muhtemelen eski bir ChurchCRM sürümünün parçasıydı ve önceki bir yükseltme sırasında temizlenmedi. Güvenlik açıkları olan güncel olmayan kodlar içerebilirler.
uk_ua: Ці файли, ймовірно, були частиною старої версії ChurchCRM і не були видалені під час попереднього оновлення. Вони можуть містити застарілий код із вразливостями безпеки.
vi_vn: Chúng có thể chứa mã lỗi thời với các lỗ hổng bảo mật.

source: This action cannot be undone. Make sure you have a backup of the current data if needed.
af_za: Hierdie aksie kan nie ongedaan gemaak word nie. Maak seker dat jy 'n rugsteun van die huidge gegewens het as nodig.
am_et: ይህ ተግባር ወደ ኋላ ሊመለስ አይችልም። አስፈላጊ ከሆነ የአሁኑ መረጃ መጠባበቂያ መኖሩን ያረጋግጡ።
ar_eg: لا يمكن التراجع عن هذا الإجراء. تأكد من وجود نسخة احتياطية من البيانات الحالية إذا لزم الأمر.
cs_cz: Tuto akci nelze vrátit zpět. V případě potřeby si vytvořte zálohu aktuálních dat.
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Stellen Sie sicher, dass Sie bei Bedarf eine Sicherung der aktuellen Daten haben.
el_gr: Αυτή η ενέργεια δεν αναιρείται. Βεβαιωθείτε ότι έχετε αντίγραφο ασφαλείας αν χρειαστεί.
et_ee: Seda toimingut ei saa tagasi võtta. Veenduge, et teil on vajadusel praeguste andmete varukoopia.
fi_fi: Tätä toimintoa ei voi kumota. Varmista, että sinulla on varmuuskopioita nykyisistä tiedoista tarvittaessa.
he_il: פעולה זו אינה ניתנת לביטול. ודא שיש לך גיבוי של הנתונים במידת הצורך.
hi_in: यह क्रिया पूर्ववत नहीं की जा सकती। यदि आवश्यक हो तो सुनिश्चित करें कि आपके पास वर्तमान डेटा का बैकअप है।
hu_hu: Ez a művelet nem vonható vissza. Győződjön meg arról, hogy van biztonsági másolata az aktuális adatokról, ha szükséges.
id_id: Tindakan ini tidak dapat dibatalkan. Pastikan Anda memiliki cadangan data saat ini.
ja_jp: この操作は元に戻せません。必要に応じて現在のデータのバックアップがあることを確認してください。
nb_no: Denne handlingen kan ikke angres. Forsikre deg om at du har en sikkerhetskopi av nåværende data om nødvendig.
nl_nl: Deze actie kan niet ongedaan worden gemaakt. Zorg ervoor dat u een back-up hebt van de huidige gegevens.
pl_pl: Tego nie można cofnąć. Upewnij się, że masz kopię!
pt_pt: Esta ação não pode ser desfeita. Certifique-se de ter um backup dos dados atuais se necessário.
ru_ru: Это нельзя отменить. Убедитесь, что у вас есть бэкап.
sq_al: Ky veprim nuk mund të zhbëhet. Sigurohuni që keni një kopje rezervë të të dhënave aktuale nëse nevojitet.
sv_se: Denna åtgärd kan inte ångras. Se till att du har en säkerhetskopia av aktuell data om det behövs.
sw: Hatua hii haiwezi kutenguliwa. Hakikisha una nakala ya data za sasa ikiwa inahitajika.
ta_in: இந்தச் செயலை மீண்டும் மாற்றியமைக்க முடியாது. தேவைப்பட்டால், தற்போதைய தரவின் காப்புப்பிரதியை உங்களிடம் இருப்பதை உறுதிப்படுத்திக்கொள்ளுங்கள்.
te_in: ఈ చర్యను రద్దు చేయలేము. అవసరమైతే ప్రస్తుత డేటా యొక్క బ్యాకప్ మీకు ఉందని నిర్ధారించుకోండి.
th_th: การดำเนินการนี้ไม่สามารถยกเลิกได้ ตรวจสอบให้แน่ใจว่าคุณมีการสำรองข้อมูลปัจจุบันหากจำเป็น
tr_tr: Bu işlem geri alınamaz. Gerekirse mevcut verilerin yedeğine sahip olduğunuzdan emin olun.
uk_ua: Цю дію неможливо скасувати. Переконайтеся, що у вас є резервна копія поточних даних, якщо це необхідно.
vi_vn: Hành động này không thể hoàn tác. Đảm bảo bạn có bản sao lưu dữ liệu hiện tại nếu cần.

source: This may take a few minutes for large databases.
af_za: Dit kan 'n paar minute vat vir groot databases.
am_et: ይህ ለትላልቅ ዳታቤዞች ጥቂት ደቂቃዎችን ሊወስድ ይችላል።
ar_eg: قد يستغرق هذا بضع دقائق لقواعد البيانات الكبيرة.
cs_cz: U velkých databází to může trvat několik minut.
de_de: Dies kann bei großen Datenbanken einige Minuten dauern.
el_gr: Αυτό μπορεί να διαρκέσει λίγα λεπτά για μεγάλες βάσεις δεδομένων.
et_ee: See võib suurte andmebaaside jaoks võtta mõne minuti.
fi_fi: Tämä voi kestää muutaman minuutin suurille tietokannoille.
he_il: זה עשוי לקחת מספר דקות במסדי נתונים גדולים.
hi_in: बड़े डेटाबेस के लिए इसमें कुछ मिनट लग सकते हैं।
hu_hu: Ez néhány percet vehet igénybe nagy adatbázisok esetében.
id_id: Ini mungkin memakan waktu beberapa menit untuk database besar.
ja_jp: 大きなデータベースの場合、数分かかる場合があります。
nb_no: Dette kan ta noen minutter for store databaser.
nl_nl: Dit kan enkele minuten duren voor grote databases.
pl_pl: Przy dużej bazie może to potrwać kilka minut.
pt_pt: Isso pode levar alguns minutos para bancos de dados grandes.
ru_ru: Для больших баз это может занять несколько минут.
sq_al: Kjo mund të marrë disa minuta për baza të mëdha të dhënash.
sv_se: Detta kan ta några minuter för stora databaser.
sw: Hii inaweza kuchukua dakika chache kwa hifadhidata kubwa.
ta_in: பெரிய தரவுத்தளங்களுக்கு இது சில நிமிடங்கள் ஆகலாம்.
te_in: పెద్ద డేటాబేస్‌లకు ఇది కొన్ని నిమిషాలు పట్టవచ్చు.
th_th: การดำเนินการนี้อาจใช้เวลาสองสามนาทีสำหรับฐานข้อมูลขนาดใหญ่
tr_tr: Bu işlem büyük veritabanları için birkaç dakika sürebilir.
uk_ua: Для великих баз даних це може зайняти кілька хвилин.
vi_vn: Quá trình này có thể mất vài phút đối với các CSDL lớn.
