Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Kids Emails
af_za: Kinders se e-posse
am_et: የልጆች ኢሜይሎች
ar_eg: رسائل البريد الإلكتروني الاطفال
cs_cz: E-maily dětí
de_de: Kinder Email
el_gr: Παιδικά email
et_ee: Lastele mõeldud e-kirjad
fi_fi: Lasten sähköpostit
he_il: אימיילים של ילדים
hi_in: बच्चों के ईमेल
hu_hu: Gyerekek e-mail címei
id_id: Email Anak
it_it: Email Bambini
ja_jp: 子供たちのメール
nb_no: Barns epost
nl_nl: E-mail kinderen
pl_pl: E-maile dzieci
pt_pt: E-mails das Crianças
ro_ro: Email-uri copii
ru_ru: Электронная почта детей
sq_al: Emailet e fëmijëve
sv_se: Barnemails
sw: Barua pepe za watoto
ta_in: குழந்தைகள் மின்னஞ்சல்கள்
te_in: పిల్లల ఇమెయిల్‌లు
th_th: อีเมลเด็ก
tr_tr: Çocuk e -postaları
uk_ua: Дитячі електронні листи
vi_vn: Email của con

source: Parents Emails
af_za: Ouers se e-pos
am_et: የወላጆች ኢሜይሎች
ar_eg: ايميل الوالدين
cs_cz: E-maily rodičů
de_de: Eltern Email
el_gr: Email γονέων
et_ee: Vanemate e-kirjad
fi_fi: Vanhempien sähköpostit
he_il: אימיילים של הורים
hi_in: अभिभावकों के ईमेल
hu_hu: Szülők e-mail címei
id_id: Email Orang Tua
it_it: Emails Genitori
ja_jp: 保護者のメール
nb_no: Forelres epost
nl_nl: E-mail ouders
pl_pl: E-maile rodziców
pt_pt: E-mails dos Pais
ro_ro: Email-uri părinți
ru_ru: Электронная почта родителей
sq_al: Emailet e prindërve
sv_se: Föräldrar e-post
sw: Barua pepe za Wazazi
ta_in: பெற்றோர் மின்னஞ்சல்கள்
te_in: తల్లిదండ్రుల ఇమెయిల్‌లు
th_th: อีเมลผู้ปกครอง
tr_tr: Ebeveyn e -postaları
uk_ua: Електронні листи батьків
vi_vn: Email của phụ huynh

source: Teachers Emails
af_za: Onderwysers e-pos
am_et: የመምህራን ኢሜይሎች
ar_eg: ايميل الخدام
cs_cz: E-maily učitelů
de_de: Lehrer Email
el_gr: Email καθηγητών
et_ee: Õpetajate e-kirjad
fi_fi: Opettajien sähköpostit
he_il: אימיילים של מורים
hi_in: शिक्षकों के ईमेल
hu_hu: Tanárok e-mail címei
id_id: Email Guru
it_it: Emails Insegnati
ja_jp: 教師のメール
nb_no: Lærers epost
nl_nl: E-mail leraar
pl_pl: Emaile nauczycieli
pt_pt: E-mails dos Professores
ro_ro: Email-uri învățători
ru_ru: Электронная почта учителей
sq_al: Emailet e mësuesve
sv_se: Lärares e-post
sw: Barua pepe za Walimu
ta_in: ஆசிரியர்களின் மின்னஞ்சல்கள்
te_in: ఉపాధ్యాయుల ఇమెయిల్‌లు
th_th: อีเมลครู
tr_tr: Öğretmen e -postaları
uk_ua: Електронна пошта вчителів
vi_vn: Email của giáo viên

source: Attachment
af_za: Aanhangsel
am_et: አባሪ
ar_eg: مرفقات
cs_cz: Příloha
de_de: Anhang
el_gr: Συνημμένο
et_ee: Manus
fi_fi: Liite
he_il: קובץ מצורף
hi_in: अनुलग्नक
hu_hu: Melléklet
id_id: Lampiran
it_it: Allegati
ja_jp: 添付ファイル
nb_no: Vedlegg
nl_nl: Bijlage
pl_pl: Załącznik
pt_pt: Anexo
ro_ro: Atașament
ru_ru: Вложение
sq_al: Bashkëngjitje
sv_se: Anknytning
sw: Kiambatisho
ta_in: இணைப்பு
te_in: అటాచ్‌మెంట్
th_th: ไฟล์แนบ
tr_tr: Ek
uk_ua: Прикріплення
vi_vn: Đính kèm

source: Max. 32MB
af_za: Maks. 32 MB
am_et: ከፍተኛ. 32 ሜባ
ar_eg: ماكس. 32MB
el_gr: Μέγιστη. 32 MB
fi_fi: Maks. 32MB
he_il: מקסימום 32 מגה בית
hi_in: अधिकतम 32MB
id_id: Maks. 32MB
it_it: Massimo 32MB
ja_jp: 最大 32MB
nb_no: Maks 32MB
pl_pl: Maks. 32MB
ru_ru: Максимально 32 MB
sq_al: Maks. 32MB
ta_in: அதிகபட்சம். 32எம்பி
te_in: గరిష్టం 32MB
th_th: สูงสุด 32MB
tr_tr: Maks. 32MB
uk_ua: Макс. 32 Мб
vi_vn: Tối đa 32MB

source: Discard
af_za: Gooi weg
am_et: አስወግድ
ar_eg: تجاهل
cs_cz: Zrušit
de_de: Verwerfen
el_gr: Απορρίπτω
et_ee: Loobuge
fi_fi: Hylkää
he_il: מחק
hi_in: खारिज करें
hu_hu: Elvetés
id_id: Membuang
it_it: Annulla
ja_jp: 破棄
nb_no: Forkast
nl_nl: Verwijder
pl_pl: Odrzuć
pt_pt: Descartar
ro_ro: Renunță
ru_ru: Отменить
sq_al: Hidhe
sv_se: Kassera
sw: Tupa
ta_in: நிராகரி
te_in: విస్మరించు
th_th: ยกเลิก
tr_tr: Atmak
uk_ua: Викинути
vi_vn: Bỏ đi

source: Sunday School Dashboard
af_za: Sondagskool Dashboard
am_et: የሰንበት ትምህርት ቤት መለጠፊያ
ar_eg: مدرسة الأحد لوحة
cs_cz: Nástěnka nedělní školy
de_de: Sonntagsschule Dashboard
el_gr: Πίνακας Ελένχου Καθηχητικού
et_ee: Pühapäevakooli töölaud
fi_fi: Pyhäkoulun hallintapaneeli
he_il: לוח בקרה של בית ספר יום ראשון
hi_in: संडे स्कूल डैशबोर्ड
hu_hu: Vasárnapi iskola műszerfal
id_id: Dashboard Sekolah Minggu
it_it: Schermata Scuola Domenicale
ja_jp: 日曜学校ダッシュボード
nb_no: Søndagsskole dashbord
nl_nl: Catechisatie overzicht
pl_pl: Pulpit szkółki niedzielnej
pt_pt: Painel da Escola Bíblica Dominical
ro_ro: Panou școala Duminicală
ru_ru: Панель Управления Воскресная Школы
sq_al: Paneli i shkollës të së dielës
sv_se: Söndagskola instrumentbräda
sw: Dashibodi ya Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி டாஷ்போர்டு/தகவல்கள் நிர்வகிக்கும் பலகை
te_in: సండే స్కూల్ డ్యాష్‌బోర్డ్
th_th: แดชบอร์ดโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Gösterge Tablosu
uk_ua: Інформаційна панель недільної школи
vi_vn: Bảng điều khiển

source: Classes
af_za: Klasse
am_et: ክፍሎች
ar_eg: الفصول
cs_cz: Třídy
de_de: Klassen
el_gr: Τάξεις
et_ee: Klassid
fi_fi: Luokat
he_il: שיעורים
hi_in: कक्षाएं
hu_hu: Osztályok
id_id: Kelas
it_it: Classi
ja_jp: クラス
nb_no: Klasser
nl_nl: Catechisatiegroepen
pl_pl: Klasy
ro_ro: Clase
ru_ru: Классы
sq_al: Klasat
sv_se: Klasser
sw: Madarasa
ta_in: வகுப்புகள்
te_in: తరగతులు
th_th: ชั้นเรียน
tr_tr: Sınıf
uk_ua: Заняття
vi_vn: Lớp học

source: Sunday School Reports
af_za: Sondagskoolverslae
am_et: የሰንበት ትምህርት ቤቶች ዘገባዎች
ar_eg: تقارير التربية الكنسية
cs_cz: Sestavy o nedělní škole
de_de: Bericht zur Sonntagsschule
el_gr: Εκθέσεις Κυριακάτικων Σχολείων
et_ee: Pühapäevakooli auanded
fi_fi: Pyhäkoulun raportit
he_il: דוחות בית ספר יום ראשון
hi_in: संडे स्कूल रिपोर्ट
hu_hu: Vasárnapi Iskola jelentések
id_id: Laporan Sekolah Minggu
it_it: Resoconto Scuola Domenicale
ja_jp: 日曜学校レポート
nb_no: Søndagsskole rapporter
nl_nl: Catechisatie rapporten
pl_pl: Raport Szkoły Niedzielnej
pt_pt: Relatório da Escola Bíblica Dominical
ro_ro: Rapoarte de Școală Duminicală
ru_ru: Воскресная школа Отчеты
sq_al: Raportet e diela Shkolla
sv_se: Söndagskola rapporter
sw: Ripoti za Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி அறிக்கைகள்
te_in: సండే స్కూల్ నివేదికలు
th_th: รายงานโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Raporları
uk_ua: Звіти недільної школи
vi_vn: Báo cáo Trường Chúa Nhật

source: Generate class lists and attendance sheets
af_za: Skep klaslyste en bywoningsblaaie
am_et: የክፍል ዝርዝሮችን እና የመከታተያ ወረቀቶችን ይፍጠሩ
ar_eg: إنشاء قوائم الطبقة وأوراق الحضور
cs_cz: Generovat třídní seznamy a prezenční listiny.
de_de: Erzeuge Gruppen- und Anwesenheitslisten
el_gr: Δημιουργήστε λίστες τάξεων και φύλλα παρακολούθησης
et_ee: Genereerige klasside nimekirjad ja osalemislehed
fi_fi: Luo luokkaluettelot ja läsnäololistat
he_il: צור רשימות כיתה ודפי נוכחות
hi_in: कक्षा सूची और उपस्थिति पत्रक तैयार करें
hu_hu: Létrehoz osztály listák és jelenléti ív
id_id: Buat daftar kelas dan lembar kehadiran
it_it: Genera gli elenchi di classe e i fogli di presenza
ja_jp: 名簿と出席簿を生成
nb_no: Generer klasselister og deltakelse ark
nl_nl: Catechisatie en opkomst overzichten
pl_pl: Wygeneruj listę klas i listy obecności
pt_pt: Gerar controle de freqüências às aulas
ro_ro: Generați liste de clasă și foi de participare
ru_ru: Создание списков классов и посещаемости листы
sq_al: Generate listat klasës dhe fletët e frekuentimit
sv_se: Skapa klasslista och deltagande formulär
sw: Tengeneza orodha za darasa na karatasi za mahudhurio
ta_in: வகுப்பு பட்டியல்கள் மற்றும் வருகை தாள்களை உருவாக்கவும்
te_in: తరగతి జాబితాలు మరియు హాజరు షీట్లను ఉత్పత్తి చేయండి
th_th: สร้างรายชื่อชั้นเรียนและใบลงชื่อ
tr_tr: Sınıf listeleri ve katılım sayfaları oluşturun
uk_ua: Створіть списки класів та таблиці відвідуваності
vi_vn: Tạo danh sách lớp và phiếu điểm danh

source: Export All Classes, Kids, and Parent to CSV file
af_za: Voer alle klasse, kinders en ouers uit na CSV-lêer
am_et: ሁሉንም ክፍሎች፣ ልጆች እና ወላጆች ወደ CSV ፋይል ይላኩ
ar_eg: تصدير جميع الفصول وأطفال، والآباء إلى ملف CSV
cs_cz: Exportovat všechny třídy, děti a rodiče do souboru CSV
de_de: Alle Klassen, Kinder und Eltern als CSV exportieren
el_gr: Εξαγωγή όλων των τάξεων, των παιδιών και του γονέα σε αρχείο CSV
et_ee: Ekspordi CSV-faili kõik klassid, lapsed ja lapsevanemad
fi_fi: Vie kaikki luokat, lapset ja vanhemmat CSV-tiedostoon
he_il: ייצוא כל הכיתות פרטי הילדים וההורים לקובץ CSV
hi_in: सभी कक्षाओं, बच्चों और माता-पिता को CSV फ़ाइल में निर्यात करें
hu_hu: Minden osztály, gyerek és szülő exportálása CSV fájlba
id_id: Ekspor Semua Kelas, Anak-anak, dan Induk ke file CSV
it_it: Esporta tutte le Classi, i Bambini e il Genitore nel file CSV
ja_jp: 全クラス、子供、保護者を CSV にエクスポート
nb_no: Eksporter alle Klasser, Barn og Foreldre til CSV fil
nl_nl: Exporteer alle Catechisatiegroepen, kinderen en ouders naar een CSV bestand
pl_pl: Eksportuj wszystkie klasy, dzieci i rodziców do pliku CSV
pt_pt: Exportar Todas as Classes, Crianças e Pais para um arquivo CSV
ro_ro: Exportă toate clasele, copii și părinții către CSV
ru_ru: Экспорт всех классов, детей и родителей в файл CSV
sq_al: Eksportoni të gjitha klasat, fëmijët dhe prindërit në skedar CSV
sv_se: Exportera alla klasser, barn och förälder till CSV-fil
sw: Hamisha Madarasa Yote, Watoto, na Mzazi hadi faili ya CSV
ta_in: அனைத்து வகுப்புகள், குழந்தைகள் மற்றும் பெற்றோரை CSV கோப்பிற்கு ஏற்றுமதி செய்யவும்
te_in: అన్ని తరగతులు, పిల్లలు మరియు తల్లిదండ్రులను CSV ఫైల్‌కు ఎక్స్‌పోర్ట్ చేయండి
th_th: ส่งออกชั้นเรียน เด็ก และผู้ปกครองทั้งหมดไปยังไฟล์ CSV
tr_tr: Tüm sınıfları, çocukları ve ebeveynleri CSV dosyasına dışa aktarın
uk_ua: Експортуйте всі класи, дітей та батьків у файл CSV
vi_vn: Xuất Tất cả Lớp học, Trẻ em và Phụ huynh sang tệp CSV

source: Students not in a Sunday School Class
af_za: Studente wat nie in 'n Sondagskoolklas is nie
am_et: ተማሪዎች በሰንበት ትምህርት ቤት ውስጥ አይደሉም
ar_eg: المخدومين ليسوا مسجلين فى فصول التربية الكنسية
cs_cz: Žáci, kteří nejsou ve třídě nedělní školy
de_de: Schüler, die in keiner Sontagsschulklasse sind
el_gr: Μαθητές όχι σε τάξη Καθηχητικού
et_ee: Õpilased, kes ei käi pühapäevakooli klassis
fi_fi: Oppilaat, jotka eivät ole pyhäkoululuokassa
he_il: תלמידים שלא בכיתת בית ספר יום ראשון
hi_in: छात्र जो संडे स्कूल कक्षा में नहीं हैं
hu_hu: Diákok, akik nem járnak vasárnapi iskolai osztályba
id_id: Siswa tidak mengikuti Kelas Sekolah Minggu
it_it: Studenti non in una classe di Scuola Domenicale
ja_jp: 日曜学校のクラスに所属していない生徒
nb_no: Studenter som ikke er i en søndagsskoleklasse
nl_nl: Niet deelnemende leerlingen
pl_pl: Uczniowie nie przypisani do klas
pt_pt: Alunos sem Classe na Escola Bíblica Dominical
ro_ro: Studenți care nu sunt în școala Dumincală
ru_ru: Учащиеся вне класса воскресной школы
sq_al: Nxënësit që nuk janë në një klasë të shkollës të së dielës
sv_se: Elever som inte är i en söndagsskoleklass
sw: Wanafunzi wasio katika Darasa la Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி வகுப்பில் மாணவர்கள் இல்லை
te_in: ఆదివారం పాఠశాల తరగతిలో లేని విద్యార్థులు
th_th: นักเรียนที่ไม่อยู่ในชั้นเรียนโรงเรียนวันอาทิตย์
tr_tr: Pazar okulu sınıfında olmayan öğrenciler
uk_ua: Студенти, які не відвідують клас недільної школи
vi_vn: Những học viên không có trong lớp Trường Chúa Nhật

source: At least one group must be selected to make class lists or attendance sheets.
af_za: Ten minste een groep moet gekies word om klaslyste of bywoningsblaaie op te stel.
am_et: የክፍል ዝርዝሮችን ወይም የመከታተያ ወረቀቶችን ለማዘጋጀት ቢያንስ አንድ ቡድን መመረጥ አለበት
ar_eg: يجب تحديد مجموعة واحدة على الأقل لجعل القوائم فئة أو ورقة الحضور.
cs_cz: Alespoň jedna skupina musí být vybrána pro vytvoření třídních seznamů nebo prezenčních listin.
el_gr: Τουλάχιστον μία ομάδα πρέπει να επιλεγεί για τη δημιουργία καταλόγων μαθημάτων ή φύλλων παρουσίας.
et_ee: Klasside või osalemislehtede koostamiseks tuleb valida vähemalt üks rühm.
fi_fi: Vähintään yksi ryhmä on valittava luokkaluetteloiden tai läsnäololistojen luomiseksi.
he_il: יש לבחור לפחות קבוצה אחת כדי ליצור רשימות כיתה או דפי נוכחות
hi_in: कक्षा सूची या उपस्थिति पत्रक बनाने के लिए कम से कम एक समूह का चयन किया जाना चाहिए।
hu_hu: Legalább egy csoportot úgy kell megválasztani, hogy a class listák vagy jelenléti ív.
id_id: Setidaknya satu kelompok harus dipilih untuk membuat daftar kelas atau lembar kehadiran.
it_it: Deve essere selezionato almeno un gruppo per creare gli elenchi di classe o i fogli di presenza.
ja_jp: 名簿または出席簿を作成するには、少なくとも1つのグループを選択する必要があります。
nl_nl: Er moet minstens één groep worden geselecteerd om een lijst te maken
pl_pl: Przynajmniej jedna grupa musi być zaznaczona aby utworzyć klasę lub listę obecności
ro_ro: Cel puțin un grup trebuie să fie selectate pentru a face liste de clasă sau foi de prezență.
ru_ru: По крайней мере, одна группа должна быть выбрана, чтобы сделать списки классов или посещения листов.
sq_al: Të paktën një grup duhet të zgjidhen për të bërë listat e klasit ose fletë frekuentimit.
sw: Angalau kundi moja lazima lichaguliwe kutengeneza orodha za darasa au karatasi za mahudhurio.
ta_in: வகுப்புப் பட்டியல்கள் அல்லது வருகைத் தாளை உருவாக்க குறைந்தபட்சம் ஒரு குழுவையாவது தேர்ந்தெடுக்க வேண்டும்.
te_in: తరగతి జాబితాలు లేదా హాజరు షీట్లను చేయడానికి కనీసం ఒక గ్రూప్‌ను ఎంచుకోవాలి.
th_th: ต้องเลือกอย่างน้อยหนึ่งกลุ่มเพื่อสร้างรายชื่อชั้นเรียนหรือใบลงชื่อ
tr_tr: Sınıf listeleri veya katılım sayfaları yapmak için en az bir grup seçilmelidir.
uk_ua: Для складання списків занять або листів відвідуваності потрібно вибрати принаймні одну групу.
vi_vn: Ít nhất một nhóm phải được chọn để lập danh sách lớp hoặc phiếu điểm danh.

source: Report Details
af_za: Verslagbesonderhede
am_et: ዝርዝሮችን ሪፖርት ያድርጉ
ar_eg: تفاصيل التقارير
cs_cz: Detaily sestavy
el_gr: Λεπτομέρειες αναφοράς
et_ee: Aruande üksikasjad
fi_fi: Raportin tiedot
he_il: פרטי הדוח
hi_in: रिपोर्ट विवरण
hu_hu: Jelentés részletei
id_id: Detail Laporan
it_it: Segnala dettagli
ja_jp: レポート詳細
nb_no: Raportdetaljer
nl_nl: Rapport gegevens
pl_pl: Szczegóły raportu
pt_pt: Detalhes do Relatório
ro_ro: Detalii raport
ru_ru: Детали отчета
sq_al: Detajet e raportit
sv_se: Rapportera detaljer
sw: Ripoti Maelezo
ta_in: அறிக்கை விவரங்கள்
te_in: నివేదిక వివరాలు
th_th: รายละเอียดรายงาน
tr_tr: Rapor Ayrıntıları
uk_ua: Деталі звіту
vi_vn: Báo cáo chi tiết

source: To select multiple hold CTL
af_za: Om CTL vir veelvuldige hou te kies
am_et: CTLን ያዝ ከንድ በላይ ለመምረጥ
ar_eg: لتحديد عدة CTL عقد
cs_cz: Držte CTL pro vícenásobný výběr
el_gr: Για να επιλέξετε πολλαπλά κρατήστε πατημένο το CTL
et_ee: Mitme ootel CTL valimiseks
fi_fi: Valitse useita pitämällä CTRL-näppäintä pohjassa
he_il: להחזיק CTL כדי לבחור מספר פריטים
hi_in: एकाधिक चयन करने के लिए CTL दबाकर रखें
id_id: Untuk memilih beberapa tahan CTL
it_it: Per selezionare più tratti CTL
ja_jp: 複数選択するには CTL を長押ししてください
nl_nl: Houd de <CNTL> toets vast, om meerderen te selecteren
ru_ru: Чтобы выбрать несколько удерживайте CTL
sq_al: Për të zgjedhur disa, mbani shtypur tastin CTRL
sw: Ili kuchagua CTL ya kushikilia nyingi
ta_in: மல்டிபிள் ஹோல்ட் /பல பிடி CTLஐத் தேர்ந்தெடுக்க
te_in: బహుళ ఎంచుకోవడానికి CTL నొక్కి ఉంచండి
th_th: เพื่อเลือกหลายรายการกด CTL ค้างไว้
tr_tr: Çoklu Bekleme CTL seçmek için
uk_ua: Для вибору багаторазового утримання CTL
vi_vn: Để chọn nhiều CTL giữ

source: Multiple groups will have a Page Break between Groups<br>
af_za: Veelvuldige groepe sal 'n bladsybreek hê tussen groepe <br>
am_et: ብዙ ቡድኖች በቡድኖች መካከል የገጽ መግቻ ይኖራቸዋል<br>
ar_eg: سوف مجموعات متعددة لها فاصل صفحات بين المجموعات <br>
cs_cz: U více skupin se mezi nimi zobrazí přerušení stránky<br>
de_de: Mehrere Gruppen haben einen Seitenumbruch dazwischen.<br>
el_gr: Πολλές ομάδες θα έχουν μια αλλαγή σελίδας μεταξύ των ομάδων<br>
et_ee: Mitmel rühmal on rühmadevaheline leheküljepaus <br>
fi_fi: Useiden ryhmien välillä on sivunvaihto<br>
he_il: קבוצות מרובות יהיו עם מעבר עמוד בין הקבוצות<br>
hi_in: एकाधिक समूहों के बीच पेज ब्रेक होगा<br>
hu_hu: Több csoport esetén oldaltörés lesz a csoportok között<br>
id_id: Beberapa grup akan memiliki Istirahat Halaman antara Grup <br>
it_it: Più gruppi avranno un'interruzione di pagina tra gruppi <br>
ja_jp: 複数のグループがある場合、グループ間で改ページされます<br>
nb_no: Flere grupper vil ha sideskift mellom gruppene<br>
nl_nl: Meerdere groepen hebben een pagina-einde tussen groepen
pl_pl: Wiele grup będzie miało podział strony między grupami<br>
pt_pt: Múltiplos Grupos terão uma quebra de página entre eles <br>
ro_ro: Mai multe grupuri vor avea o pauză de pagină între grupuri <br>
ru_ru: У нескольких групп будет разрыв страницы между группами <br>
sq_al: Grupe të shumta do të kenë një ndërprerje faqeje midis grupeve<br>
sv_se: Flera grupper har en sidbrytning mellan grupper <br>
sw: Vikundi vingi vitakuwa na Mapumziko ya Ukurasa kati ya Vikundi<br>
ta_in: பல குழுக்களுக்கு<br> இடையில் ஒரு பக்க இடைவெளி இருக்கும்
te_in: బహుళ గ్రూప్‌లు గ్రూప్‌ల మధ్య పేజీ బ్రేక్ కలిగి ఉంటాయి<br>
th_th: กลุ่มหลายกลุ่มจะมีการขึ้นหน้าใหม่ระหว่างกลุ่ม<br>
tr_tr: Birden fazla grubun gruplar arasında bir sayfa kırılması olacak <br>
uk_ua: Кілька груп матимуть розрив сторінки між групами <br>
vi_vn: Nhiều nhóm sẽ có Ngắt trang giữa các Nhóm <br>

source: List all Roles (unchecked will list Teacher/Student roles only)
af_za: Lys alle rolle (nie gemerk nie, sal slegs onderwyser- / studentrolle bevat)
am_et: ሁሉንም ሚናዎች ይዘርዝሩ (ያልተመረጠ የአስተማሪ/የተማሪ ሚናዎችን ይዘረዝራል)
ar_eg: قائمة بجميع الأدوار (دون رادع قائمة الإرادة أدوار المعلم / الطالب فقط)
cs_cz: Vypsat všechny role (nezaškrtnuté vypíše pouze role učitel/žák)
de_de: Rollenliste (Deaktivierung wird nur Lehrer/Schülerrollen zeigen)
el_gr: Καταχωρίστε όλους τους ρόλους (η μη επιλεγμένη θα εμφανίσει μόνο ρόλους δασκάλου/μαθητή)
et_ee: Loetle kõik rollid (märkimata loend sisaldab ainult õpetaja / õpilase rolle)
fi_fi: Listaa kaikki roolit (jos valitsematta, listataan vain opettajat/oppilaat)
he_il: הצג את כל התפקידים (לא מסומן יציג רק תפקידי מורה/תלמיד)
hi_in: सभी भूमिकाओं को सूचीबद्ध करें (अनचेक करने पर केवल शिक्षक/छात्र भूमिकाएं सूचीबद्ध होंगी)
hu_hu: Minden szerepkör listázása (ha nincs bejelölve, csak a Tanár/Diák szerepköröket listázza)
id_id: Daftar semua Peran (tidak dicentang akan mencantumkan peran Guru / Siswa saja)
it_it: Elenca tutti i ruoli (deselezionata, elencherà solo i ruoli insegnante / studente)
ja_jp: すべての役割を表示 (チェックなしは教師/生徒のみ)
nb_no: List alle roller (hvis ikke krysset av, vises kun lærer/elev-roller)
nl_nl: Weergave van alle rollen.
pl_pl: Wymień wszystkie role (odznaczenie wyświetli tylko role Nauczyciel/Uczeń)
pt_pt: Listar todos os papéis (desmarcado listará somente os papéis de Professor / Aluno)
ro_ro: Listează toate rolurile (neselectate vor afișa doar rolurile pentru Profesor/Stundet
ru_ru: Список всех категорий (при отключенном флажке будут отображаться только категории учителя / ученика)
sq_al: Listoni të gjitha rolet (nëse nuk zgjidhet, do të listohen vetëm rolet Mësues/Nxënës)
sv_se: Lista alla roller (ej markerad kommer bara att lista lärare / studentroller)
sw: Orodhesha Majukumu yote (isiyochaguliwa itaorodhesha majukumu ya Mwalimu/Mwanafunzi pekee)
ta_in: அனைத்து வேலைகளையும்/பாத்திரங்களையும் பட்டியலிடுங்கள் (தேர்வு செய்யப்படாதது ஆசிரியர்/மாணவர் வேலைகளையும்/பாத்திரங்களை மட்டும் பட்டியலிடும்)
te_in: అన్ని పాత్రలను జాబితా చేయండి (అన్‌చెక్ చేస్తే ఉపాధ్యాయ/విద్యార్థి పాత్రలను మాత్రమే జాబితా చేస్తుంది)
th_th: แสดงบทบาททั้งหมด (ไม่เลือกจะแสดงเฉพาะบทบาทครู/นักเรียน)
tr_tr: Tüm rolleri listeleyin (kontrolsüz sadece öğretmen/öğrenci rollerini listeleyecektir)
uk_ua: Перерахувати всі ролі (не позначений прапорець перераховуватиме лише ролі викладача / студента)
vi_vn: Liệt kê tất cả các vai trò (bỏ chọn sẽ chỉ liệt kê các vai trò của Giáo viên / Học sinh)

source: First Sunday
af_za: Eerste Sondag
am_et: የመጀመሪያ እሁድ
ar_eg: الاحد الاول
cs_cz: První neděle
el_gr: Πρώτη Κυριακή
et_ee: Esimene pühapäev
fi_fi: Ensimmäinen sunnuntai
he_il: יום ראשון הראשון
hi_in: पहला रविवार
id_id: Minggu pertama
it_it: Prima Domenica
ja_jp: 最初の日曜日
nl_nl: Eerste zondag
sq_al: E diela e parë
sw: Jumapili ya kwanza
ta_in: முதல் ஞாயிறு
te_in: మొదటి ఆదివారం
th_th: วันอาทิตย์แรก
tr_tr: İlk Pazar
uk_ua: Перша неділя
vi_vn: Chủ nhật đầu tiên

source: Last Sunday
af_za: Verlede Sondag
am_et: ባለፈው እሁድ
ar_eg: الاحد الاخير
cs_cz: Poslední neděle
el_gr: Την περασμένη Κυριακή
et_ee: Eelmisel pühapäeval
fi_fi: Viimeinen sunnuntai
he_il: יום ראשון האחרון
hi_in: अंतिम रविवार
id_id: Minggu terakhir
it_it: Domenica scorsa
ja_jp: 最後の日曜日
nl_nl: Vorige Zondag
sq_al: Të dielën e kaluar
sw: Jumapili iliyopita
ta_in: கடந்த ஞாயிறு
te_in: చివరి ఆదివారం
th_th: วันอาทิตย์สุดท้าย
tr_tr: Geçen pazar
uk_ua: Минулої неділі
vi_vn: Chủ Nhật trước

source: No Sunday School
af_za: Geen Sondagskool nie
am_et: ሰንበት ትምህርት ቤት የለም
ar_eg: لا مدارس الأحد
cs_cz: Není nedělní škola
el_gr: Χωρίς Καθηχητικό
et_ee: Pühapäevakooli pole
fi_fi: Ei pyhäkoulua
he_il: אין בית ספר יום ראשון
hi_in: कोई संडे स्कूल नहीं
id_id: Tidak ada Sekolah Minggu
it_it: Nessuna Scuola Domenicale
ja_jp: 日曜学校なし
nl_nl: Geen Catechisatie
sq_al: No Shkolla e së Dielës
sw: Hakuna Shule ya Jumapili
ta_in: ஞாயிறு பள்ளி இல்லை
te_in: ఆదివారం పాఠశాల లేదు
th_th: ไม่มีโรงเรียนวันอาทิตย์
tr_tr: Pazar Okulu Yok
uk_ua: Немає недільної школи
vi_vn: Không có lớp trường Chúa Nhật

source: Extra Students
af_za: Ekstra studente
am_et: ተጨማሪ ተማሪዎች
ar_eg: طلاب إضافية
cs_cz: Extra žáci
el_gr: Επιπλέον Μαθητές
et_ee: Lisaõpilased
fi_fi: Ylimääräiset oppilaat
he_il: תלמידים נוספים
hi_in: अतिरिक्त छात्र
id_id: Siswa tambahan
it_it: Studenti extra
ja_jp: 予備生徒
nl_nl: Extra leerlingen
sq_al: Nxënës shtesë
sw: Wanafunzi wa Ziada
ta_in: கூடுதல் மாணவர்கள்
te_in: అదనపు విద్యార్థులు
th_th: นักเรียนเพิ่มเติม
tr_tr: Ekstra öğrenciler
uk_ua: Додаткові студенти
vi_vn: Học sinh thêm

source: Extra Teachers
af_za: Ekstra onderwysers
am_et: ተጨማሪ አስተማሪዎች
ar_eg: المعلمون إضافية
cs_cz: Extra učitelé
el_gr: Επιπλέον Δάσκαλοι
et_ee: Lisaõpetajad
fi_fi: Ylimääräiset opettajat
he_il: מורים נוספים
hi_in: अतिरिक्त शिक्षक
id_id: Pengajar Ekstra
it_it: Insegnanti extra
ja_jp: 予備教師
nl_nl: Extra Onderwijzers
sq_al: Mësuesit Extra
sw: Walimu wa Ziada
ta_in: கூடுதல் ஆசிரியர்கள்
te_in: అదనపు ఉపాధ్యాయులు
th_th: ครูเพิ่มเติม
tr_tr: Ekstra Öğretmenler
uk_ua: Додаткові викладачі
vi_vn: Giáo viên bổ sung

source: Create Class List
af_za: Skep klaslys
am_et: የክፍል ዝርዝር ይፍጠሩ
ar_eg: إنشاء قائمة الفئة
cs_cz: Vytvořit třídní seznam
de_de: Erstelle Gruppenliste
el_gr: Δημιουργία λίστας τάξεων
et_ee: Loo klassiloend
fi_fi: Luo luokkaluettelo
he_il: צור רשימת כיתה
hi_in: कक्षा सूची बनाएँ
id_id: Buat Daftar Kelas
it_it: Crea un elenco di classi
ja_jp: クラス名簿を作成
nb_no: Lag Class List
nl_nl: Maak overzicht van de catechisatiegroepen
pl_pl: Utwórz Listę Klas
pt_pt: Criar uma lista da classe
ro_ro: Creați Clasa Lista
ru_ru: Создать список классов
sq_al: Krijo Lista Class
sv_se: Skapa klasslista
sw: Unda Orodha ya Darasa
ta_in: வகுப்பு பட்டியலை உருவாக்கவும்
te_in: తరగతి జాబితాను సృష్టించండి
th_th: สร้างรายชื่อชั้นเรียน
tr_tr: Sınıf Listesi Oluştur
uk_ua: Створити список класів
vi_vn: Tạo danh sách lớp

source: Create Attendance Sheet
af_za: Skep bywoningsblad
am_et: የተገኝነት መሙያ ቅጽ ይፍጠሩ
ar_eg: إنشاء ورقة الحضور
cs_cz: Vytvořit prezenční listinu
de_de: Erstelle Besucherliste
el_gr: Δημιουργία Φύλλου Συμμετοχής
et_ee: Koostage osalemisleht
fi_fi: Luo läsnäololista
he_il: צור דף נוכחות
hi_in: उपस्थिति पत्रक बनाएँ
hu_hu: Létrehozása jelenléti ív
id_id: Buat Lembar Kehadiran
it_it: Crea foglio presenze
ja_jp: 出席簿を作成
nb_no: Lag Oppmøte Sheet
nl_nl: Voer bezoekers-aantallen in
pl_pl: Utwórz Listę Obecności
pt_pt: Criar controle de freqüência
ro_ro: Creați foaia de prezență
ru_ru: Создать посещаемости лист
sq_al: Krijo Pjesëmarrja Sheet
sv_se: Skapa deltagande formulär
sw: Tengeneza Karatasi ya Mahudhurio
ta_in: வருகை தாளை உருவாக்கவும்
te_in: హాజరు షీట్‌ను సృష్టించండి
th_th: สร้างใบลงชื่อ
tr_tr: Katılım Sayfası Oluştur
uk_ua: Створити аркуш відвідувачів
vi_vn: Tạo Bảng điểm danh
