Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: No Group Selected
af_za: Geen groep gekies nie
am_et: ምንም ቡድን አልተመረጠም።
ar_eg: لم يتم تحديد مجموعة
cs_cz: Žádná skupina nebyla zvolena
de_de: Keine Gruppe ausgewählt
el_gr: Δεν επιλέχθηκε ομάδα
et_ee: Ühtegi gruppi pole valitud
fi_fi: Ei ryhmää valittu
he_il: לא נבחרה קבוצה
hi_in: कोई समूह नहीं चुना गया
hu_hu: Nincs csoport Kiválasztott
id_id: Belum memilih Group
it_it: Nessun Gruppo Selezionato
ja_jp: グループが選択されていません
nb_no: Ingen gruppe valgt
nl_nl: Geen Groep Geselecteerd
pl_pl: Nie wybrano Grupy
pt_pt: Nenhum grupo selecionado
ro_ro: Nici un grup selectat
ru_ru: Группа не выбрана
sq_al: No grup i zgjedhur
sv_se: Inga grupp utvald
sw: Hakuna kundi lililo chaguliwa
ta_in: குழு எதுவும் தேர்ந்தெடுக்கப்படவில்லை
te_in: సమూహం ఎంపిక చేయబడలేదు
th_th: ไม่ได้เลือกกลุ่ม
tr_tr: Grup seçilmedi
uk_ua: Групу не вибрано
vi_vn: Không có Ban/Mục vụ được lựa chọn

source: Add to Group
af_za: Voeg by tot groep
am_et: ወደ ቡድን ያክሉ
ar_eg: إضافة إلى مجموعة
cs_cz: Přidej do skupiny
de_de: Zur Gruppe hinzufügen
el_gr: Προσθήκη στην ομάδα
et_ee: Lisa grupp
fi_fi: Lisää ryhmään
he_il: הוסף לקבוצה
hi_in: समूह में जोड़ें
hu_hu: Add hozzá a Csoport
id_id: Tambahkan ke Group
it_it: Aggiungi al Gruppo
ja_jp: グループに追加
nb_no: Legg til i gruppe
nl_nl: Toevoegen aan de groep
pl_pl: Dodaj do Grupy
pt_pt: Adicione ao grupo
ro_ro: Adaugă în Grup
ru_ru: Добавить в группу
sq_al: Shtoni në të Grupit
sv_se: Lägg till grupp
sw: Ongeza kwenye kundi
ta_in: குழுவில் சேர்க்கவும்
te_in: సమూహానికి జోడించండి
th_th: เพิ่มไปยังกลุ่ม
tr_tr: Gruba ekle
uk_ua: Додати до групи
vi_vn: Thêm vào Ban/Mục vụ

source: View Your Cart
af_za: Beskou jou mandtjie
am_et: ጋሪህን ተመልከት
ar_eg: عرض سلة التسوق الخاصة بك
cs_cz: Zobrazit košík
de_de: Korb anzeigen
el_gr: Δείτε το καλάθι σας
et_ee: Vaata oma korvi
fi_fi: Näytä korin sisältö
he_il: הצג את הסל שלך
hi_in: अपना कार्ट देखें
hu_hu: Mind Ön kosara
id_id: Tampilkan Cart
it_it: Visualizza il carrello
ja_jp: カートを見る
nb_no: Se Kurven din
nl_nl: Bekijk uw werkbestand
pl_pl: Pokaż Koszyk
pt_pt: Veja seu Carrinho
ro_ro: Vezi Cosul
ru_ru: Просмотр Вашей корзины
sq_al: Shiko Shporta juaj
sv_se: Visa korgen
sw: Tazama Rukwama Yako
ta_in: உங்கள் மென்வண்டியைப் பார்க்கவும்
te_in: మీ కార్ట్‌ని వీక్షించండి
th_th: ดูตะกร้าของคุณ
tr_tr: Sepetinizi görüntüleyin
uk_ua: Переглянути свій кошик
vi_vn: Xem giỏ

source: You have no items in your cart.
af_za: Jy het geen items in jou mandtjie nie
am_et: በጋሪዎ ውስጥ ምንም እቃዎች የሉዎትም።
ar_eg: لا يوجد لديك عناصر في سلة التسوق الخاصة بك.
cs_cz: Žádné položky v košíku.
de_de: Du hast keine Datenelemente im Korb
el_gr: Δεν έχετε προϊόντα στο καλάθι σας.
et_ee: Sul ei ole korvis midagi.
fi_fi: Sinulla ei ole asioita korin sisällä.
he_il: אין פריטים בסל שלך
hi_in: आपके कार्ट में कोई आइटम नहीं है।
hu_hu: Nincsenek termékek a kosárban.
id_id: Cart anda masih kosong
it_it: Non hai elementi nel carrello.
ja_jp: カートにアイテムがありません。
nb_no: Du har ingen varer i handlekurven.
nl_nl: U heeft geen object in het werkbestand
pl_pl: Koszyk jest pusty.
pt_pt: Não há items no seu Carrinho.
ro_ro: Nu ai nici un produs in cos.
ru_ru: У вас пустая корзина
sq_al: Nuk keni asnjë faqe në karrocë tuaj.
sv_se: Korgen är tom.
sw: Huna vipengee kwenye rukwama yako.
ta_in: உங்கள் மென்வண்டியில் பொருட்கள் எதுவும் இல்லை
te_in: మీ కార్ట్‌లో ఏ వస్తువులు లేవు.
th_th: คุณไม่มีรายการในตะกร้า
tr_tr: Sepetinizde öğe yok.
uk_ua: У вашому кошику немає товарів.
vi_vn: Bạn không có gì trong giỏ

source: Back to Menu
af_za: Terug na menu
am_et: ወደ ምናሌ ተመለስ
ar_eg: العودة إلى القائمة
cs_cz: Zpátky do menu
de_de: Zurück zum Menü
el_gr: Πίσω στο μενού
et_ee: Tagasi menüüsse
fi_fi: Paluu päävalikkoon
he_il: חזרה לתפריט
hi_in: मेनू पर वापस जाएं
hu_hu: Vissza a Menu
id_id: Kembali ke Menu
it_it: Torna al Menu
ja_jp: メニューに戻る
nb_no: Tilbake til menyen
nl_nl: Terug naar menu
pl_pl: Powrót do Strony Głównej
pt_pt: Menu principal
ro_ro: Inapoi la Meniu
ru_ru: Вернуться к меню
sq_al: Kthehu tek Menu
sv_se: Tillbaka till menyn
sw: Rudi kwenye Menyu
ta_in: பட்டியலுக்குத் திரும்பு
te_in: తిరిగి మెనూకి
th_th: กลับไปที่เมนู
tr_tr: Menüye dön
uk_ua: Повернутися до меню
vi_vn: Quay lại Menu

source: Empty Cart
af_za: Leë mandtjie
am_et: ባዶ ጋሪ
ar_eg: العربة فارغة
cs_cz: Prázdný košík
de_de: Korb leeren
el_gr: Αδειο καλάθι
et_ee: Tühjenda korv
fi_fi: Tyhjennä kori
he_il: רוקן סל
hi_in: कार्ट खाली करें
hu_hu: Üres Kosár
id_id: Kosongkan Cart
it_it: Svuota Carrello
ja_jp: カートを空にする
nb_no: Tom Handlekurven
nl_nl: Leeg werkbestand
pl_pl: Wyczyść Koszyk
pt_pt: Esvaziar carrinho
ro_ro: Coș gol
ru_ru: Очистить корзину
sq_al: Shporta Empty
sv_se: Tom korgen
sw: Rukwama Tupu
ta_in: காலி மென்வண்டி
te_in: ఖాళీ కార్ట్
th_th: ล้างตะกร้า
tr_tr: Boş sepet
uk_ua: Порожній кошик
vi_vn: Xóa bỏ giỏ

source: Empty Cart to Group
af_za: Maak mandtjie leeg by groep
am_et: ባዶ ጋሪ ወደ ቡድን
ar_eg: عربة تسوق فارغة إلى المجموعة
cs_cz: Vyprázdnit košík do skupiny
de_de: Korb in Gruppe leeren
el_gr: Άδειο καλάθι σε ομάδα
et_ee: Tühjenda grupi korv
fi_fi: Tyhjennä kori ryhmästä
he_il: רוקן סל לקבוצה
hi_in: समूह के लिए कार्ट खाली करें
hu_hu: Üres Kosár csoporthoz
id_id: Kosongkan Cart di Group
it_it: Svuota Carrello nel Gruppo
ja_jp: カートを空にしてグループへ
nb_no: Tom Handlekurven til gruppe
nl_nl: Leeg werkbestand in Groep
pl_pl: Opróżnij Koszyk do Grupy
pt_pt: Carrinho vazio do grupo
ro_ro: Coșul de Grup gol
ru_ru: Очистить корзину Группе
sq_al: Shporta bosh të Grupit
sv_se: Tom korgen till grupp
sw: Rukwa Tupu kwa Kikundi
ta_in: குழுவிற்கு மென்வண்டியை காலி செய்யவும்
te_in: గుంపుకు ఖాళీ కార్ట్
th_th: ล้างตะกร้าไปยังกลุ่ม
tr_tr: Grup için boş araba
uk_ua: Порожній кошик до групи
vi_vn: Xóa bỏ giỏ trong Ban/Mục vụ

source: Empty Cart to Family
af_za: Leë wa aan familie
am_et: ባዶ ጋሪ ለቤተሰብ
ar_eg: عربة تسوق فارغة للأسرة
cs_cz: Vyprázdnit košík do rodiny
de_de: Korb in Familie leeren
el_gr: Άδειο καλάθι στην οικογένεια
et_ee: Tühjenda pere korv
fi_fi: Tyhjennä kori perheestä
he_il: רוקן סל למשפחה
hi_in: परिवार के लिए कार्ट खाली करें
hu_hu: Üres a kosár Család
id_id: Kosongkan Cart di Keluarga
it_it: Svuota Carrello nella Famiglia
ja_jp: カートを空にして世帯へ
nb_no: Tom Handlekurven til familien
nl_nl: Leeg werkbestand in gezinnen
pl_pl: Opróżnij Koszyk do Rodziny
pt_pt: Carrinho vazio da Família
ro_ro: Coșul de Familie gol
ru_ru: Очистить корзину для семьи
sq_al: Shporta bosh për Familjen
sv_se: Tom korgen till familj
sw: Rukwama Tupu kwa Familia
ta_in: குடும்பத்திற்கு மென்வண்டியை காலி செய்யவும்
te_in: కుటుంబానికి ఖాళీ కార్ట్
th_th: ล้างตะกร้าไปยังครอบครัว
tr_tr: Aileye boş araba
uk_ua: Порожній кошик для сім'ї
vi_vn: Xóa bỏ giỏ trong Gia đình

source: Map Cart
af_za: Karteer mandtjie
am_et: የካርታ ጋሪ
ar_eg: خريطة عربة التسوق
cs_cz: Mapa košíku
de_de: Karte für Korb anzeigen
el_gr: Καλάθι χάρτη
et_ee: Kaardikogu
fi_fi: Karttakori
he_il: מפה את הסל
hi_in: मानचित्र कार्ट
hu_hu: Térkép Cart
id_id: Peta-kan Cart
it_it: Mappa Carrello
ja_jp: カートを地図に表示
nb_no: Kart Cart
nl_nl: Landkaart tussenbestand
pl_pl: Pokaż Koszyk na mapie
pt_pt: Mapa do carrinho
ro_ro: Hartă Coș
ru_ru: Карта Корзина
sq_al: Harta Shporta
sv_se: Kartlägga korgen
sw: Mkokoteni wa ramani
ta_in: வரைபட மென்வண்டி
te_in: మ్యాప్ కార్ట్
th_th: แผนที่ตะกร้า
tr_tr: Harita arabası
uk_ua: Карта кошика
vi_vn: Giỏ Bản đồ

source: Name Tags
af_za: Naamplaatjies
am_et: ስም መለያዎች
ar_eg: علامات الاسم
cs_cz: Štítky jmen
el_gr: Ετικέτες ονομάτων
et_ee: Nime Tag
fi_fi: Nimilaput
he_il: תגי שמות
hi_in: नाम टैग
hu_hu: Név Szavak
id_id: Tag Nama
it_it: Nome Etichette
ja_jp: 名札
nl_nl: Naam
pl_pl: Plakietki imienne
ro_ro: Ecusoane
ru_ru: Теги имен
sq_al: Emri Etiketa
sw: Lebo za Majina
ta_in: பெயர் குறிச்சொற்கள்
te_in: పేరు టాగ్లు
th_th: ป้ายชื่อ
tr_tr: İsim etiketleri
uk_ua: Теги імен
vi_vn: Thẻ tên

source: Email Cart
af_za: E-poswa
am_et: የኢሜል ጋሪ
ar_eg: عربة البريد الإلكتروني
cs_cz: Poslat e-mailem
de_de: An Korb mailen
el_gr: Καλάθι ηλεκτρονικού ταχυδρομείου
et_ee: E-posti korv
fi_fi: Sähköposti kori
he_il: עגלת דואל
hi_in: ईमेल कार्ट
id_id: Cart Email
it_it: Email Carrello
ja_jp: カートにメールを送信
nb_no: E Cart
nl_nl: Email werkbestand
pl_pl: Wyślij Koszyk (email)
pt_pt: E-mail Carrinho
ro_ro: E-mail Cosul
ru_ru: Email Корзина
sq_al: Email Shporta
sv_se: Epost korg
ta_in: மின்னஞ்சல் மென்வண்டி
te_in: ఇమెయిల్ కార్ట్
th_th: ส่งอีเมลตะกร้า
tr_tr: E -posta sepeti
uk_ua: Кошик електронної пошти
vi_vn: Giỏ Email

source: Email (BCC)
af_za: Epos (BCC)
am_et: ኢሜል (ቢሲሲ)
ar_eg: البريد الإلكتروني (BCC)
de_de: Mailen (BCC)
et_ee: E-post (BCC)
fi_fi: Sähköposti(BCC)
he_il: דוא"ל (BCC)
hi_in: ईमेल (BCC)
it_it: Email (copia nascosta)
ja_jp: メール (BCC)
nb_no: E-post (BCC)
pt_pt: E-mail (Cco)
ro_ro: E-mail (CCA)
sv_se: Epost (BCC)
sw: Barua pepe(BCC)
ta_in: மின்னஞ்சல் (BCC)
te_in: ఇమెయిల్ (BCC)
th_th: อีเมล (BCC)
tr_tr: E -posta (BCC)
uk_ua: Електронна пошта (BCC)

source: Create Directory From Cart
af_za: Skep gids uit mandjie
am_et: ማውጫ ከጋሪ ፍጠር
ar_eg: إنشاء دليل من عربة التسوق
cs_cz: Vytvořit adresář z košíku
de_de: Erstelle Verzeichnis aus Korb
el_gr: Δημιουργία καταλόγου από το καλάθι
et_ee: Loo kataloog korvist
fi_fi: Luo hakemisto ostoskorista
he_il: צור ספריה מהסל
hi_in: कार्ट से निर्देशिका बनाएं
hu_hu: Hozzon létre Directory kezdőár kosárba
id_id: Buat Direktori dari Cart
it_it: Crea Elenco da Carrello
ja_jp: カートからのディレクトリ作成
nb_no: Lag katalog fra Cart
nl_nl: Maak adresboek van het werkbestand
pl_pl: Utwórz Spis z Koszyka
pt_pt: Criar diretório a partir do Carrinho
ro_ro: Creați director din coș
ru_ru: Создать каталог из корзины
sq_al: Krijo Directory Nga Shportë
sv_se: Skapa katalog från korgen
sw: Unda Saraka Kutoka kwa Cart
ta_in: மென்வண்டியில் இருந்து கோப்பகத்தை உருவாக்கவும்
te_in: కార్ట్ నుండి డైరెక్టరీని సృష్టించండి
th_th: สร้างไดเรกทอรีจากตะกร้า
tr_tr: Sepetten dizin oluştur
uk_ua: Створити каталог з кошика
vi_vn: Tạo Danh bạ từ Giỏ

source: Bulk Mail Presort
af_za: Grootmaat posvoorsiening
am_et: የጅምላ ደብዳቤ ቅድመ ዝግጅት
ar_eg: Bulkmail حسب الرقم البريدي
cs_cz: Předtřídění hromadné pošty
de_de: Massenmail Vorsortierung
el_gr: Προεπιλογή μαζικής αλληλογραφίας
et_ee: Masspostituse ettetellimine
fi_fi: Joukkopostin esilajittelu
he_il: מיון מקדים להודעות המוניות
hi_in: थोक मेल प्रीसॉर्ट
id_id: Sortir awal surel bulk
it_it: Preselezione Bulk Mail
ja_jp: 一括メール事前仕分け
nl_nl: Mass Mail Pre-sorteer
pl_pl: Posortuj pocztę
pt_pt: Muito correio a enviar
ro_ro: Presortarea e-mailurilor în vrac
ru_ru: Массовые рассылки Presort
sq_al: Presort Bulk Mail
sv_se: Sortera post enl postkod
sw: Bustani ya Barua Pepe
ta_in: மொத்த அஞ்சல் முன்வகைபடுத்தும் நிலையம்
te_in: బల్క్ మెయిల్ ప్రిసార్ట్
th_th: การจัดเรียงจดหมายจำนวนมากล่วงหน้า
tr_tr: Toplu posta sunumu
uk_ua: Пресорт масової пошти
vi_vn: Sắp xếp thư hàng loạt

source: Quiet Presort
af_za: Rustige voorland
am_et: ጸጥታ Presort
ar_eg: هادئ Presort
cs_cz: Tiché předtřídění
de_de: Im Hintergrund Vorsortieren
el_gr: Ήσυχο Presort
et_ee: Vaikne eelsort
fi_fi: Hiljainen esilajittelu
he_il: מיון שקט
hi_in: शांत प्रीसॉर्ट
hu_hu: Csendes Presort
id_id: Sortir awal hening
it_it: Preset Silenzioso
ja_jp: 静かな仕分け
nb_no: Stille Presort
nl_nl: Stille Pre-sorteer
pl_pl: Szybkie sortowanie
pt_pt: Classificar previamente
ro_ro: Presort liniștită
ru_ru: Тихий Presort
sq_al: Presort qetë
sv_se: Tyst sortera
sw: Presort tulivu
ta_in: அமைதியான முன்வகைபடுத்து
te_in: నిశ్శబ్ద ప్రిసార్ట్
th_th: การจัดเรียงล่วงหน้าแบบเงียบ
tr_tr: Sessiz sunum
uk_ua: Тихий Пресорт
vi_vn: Bảo quản yên tĩnh

source: Your cart contains
af_za: U mandjie bevat
am_et: ጋሪዎ ይዟል
ar_eg: تحتوي سلة التسوق على
cs_cz: Váš košík obsahuje
de_de: Ihr Korb enthält
el_gr: Το καλάθι σας περιέχει
et_ee: Teie korv sisaldab
fi_fi: Korisi sisältää
he_il: הסל שלך מכיל
hi_in: आपके कार्ट में है
hu_hu: Kosarában
id_id: Daftar Pesanan
it_it: Il tuo carrello contiene
ja_jp: カートの内容:
nb_no: Handlekurven inneholder
nl_nl: Uw werkbestand bevat
pl_pl: Koszyk zawiera
pt_pt: Seu Carrinho contém
ro_ro: Cosul de cumparaturi contine
ru_ru: Ваша корзина содержит
sq_al: Shporta juaj përmban
sv_se: Korgen innehåller
sw: Rukwama yako ina
ta_in: உங்கள் மென்வண்டி கொண்டுள்ளது
te_in: మీ కార్ట్ కలిగి ఉంది
th_th: ตะกร้าของคุณมี
tr_tr: Sepetiniz içeriyor
uk_ua: Кошик містить
vi_vn: Giỏ hàng của bạn chứa

source: people from
hi_in: लोग यहाँ से
ja_jp: 名の所属:
th_th: คนจาก

source: Remove
af_za: Vee uit
am_et: አስወግድ
ar_eg: إزالة
cs_cz: Odstranit
de_de: Entfernen
el_gr: Αφαιρώ
et_ee: Eemalda
fi_fi: Poista
he_il: הסר
hi_in: हटाएं
hu_hu: Eltávolít
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
nb_no: Fjern
nl_nl: Verwijder
pl_pl: Usuń
pt_pt: Remover
ro_ro: Îndepărtare
ru_ru: Удалять
sq_al: Hiq
sv_se: Ta bort
sw: Ondoa
ta_in: அகற்று
te_in: తొలగించు
th_th: ลบ
tr_tr: Kaldırmak
uk_ua: Видалити
vi_vn: Xóa bỏ

source: Yes
af_za: Ja
am_et: አዎ
ar_eg: نعم
cs_cz: Ano
de_de: Ja
el_gr: Ναί
et_ee: Jah
fi_fi: Kyllä
he_il: כן
hi_in: हाँ
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sq_al: Po
sv_se: Ja
sw: Ndio
ta_in: ஆம்
te_in: అవును
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có

source: No
af_za: Nee
am_et: አይ
ar_eg: لا
cs_cz: Ne
de_de: Nein
el_gr: Οχι
et_ee: Ei
fi_fi: Ei
he_il: לא
hi_in: नहीं
hu_hu: Nincs
id_id: Tidak
ja_jp: いいえ
nb_no: Ingen
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo
sv_se: Nej
sw: Hapana
ta_in: இல்லை
te_in: కాదు
th_th: ไม่
tr_tr: Numara
uk_ua: Немає
vi_vn: Không

source: Developer Chat
af_za: Ontwikkelaar geselshoekie
am_et: የገንቢ ውይይት
ar_eg: مطور الدردشة
cs_cz: Chat vývojářů
de_de: Entwicklerchat
el_gr: Συνομιλία προγραμματιστή
et_ee: Vestlus arendajaga
fi_fi: Kehittäjän chat
he_il: צ'ט מפתחים
hi_in: डेवलपर चैट
hu_hu: Fejlesztői csevegés
id_id: Kontak Pengembang
it_it: Chat per Sviluppatori
ja_jp: 開発者チャット
nb_no: Utvikler samtale
nl_nl: Chat met ontwikkelaar
pl_pl: Czat deweloperski
pt_pt: Conversa com o programamdor
ro_ro: Chat pentru dezvoltatori
ru_ru: Чат разработчика
sq_al: Bisedë me zhvilluesit
sv_se: Utvecklarchatt
sw: Mazungumzo na watengenezaji
ta_in: உருவாக்குபவர் பேச்சு
te_in: డెవలపర్ చాట్
th_th: แชทนักพัฒนา
tr_tr: Geliştirici sohbeti
uk_ua: Чат розробника
vi_vn: Trò chuyện nhà phát triển

source: Event Checkin
af_za: Geleentheid inklok
am_et: የክስተት ተመዝግቦ መግባት
ar_eg: تسجيل دخول الحدث
cs_cz: Přihlašování na událost
de_de: Anmeldung zur Veranstaltung
el_gr: Checkin εκδήλωσης
et_ee: Ürituste registreerimine
fi_fi: Tapahtumaan sisäänkirjautuminen
he_il: כניסה לאירוע
hi_in: इवेंट चेकइन
id_id: Kehadiran di Acara
it_it: Evento Checkin
ja_jp: イベント・チェックイン
nb_no: Hendelse Checkin
nl_nl: Mutaties per activiteit
pl_pl: Zapis do wydarzenia
pt_pt: Entrada no evento
ro_ro: Evenimentul Checkin
ru_ru: Чек-ин мероприятия
sq_al: Checkin Event
sv_se: Evenemang inchekning
sw: Kuingia kwa Tukio
ta_in: நிகழ்வு சரிபார்ப்பு
te_in: ఈవెంట్ తనిఖీ
th_th: เช็คอินกิจกรรม
tr_tr: Olay kontrolü
uk_ua: Реєстрація події
vi_vn: Đăng ký sự kiện

source: Select Event
af_za: Kies geleentheid
am_et: ክስተት ይምረጡ
ar_eg: حدد الحدث
cs_cz: Vyberte událost
de_de: Veranstaltung auswählen
el_gr: Επιλέξτε Συμβάν
et_ee: Vali sündmus
fi_fi: Valitse Tapahtuma
he_il: בחר אירוע
hi_in: इवेंट चुनें
hu_hu: Válassza Event
id_id: Pilih Acara
it_it: Seleziona Evento
ja_jp: イベント選択
nb_no: Velg hendelse
nl_nl: Selecteer de activiteit
pl_pl: Wybierz Wydarzenie
pt_pt: Selecione o evento
ro_ro: Selectați Eveniment
ru_ru: Выберите мероприятие
sq_al: Zgjidhni Event
sv_se: Välj evenemang
sw: Chagua Event
ta_in: நிகழ்வைத் தேர்ந்தெடுக்கவும்
te_in: ఈవెంట్‌ని ఎంచుకోండి
th_th: เลือกกิจกรรม
tr_tr: Etkinliği Seçin
vi_vn: Lựa chọn sự kiện

source: CheckOut
af_za: Teken uit
am_et: ጨርሰህ ውጣ
ar_eg: الخروج
cs_cz: Odhlásit
de_de: Abmelden
el_gr: Ολοκλήρωση αγοράς
et_ee: Kirjuta välja
fi_fi: Uloskirjautuminen
he_il: יציאה
hi_in: चेकआउट
id_id: Pulang
ja_jp: チェックアウト
nl_nl: Uitboeken
pl_pl: Wypisz
pt_pt: Retirar
ru_ru: Проверить
sv_se: Checkar ut
sw: Angalia
ta_in: வெளியேற்றுதல்
te_in: చెక్అవుట్
th_th: เช็คเอาท์
tr_tr: Ödeme
uk_ua: Перевіряти
vi_vn: Kiểm tra ra

source: Checked In Time
af_za: Intekentyd
am_et: ጊዜ ተመዝግቧል
ar_eg: وقت الحضور
cs_cz: Čas přihlášení
de_de: Zeit der Anmeldung
el_gr: Ώρα άφιξης
et_ee: Õigeks ajaks kontrollitud
fi_fi: Kirjattu ajoissa
he_il: זמן כניסה
hi_in: चेकइन का समय
hu_hu: Kockás In Time
id_id: Jam Hadir
it_it: Data di Registrazione
ja_jp: チェックイン時刻
nb_no: Sjekket In Time
nl_nl: Tijd ingeboekt
pl_pl: Czas Wpisu
pt_pt: Adicionado no tempo
ro_ro: Verificate la timp
ru_ru: Проверено In Time
sq_al: Kontrolluar ne daten In Time
sv_se: Incheckningstid
sw: Wakati Umeingia
ta_in: நுழைவு நேரம்
te_in: సమయానికి చెక్ చేసారు
th_th: เวลาเช็คอิน
tr_tr: Zamanında kontrol edildi
uk_ua: Перевірено вчасно
vi_vn: Thời gian vào

source: Checked In By
af_za: Klok in teen
am_et: ተመዝግቦ ገብቷል በ
ar_eg: تم التسجيل بواسطة
cs_cz: Přihlášeno kým
de_de: Angemeldet durch
el_gr: Έγινε check-in από
et_ee: Registreerunud
fi_fi: Kirjattu toimesta
he_il: רישום כניסה על-ידי
hi_in: चेकइन इनके द्वारा
hu_hu: Kockás által
id_id: Diisi oleh
it_it: Registrato da
ja_jp: チェックイン担当者
nb_no: Sjekket inn av
nl_nl: Ingeboekt door
pl_pl: Wpisany przez
pt_pt: Adicionado por
ro_ro: Verificate de către
ru_ru: , Зафиксированных
sq_al: Kontrolluar ne daten Në By
sv_se: Incheckade av:
sw: Imeingia Na
ta_in: யார் மூலம் நுழைவு சரிபார்க்கப்பட்டது
te_in: ద్వారా తనిఖీ చేయబడింది
th_th: เช็คอินโดย
tr_tr: Check -in yaptı
uk_ua: Зареєструвався
vi_vn: Kiểm tra bởi

source: Checked Out Time
af_za: Uitkloktyd
am_et: የተረጋገጠ ጊዜ
ar_eg: وقت الانصراف
cs_cz: Čas odhlášení
de_de: Uhrzeit der Abmeldung
el_gr: Ώρα αναχώρησης
et_ee: Välja logitud
fi_fi: Uloskirjattu ajoissa
he_il: זמן יציאה
hi_in: चेकआउट का समय
hu_hu: Checked Out idő
id_id: Jam Pulang
it_it: Ora del Check-Out
ja_jp: チェックアウト時刻
nb_no: Sjekket ut Tid
nl_nl: Tijd uitboeken
pl_pl: Czas Wypisania
pt_pt: Horário de retirada
ro_ro: Ora de verificare
ru_ru: Выдан Время
sq_al: Kontrolluar ne daten Out Koha
sv_se: Utcheckningstid
sw: Muda wa Kutoka
ta_in: வெளியேற்றும் நேரம்
te_in: చెక్ అవుట్ సమయం
th_th: เวลาเช็คเอาท์
tr_tr: Kontrol Edildi Zaman
uk_ua: Час виїзду
vi_vn: Thời gian ra

source: Checked Out By
af_za: Uitklok teen
am_et: የተረጋገጠ በ
ar_eg: تم الخروج بواسطة
cs_cz: Odhlášeno kým
de_de: Abgemeldet durch
el_gr: Έλεγξε από
et_ee: Kontrollitud
fi_fi: Uloskirjattu toimesta
he_il: רישום יציאה על-ידי
hi_in: चेकआउट इनके द्वारा
hu_hu: Kivette
id_id: Diisi oleh
it_it: Checked-Out Da
ja_jp: チェックアウト担当者
nb_no: Sjekket ut av
nl_nl: Uitgeboekt door
pl_pl: Wypisany przez
pt_pt: Retirado por
ro_ro: Verificat de către
ru_ru: Извлечен
sq_al: Kontrolluar ne daten Out By
sv_se: Utcheckade av
sw: Imeangaliwa na
ta_in: யார் மூலம் வெளியேற்றுதல் சரிபார்க்கப்பட்டது
te_in: ద్వారా తనిఖీ చేయబడింది
th_th: เช็คเอาท์โดย
tr_tr: Tarafından kontrol edildi
uk_ua: Зареєстрував
vi_vn: Kiểm tra bởi

source: Action
af_za: Aksie
am_et: ድርጊት
ar_eg: عمل
cs_cz: Akce
de_de: Aktion
el_gr: Δράση
et_ee: Tegevus
fi_fi: Toiminta
he_il: פעולה
hi_in: कार्रवाई
hu_hu: Akció
id_id: Aksi
it_it: Azione
ja_jp: 操作
nb_no: Handling
nl_nl: Actie
pl_pl: Akcja
pt_pt: Ação
ro_ro: Acțiune
ru_ru: Действие
sq_al: Veprim
sv_se: Handling
sw: Hatua
ta_in: செயல்
te_in: చర్య
th_th: การดำเนินการ
tr_tr: Eylem
uk_ua: Дія
vi_vn: Hành động

source: Member
af_za: Lid
am_et: አባል
ar_eg: الأعضاء
cs_cz: Člen
de_de: Mitglied
el_gr: Μέλος
et_ee: Liige
fi_fi: Jäsen
he_il: חבר
hi_in: सदस्य
hu_hu: Tag
id_id: Anggota
it_it: Membro
ja_jp: メンバー
nb_no: Medlem
nl_nl: Lid
pl_pl: Członek
pt_pt: Membro
ro_ro: Membru
ru_ru: Член
sq_al: Anëtar
sv_se: Medlem
sw: Mwanachama
ta_in: உறுப்பினர்
te_in: సభ్యుడు
th_th: สมาชิก
tr_tr: Üye
uk_ua: Член
vi_vn: Thành viên

source: of the
af_za: van die
am_et: የእርሱ
ar_eg: لأن
cs_cz: z
de_de: der
el_gr: απο
et_ee: selle
fi_fi: asti
he_il: של ה
hi_in: का
hu_hu: Az
id_id: dari
it_it: del
ja_jp: の
nb_no: av
nl_nl: van de
pl_pl: Rodziny
pt_pt: da
ro_ro: ␣al
ru_ru: из
sq_al: i
sv_se: av
sw: ya
ta_in: ␣ இன்
te_in: యొక్క
th_th: ของ
tr_tr: ki
uk_ua: з
vi_vn: sau đó

source: (No assigned family)
af_za: (geen toegekende gesin)
am_et: (የተመደበ ቤተሰብ የለም)
ar_eg: لا يوجد أسرة مخصصة
cs_cz: (Žádná přiřazená rodina)
de_de: (Keine festegelegte Familie)
el_gr: (Δεν έχει οριστεί οικογένεια)
et_ee: (Pole määratud perekonda)
fi_fi: (Ei määrättyä perhettä)
he_il: (לא נבחרה משפחה)
hi_in: (कोई सौंपा गया परिवार नहीं)
hu_hu: (Nincs hozzárendelt család)
id_id: Belum ada data keluarga
it_it: (Nessuna famiglia assegnata)
ja_jp: (世帯未割当)
nb_no: (Ingen tildelt familie)
nl_nl: (Geen gekoppeld gezin)
pl_pl: (Brak przypisanej Rodziny)
pt_pt: (Nenhuma família atribuída)
ro_ro: (Nicio familie alocate)
ru_ru: (Нет присвоена серия)
sq_al: (Nuk ka familja caktuar)
sv_se: (Ingen angiven familj)
sw: (Hakuna familia iliyokabidhiwa)
ta_in: (நியமிக்கப்பட்ட குடும்பம் இல்லை)
te_in: (అసైన్డ్ ఫ్యామిలీ లేదు)
th_th: (ไม่มีครอบครัวที่กำหนด)
tr_tr: (Atanan Aile Yok)
uk_ua: (Сім'я відсутня)
vi_vn: (Chưa được thêm vào gia đình)

source: Convert Individuals to Families
af_za: Skakel individue in gesinne om
am_et: ግለሰቦችን ወደ ቤተሰቦች ቀይር
ar_eg: تحويل الأفراد إلى الأسر
cs_cz: Převeď jednotlivce na rodiny
de_de: Einzelpersonen in Familien konvertieren
el_gr: Μετατροπή Μελών σε οικογένειες
et_ee: Teisendage üksikisikud perekondadeks
fi_fi: Muunna yksilöt perheiksi
he_il: המר בודדים למשפחות
hi_in: व्यक्तियों को परिवारों में बदलें
hu_hu: Átalakítás az egyének Családok
id_id: Konversi beberapa individu menjadi Keluarga
it_it: Converti Individui a Famiglie
ja_jp: 個人を世帯に変換
nb_no: Konverter enkeltpersoner til familier
nl_nl: Converteer personen naar gezinnen
pl_pl: Przekształć Osoby w Rodziny
pt_pt: Converter individuos em famílias
ro_ro: Conversia Persoanelor în Familii
ru_ru: Преобразование Лица семьям
sq_al: Convert Individët të Familjeve
sv_se: Konvertera enskilda personer till familjer
sw: Geuza Watu Kuwa Familia
ta_in: தனிநபர்களை குடும்பங்களாக மாற்றவும்
te_in: వ్యక్తులను కుటుంబాలుగా మార్చండి
th_th: แปลงบุคคลเป็นครอบครัว
tr_tr: Bireyleri ailelere dönüştürmek
uk_ua: Перетворити людей на сім’ї
vi_vn: Chuyển đổi cá nhân thành gia đình

source: Convert Next
af_za: Skakel volgende om
am_et: ቀጣይ ቀይር
ar_eg: تحويل التالي
cs_cz: Převeď další
de_de: nächsten konvertieren
el_gr: Μετατροπή Επόμενο
et_ee: Teisenda järgmine
fi_fi: Muunna seuraavaksi
he_il: המר הבא
hi_in: अगला बदलें
hu_hu: Convert Következő
id_id: Konversi Berikutnya
it_it: Convertire Avanti
ja_jp: 次を変換
nb_no: Konverter Neste
nl_nl: Converteer Volgende
pl_pl: Przekształć następną
pt_pt: Converter próximo
ro_ro: Convetește următoarea
ru_ru: Преобразование Далее
sq_al: Convert Tjetër
sv_se: Konvertera nästa
sw: Geuza anayefata
ta_in: அடுத்து மாற்றவும்
te_in: తదుపరి మార్చండి
th_th: แปลงถัดไป
tr_tr: Sonraki Dönüştür
uk_ua: Перетворити далі
vi_vn: Chuyển đổi tiếp theo

source: Convert All
af_za: Skakel almal om
am_et: ሁሉንም ቀይር
ar_eg: تحويل الكل
cs_cz: Převeď vše
de_de: Alle konvertieren
el_gr: Μετατροπή όλων
et_ee: Teisenda kõik
fi_fi: Muunnan kaikki
he_il: המר את כולם
hi_in: सभी बदलें
id_id: Konversi semuanya
it_it: Converti tutto
ja_jp: 全て変換
nb_no: Konverter alle
nl_nl: Convert Alle
pl_pl: Przekształć wszystkie
pt_pt: Converter todos
ro_ro: Converti toate
ru_ru: Конвертировать все
sq_al: Të kthyer të gjitha
sv_se: Konvertera alla
sw: Geuza wote
ta_in: அனைத்தையும் மாற்றவும்
te_in: అన్నింటినీ మార్చండి
th_th: แปลงทั้งหมด
tr_tr: Hepsini dönüştür
uk_ua: Перетворити все
vi_vn: Chuyển đổi tất cả

source: Deposit Slip Number
hi_in: जमा पर्ची संख्या
ja_jp: 入金伝票番号
th_th: หมายเลขใบนำฝาก

source: Deposit Details
hi_in: जमा विवरण
hu_hu: Befizetés részletei
ja_jp: 入金詳細
nb_no: Innskuddsdetaljer
pl_pl: Szczegóły wpłaty
sq_al: Detajet e depozitës
th_th: รายละเอียดการฝาก

source: Important: Failed transactions will be deleted permanently when the deposit slip is closed.
hi_in: महत्वपूर्ण: जमा पर्ची बंद होने पर विफल लेनदेन स्थायी रूप से हटा दिए जाएंगे।
ja_jp: 重要: 入金伝票が閉じられると、失敗した取引は完全に削除されます。
th_th: สำคัญ: ธุรกรรมที่ล้มเหลวจะถูกลบอย่างถาวรเมื่อปิดใบนำฝาก
