Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: A new password has been generated and sent to your email address.
af_za: 'n Nuwe wagwoord is gegenereer en na u e-posadres gestuur.
am_et: አዲስ የይለፍ ቃል ተዘጋጅቶ ወደ ኢሜይል አድራሻዎ ተልኳል።
ar_eg: تم إنشاء كلمة مرور جديدة وإرسالها إلى عنوان بريدك الإلكتروني.
cs_cz: Bylo vygenerováno nové heslo a zasláno na vaši e-mailovou adresu.
de_de: Ein neues Passwort wurde generiert und an Ihre E-Mail-Adresse gesendet.
el_gr: Ένας νέος κωδικός πρόσβασης έχει δημιουργηθεί και αποστολεί στη διεύθυνση email σας.
et_ee: Uus parool on loodud ja saadetud teie e-posti aadressile.
fi_fi: Uusi salasana on luotu ja lähetetty sähköpostiisi.
he_il: סיסמה חדשה נוצרה ונשלחה לכתובת האימייל שלך.
hi_in: एक नया पासवर्ड तैयार किया गया है और आपके ईमेल पते पर भेज दिया गया है।
hu_hu: Az új jelszó generálva és az e-mail címére elküldve.
id_id: Kata sandi baru telah dibuat dan dikirim ke email Anda.
ja_jp: 新しいパスワードが生成され、メールアドレスに送信されました。
nb_no: Et nytt passord er generert og sendt til din e-postadresse.
nl_nl: Er is een nieuw wachtwoord gegenereerd en naar uw e-mailadres verzonden.
pl_pl: Nowe hasło wysłano na e-mail.
pt_pt: Uma nova senha foi gerada e enviada para seu endereço de e-mail.
ru_ru: Новый пароль создан и отправлен на вашу почту.
sq_al: Një fjalëkalim i ri është gjeneruar dhe dërguar në adresën tuaj të email-it.
sv_se: Ett nytt lösenord har genererats och skickats till din e-postadress.
sw: Nenosiri jipya limetengenezwa na kutumwa kwa barua pepe yako.
ta_in: ஒரு புதிய கடவுச்சொல் உருவாக்கப்பட்டு உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டுள்ளது.
te_in: కొత్త పాస్‌వర్డ్ జనరేట్ చేయబడింది మరియు మీ ఇమెయిల్ చిరునామాకు పంపబడింది.
th_th: รหัสผ่านใหม่ถูกสร้างและส่งไปยังที่อยู่อีเมลของคุณ
tr_tr: Yeni bir şifre oluşturuldu ve e-posta adresinize gönderildi.
uk_ua: Новий пароль створено та надіслано на вашу адресу електронної пошти.
vi_vn: Mật khẩu mới đã được tạo và gửi vào email của bạn.

source: A new version of ChurchCRM is available for installation.
af_za: 'n Nuwe weergawe van ChurchCRM is beskikbaar vir installasie.
am_et: አዲስ የChurchCRM ስሪት ለመጫን ዝግጁ ነው።
ar_eg: إصدار جديد من ChurchCRM متاح للتثبيت.
cs_cz: Nová verze ChurchCRM je k dispozici pro instalaci.
de_de: Eine neue Version von ChurchCRM ist zur Installation verfügbar.
el_gr: Μια νέα έκδοση του ChurchCRM είναι διαθέσιμη για εγκατάσταση.
et_ee: ChurchCRM-i uus versioon on paigaldamiseks saadaval.
fi_fi: Uusi ChurchCRM-versio on saatavilla asennettavaksi.
he_il: גרסה חדשה של ChurchCRM זמינה להתקנה.
hi_in: ChurchCRM का एक नया संस्करण स्थापना के लिए उपलब्ध है।
hu_hu: A ChurchCRM új verziója elérhető telepítésre.
id_id: Versi terbaru ChurchCRM tersedia untuk diinstal.
ja_jp: ChurchCRMの新しいバージョンがインストール可能です。
nb_no: En ny versjon av ChurchCRM er tilgjengelig for installasjon.
nl_nl: Er is een nieuwe versie van ChurchCRM beschikbaar voor installatie.
pl_pl: Dostępna nowa wersja ChurchCRM.
pt_pt: Uma nova versão do ChurchCRM está disponível para instalação.
ru_ru: Доступна новая версия ChurchCRM.
sq_al: Një version i ri i ChurchCRM është i disponueshëm për instalim.
sv_se: En ny version av ChurchCRM är tillgänglig för installation.
sw: Toleo jipya la ChurchCRM linapatikana kwa ajili ya kusakinishwa.
ta_in: ChurchCRM இன் புதிய பதிப்பு நிறுவலுக்குக் கிடைக்கிறது.
te_in: ChurchCRM యొక్క కొత్త వెర్షన్ ఇన్‌స్టాల్ చేయడానికి అందుబాటులో ఉంది.
th_th: เวอร์ชันใหม่ของ ChurchCRM พร้อมสำหรับการติดตั้ง
tr_tr: Yükleme için ChurchCRM'in yeni bir sürümü mevcut.
uk_ua: Доступна нова версія ChurchCRM для встановлення.
vi_vn: Một phiên bản ChurchCRM mới đã sẵn sàng để cài đặt.

source: Actual Hash
af_za: Werklike Hash
am_et: ትክክለኛው ሃሽ
ar_eg: بصمة فعلية
cs_cz: Skutečný hash
de_de: Tatsächlicher Hash
el_gr: Πραγματικό Hash
et_ee: Tegelik räsi
fi_fi: Todellinen tiiviste
he_il: Hash בפועל
hi_in: वास्तविक हैश
hu_hu: Tényleges Hash
id_id: Hash Aktual
it_it: Hash reale
ja_jp: 実際のハッシュ
nb_no: Faktisk hash
nl_nl: Werkelijke hash
pl_pl: Aktualny skrót (Hash)
pt_pt: Hash real
ru_ru: Фактический хеш
sq_al: Hash-i aktual
sv_se: Faktisk hash
sw: Hashi Halisi
ta_in: உண்மையான ஹாஷ்
te_in: వాస్తవ హాష్
th_th: แฮชจริง
tr_tr: Gerçek Karma (Hash)
uk_ua: Фактичний хеш
vi_vn: Mã Hash thực tế

source: All pre-upgrade checks have passed. You may proceed with the upgrade.
af_za: Al die voorafgaande kontroles is geslaag. U mag voortgaan met die opgradering.
am_et: ሁሉም ቅድመ-ማሻሻያ ፍተሻዎች አልፈዋል። ማሻሻያውን መቀጠል ይችላሉ።
ar_eg: اجتازت جميع فحوصات قبل الترقية. يمكنك المتابعة مع الترقية.
cs_cz: Všechny kontroly před aktualizací byly úspěšné. Můžete pokračovat v aktualizaci.
de_de: Alle Vor-Upgrade-Prüfungen sind bestanden. Sie können mit dem Upgrade fortfahren.
el_gr: Όλες οι προ-ενημέρωσης ελέγχους έχουν περάσει. Μπορείτε να προχωρήσετε με την ενημέρωση.
et_ee: Kõik enne täiendamist kontrollid on sooritatud. Te võite jätkata täiendamisega.
fi_fi: Kaikki päivitystä edeltävät tarkistukset on läpäisty. Voit jatkaa päivitystä.
he_il: כל הבדיקות המקדימות עברו. ניתן להמשיך בשדרוג.
hi_in: सभी प्री-अपग्रेड जांचें सफल रहीं। आप अपग्रेड के साथ आगे बढ़ सकते हैं।
hu_hu: Az összes frissítés előtti ellenőrzés megállt. Folytathatja a frissítéssel.
id_id: Semua pengecekan pra-pembaruan berhasil. Anda dapat melanjutkan pembaruan.
ja_jp: すべてのアップグレード前チェックに合格しました。アップグレードを続行できます。
nb_no: Alle sjekker før oppgradering er bestått. Du kan fortsette med oppgraderingen.
nl_nl: Alle pre-upgrade controles zijn geslaagd. U kunt doorgaan met de upgrade.
pl_pl: Testy przed aktualizacją pomyślne. Możesz kontynuować.
pt_pt: Todas as verificações pré-atualização foram aprovadas. Você pode prosseguir com a atualização.
ru_ru: Все предварительные проверки пройдены. Вы можете начать обновление.
sq_al: Të gjitha kontrollet para-përmirësimit kanë kaluar. Mund të vazhdoni me përmirësimin.
sv_se: Alla kontroller före uppgradering har godkänts. Du kan fortsätta med uppgraderingen.
sw: Ukaguzi wote wa kabla ya sasisho umefaulu. Unaweza kuendelea na kusasisha.
ta_in: அனைத்து முன்-மேம்படுத்தல் சோதனைகளும் கடந்துவிட்டன. நீங்கள் மேம்படுத்தலைத் தொடரலாம்.
te_in: అన్ని ముందస్తు-అప్‌గ్రేడ్ తనిఖీలు ఉత్తీర్ణమయ్యాయి. మీరు అప్‌గ్రేడ్‌తో కొనసాగవచ్చు.
th_th: การตรวจสอบก่อนอัปเกรดทั้งหมดผ่าน คุณสามารถดำเนินการอัปเกรดต่อได้
tr_tr: Tüm yükseltme öncesi kontroller başarıyla tamamlandı. Yükseltme işlemine devam edebilirsiniz.
uk_ua: Усі попередні перевірки пройшли успішно. Ви можете продовжити оновлення.
vi_vn: Tất cả các kiểm tra trước nâng cấp đã hoàn tất. Bạn có thể tiến hành nâng cấp.

source: Allow Pre-release Upgrades
af_za: Laat Voorvertoningopgradering Toe
am_et: ከኦፊሴላዊ ልቀት በፊት ያሉ ማሻሻያዎችን ፍቀድ
ar_eg: السماح بترقيات الإصدار التجريبي
cs_cz: Povolit předběžné aktualizace
de_de: Pre-Release-Upgrades zulassen
el_gr: Επιτρέψτε Προ-κυκλοφορίες
et_ee: Luba enne väljaande täiendamist
fi_fi: Salli esijulkaisupäivitykset
he_il: אפשר שדרוגי טרום-הפצה
hi_in: प्री-रिलीज़ अपग्रेड की अनुमति दें
hu_hu: Az előzetes frissítések engedélyezése
id_id: Izinkan Pembaruan Pre-release
ja_jp: プレリリースアップグレードを許可
nb_no: Tillat pre-release-oppgraderinger
nl_nl: Pre-release upgrades toestaan
pl_pl: Zezwalaj na wersje pre-release
pt_pt: Permitir atualizações pré-lançamento
ru_ru: Разрешить предварительные обновления
sq_al: Lejo përmirësimet para-versionit
sv_se: Tillåt förhandsversioner av uppgraderingar
sw: Ruhusu Masasisho ya Majaribio
ta_in: முன்-வெளியீட்டு மேம்படுத்தல்களை அனுமதிக்கவும்
te_in: ముందస్తు-రిలీజ్ అప్‌గ్రేడ్‌లను అనుమతించండి
th_th: อนุญาตการอัปเกรดเวอร์ชันก่อนเผยแพร่
tr_tr: Sürüm Öncesi (Beta) Yükseltmelere İzin Ver
uk_ua: Дозволити попередні версії оновлень (Pre-release)
vi_vn: Cho phép nâng cấp phiên bản thử nghiệm (Pre-release)

source: Apply Update Now
af_za: Pas Opdatering Nou Toe
am_et: አሁኑኑ ማሻሻያውን ተግብር
ar_eg: طبّق التحديث الآن
cs_cz: Použít aktualizaci nyní
de_de: Update jetzt anwenden
el_gr: Εφαρμόστε Ενημέρωση Τώρα
et_ee: Rakenda värskendus kohe
fi_fi: Päivitä nyt
he_il: החל עדכון כעת
hi_in: अभी अपडेट लागू करें
hu_hu: Frissítés alkalmazása most
id_id: Terapkan Pembaruan Sekarang
ja_jp: 今すぐ更新を適用
nb_no: Utfør oppdatering nå
nl_nl: Update nu toepassen
pl_pl: Zastosuj aktualizację
pt_pt: Aplicar atualização agora
ru_ru: Применить обновление сейчас
sq_al: Apliko përditësimin tani
sv_se: Tillämpa uppdatering nu
sw: Tumia Sasisho Sasa
ta_in: புதுப்பிப்பை இப்போது பயன்படுத்தவும்
te_in: ఇప్పుడే అప్‌డేట్‌ను వర్తింపజేయండి
th_th: ใช้การอัปเดตตอนนี้
tr_tr: Güncellemeyi Şimdi Uygula
uk_ua: Застосувати оновлення зараз
vi_vn: Cập nhật ngay

source: Applying System Update...
af_za: Pas Stelselsodatering Toe...
am_et: የሥርዓት ማሻሻያ በመተግበር ላይ...
ar_eg: جاري تطبيق تحديث النظام...
cs_cz: Provádění aktualizace systému...
de_de: System-Update wird angewendet...
el_gr: Εφαρμογή Ενημέρωσης Συστήματος...
et_ee: Süsteemi värskenduse rakendamine...
fi_fi: Päivitetään järjestelmää...
he_il: מחיל עדכון מערכת...
hi_in: सिस्टम अपडेट लागू किया जा रहा है...
hu_hu: Rendszerfrissítés alkalmazása...
id_id: Menerapkan Pembaruan Sistem...
ja_jp: システム更新を適用中...
nb_no: Oppdaterer systemet...
nl_nl: Systeemupdate toepassen...
pl_pl: Trwa aktualizacja systemu...
pt_pt: Aplicando atualização do sistema...
ru_ru: Применение системного обновления...
sq_al: Duke aplikuar përditësimin e sistemit...
sv_se: Tillämpar systemuppdatering...
sw: Inatumia Sasisho la Mfumo...
ta_in: கணினி புதுப்பிப்பைப் பயன்படுத்தவும்...
te_in: సిస్టమ్ అప్‌డేట్‌ను వర్తింపజేస్తోంది...
th_th: กำลังใช้การอัปเดตระบบ...
tr_tr: Sistem Güncellemesi Uygulanıyor...
uk_ua: Застосування оновлення системи...
vi_vn: Đang áp dụng cập nhật hệ thống...

source: Back to Login
af_za: Terug na Aanmelding
am_et: ወደ መግቢያ ተመለስ
ar_eg: العودة إلى تسجيل الدخول
cs_cz: Zpět k přihlášení
de_de: Zurück zur Anmeldung
el_gr: Επιστροφή σε Σύνδεση
et_ee: Tagasi sisselogimisele
fi_fi: Takaisin kirjautumiseen
he_il: חזרה להתחברות
hi_in: लॉगिन पर वापस जाएं
hu_hu: Vissza a bejelentkezéshez
id_id: Kembali ke Login
ja_jp: ログインに戻る
nb_no: Tilbake til innlogging
nl_nl: Terug naar inloggen
pl_pl: Powrót do logowania
pt_pt: Voltar para login
ru_ru: Назад к входу
sq_al: Kthehu në hyrje
sv_se: Tillbaka till inloggning
sw: Rudi kwenye Kuingia
ta_in: உள்நுழைவுக்குத் திரும்பவும்
te_in: లాగిన్‌కు తిరిగి వెళ్ళు
th_th: กลับไปที่การเข้าสู่ระบบ
tr_tr: Giriş Sayfasına Dön
uk_ua: Назад до входу
vi_vn: Quay lại đăng nhập

source: Back to login
af_za: Terug na aanmelding
am_et: ወደ መግቢያ ተመለስ
ar_eg: العودة إلى تسجيل الدخول
cs_cz: Zpět k přihlášení
de_de: Zurück zur Anmeldung
el_gr: Επιστροφή σε σύνδεση
et_ee: Tagasi sisselogimisele
fi_fi: Takaisin kirjautumiseen
he_il: חזרה להתחברות
hi_in: लॉगिन पर वापस जाएँ
hu_hu: Vissza a bejelentkezéshez
id_id: Kembali ke login
ja_jp: ログインに戻る
nb_no: Tilbake til innlogging
nl_nl: Terug naar inloggen
pl_pl: Powrót do logowania
pt_pt: Voltar para login
ru_ru: Назад к входу
sq_al: Kthehu në hyrje
sv_se: Tillbaka till inloggning
sw: Rudi kwenye kuingia
ta_in: உள்நுழைவுக்குத் திரும்பவும்
te_in: లాగిన్‌కు తిరిగి వెళ్ళు
th_th: กลับไปที่การเข้าสู่ระบบ
tr_tr: Giriş sayfasına dön
uk_ua: Назад до входу
vi_vn: Quay lại đăng nhập

source: Backup Skipped
af_za: Rugsteun Oorgeslaan
am_et: መጠባበቂያ ተዘልሏል
ar_eg: تم تخطي النسخة الاحتياطية
cs_cz: Záloha přeskočena
de_de: Sicherung übersprungen
el_gr: Αντίγραφο Παραλείφθηκε
et_ee: Varundamine vahele jäetud
fi_fi: Varmuuskopiointi ohitettu
he_il: דילוג על גיבוי
hi_in: बैकअप छोड़ दिया गया
hu_hu: Biztonsági mentés kihagyva
id_id: Pencadangan Dilewati
ja_jp: バックアップはスキップされました
nb_no: Sikkerhetskopiering hoppet over
nl_nl: Back-up overgeslagen
pl_pl: Pominięto kopię zapasową
pt_pt: Backup ignorado
ru_ru: Резервное копирование пропущено
sq_al: Kopja rezervë u anashkalua
sv_se: Säkerhetskopiering hoppades över
sw: Nakala Imerukwa
ta_in: காப்புப்பிரதி தவிர்க்கப்பட்டது
te_in: బ్యాకప్ దాటవేయబడింది
th_th: ข้ามการสำรองข้อมูล
tr_tr: Yedekleme Atlandı
uk_ua: Резервне копіювання пропущено
vi_vn: Đã bỏ qua sao lưu

source: Check GitHub for the latest release information
af_za: Kontroleer GitHub vir die nuutste vrylatingsinligting
am_et: ለአዳዲስ መረጃዎች GitHubን ይመልከቱ
ar_eg: تحقق من GitHub للحصول على أحدث معلومات الإصدار
cs_cz: Nejnovější informace o vydání najdete na GitHubu
de_de: Überprüfen Sie GitHub auf die neuesten Release-Informationen
el_gr: Ελέγξτε το GitHub για τις τελευταίες πληροφορίες έκδοσης
et_ee: Kontrollige GitHub-ist uusimate väljalasketeabe
fi_fi: Tarkista viimeisimmät julkaisutiedot GitHubista
he_il: בדוק ב-GitHub לקבלת מידע על הגרסה האחרונה
hi_in: नवीनतम रिलीज़ जानकारी के लिए GitHub देखें
hu_hu: Tekintse meg a GitHubot a legújabb kiadási információkért
id_id: Cek GitHub untuk info rilis terbaru
ja_jp: GitHubで最新リリース情報を確認
nb_no: Sjekk GitHub for siste informasjon om utgivelser
nl_nl: Controleer GitHub voor de nieuwste release-informatie
pl_pl: Sprawdź GitHub dla najnowszych wydań
pt_pt: Verifique o GitHub para obter as informações mais recentes de lançamento
ru_ru: Проверьте GitHub для получения последней информации
sq_al: Kontrolloni GitHub për informacionin e versionit të fundit
sv_se: Kontrollera GitHub för senaste versionsinformation
sw: Angalia GitHub kwa taarifa za toleo la hivi karibuni
ta_in: சமீபத்திய வெளியீட்டுத் தகவலுக்கு GitHub ஐச் சரிபார்க்கவும்
te_in: తాజా విడుదల సమాచారం కోసం GitHub ను తనిఖీ చేయండి
th_th: ตรวจสอบ GitHub สำหรับข้อมูลเวอร์ชันล่าสุด
tr_tr: En son sürüm bilgileri için GitHub'ı kontrol edin
uk_ua: Перевірте GitHub для отримання останньої інформації про реліз
vi_vn: Kiểm tra GitHub để biết thông tin phiên bản mới nhất

source: Complete
af_za: Voltooi
am_et: ተጠናቋል
ar_eg: اكتمل
cs_cz: Hotovo
de_de: Abschließen
el_gr: Ολοκληρωμένο
et_ee: Lõpetatud
fi_fi: Valmis
he_il: הושלם
hi_in: पूर्ण
hu_hu: Teljes
id_id: Selesai
ja_jp: 完了
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Zakończono
pt_pt: Completo
ru_ru: Завершено
sq_al: Përfundo
sv_se: Slutför
sw: Imekamilika
ta_in: முழுமைப்படுத்தவும்
te_in: పూర్తయింది
th_th: เสร็จสมบูรณ์
tr_tr: Tamamlandı
uk_ua: Завершено
vi_vn: Hoàn tất

source: Continue to Backup
af_za: Gaan na Rugsteun
am_et: ወደ መጠባበቂያ ቀጥል
ar_eg: متابعة إلى النسخة الاحتياطية
cs_cz: Pokračovat na Zálohu
de_de: Zur Sicherung fortfahren
el_gr: Συνέχεια σε Αντίγραφο
et_ee: Jätka varundamisele
fi_fi: Jatka varmuuskopiointiin
he_il: המשך לגיבוי
hi_in: बैकअप के लिए जारी रखें
hu_hu: Folytassa a biztonsági mentést
id_id: Lanjutkan ke Pencadangan
ja_jp: バックアップに進む
nb_no: Fortsett til sikkerhetskopiering
nl_nl: Doorgaan naar back-up
pl_pl: Przejdź do kopii zapasowej
pt_pt: Continuar para backup
ru_ru: Продолжить к резервному копированию
sq_al: Vazhdo në kopjen rezervë
sv_se: Fortsätt till säkerhetskopiering
sw: Endelea kwenye Nakala
ta_in: காப்புப்பிரதியைத் தொடரவும்
te_in: బ్యాకప్‌కు కొనసాగండి
th_th: ดำเนินการสำรองข้อมูลต่อ
tr_tr: Yedeklemeye Devam Et
uk_ua: Продовжити до резервного копіювання
vi_vn: Tiếp tục đến phần Sao lưu

source: Continue to Download & Apply
af_za: Gaan na Aflaai en Pas Toe
am_et: ለማውረድ እና ለመተግበር ቀጥል
ar_eg: متابعة التنزيل والتطبيق
cs_cz: Pokračovat na stažení a aktualizaci
de_de: Zum Download & Anwenden fortfahren
el_gr: Συνέχεια σε Λήψη & Εφαρμογή
et_ee: Jätka allalaadimisele ja rakendamisele
fi_fi: Jatka lataukseen ja päivitykseen
he_il: המשך להורדה והחלה
hi_in: डाउनलोड और लागू करने के लिए जारी रखें
hu_hu: Folytassa a letöltést és alkalmazást
id_id: Lanjutkan Unduh & Terapkan
ja_jp: ダウンロードと適用に進む
nb_no: Fortsett til nedlasting og installering
nl_nl: Doorgaan met downloaden en toepassen
pl_pl: Pobierz i zastosuj
pt_pt: Continuar para download e aplicação
ru_ru: Продолжить к загрузке и установке
sq_al: Vazhdo në shkarkim dhe aplikim
sv_se: Fortsätt till ladda ner och tillämpa
sw: Endelea Kupakua na Kutumia
ta_in: பதிவிறக்கி விண்ணப்பிக்கவும்
te_in: డౌన్‌లోడ్ & వర్తింపజేయడానికి కొనసాగండి
th_th: ดำเนินการดาวน์โหลดและใช้ต่อ
tr_tr: İndirmeye ve Uygulamaya Devam Et
uk_ua: Продовжити до завантаження та застосування
vi_vn: Tiếp tục Tải xuống & Áp dụng

source: Create Backup
af_za: Skep Rugsteun
am_et: መጠባበቂያ ፍጠር
ar_eg: إنشاء نسخة احتياطية
cs_cz: Vytvořit zálohu
de_de: Sicherung erstellen
el_gr: Δημιουργία Αντιγράφου
et_ee: Loo varukoopiа
fi_fi: Luo varmuuskopio
he_il: צור גיבוי
hi_in: बैकअप बनाएँ
hu_hu: Biztonsági mentés létrehozása
id_id: Buat Cadangan
ja_jp: バックアップを作成
nb_no: Opprett sikkerhetskopi
nl_nl: Back-up maken
pl_pl: Utwórz kopię zapasową
pt_pt: Criar backup
ru_ru: Создать резервную копию
sq_al: Krijo kopje rezervë
sv_se: Skapa säkerhetskopia
sw: Tengeneza Nakala
ta_in: காப்புப்பிரதியை உருவாக்கவும்
te_in: బ్యాకప్‌ను సృష్టించండి
th_th: สร้างการสำรองข้อมูล
tr_tr: Yedek Oluştur
uk_ua: Створити резервну копію
vi_vn: Tạo bản sao lưu

source: Create a backup of your database before applying the update.
af_za: Skep 'n rugsteun van u databasis voordat u die opdatering toepas.
am_et: ማሻሻያውን ከመተግበርዎ በፊት የዳታቤዝ መጠባበቂያ ይፍጠሩ።
ar_eg: أنشئ نسخة احتياطية من قاعدة البيانات الخاصة بك قبل تطبيق التحديث.
cs_cz: Před provedením aktualizace vytvořte zálohu databáze.
de_de: Erstellen Sie eine Sicherung Ihrer Datenbank, bevor Sie das Update anwenden.
el_gr: Δημιουργήστε ένα αντίγραφο της βάσης δεδομένων σας πριν εφαρμόσετε την ενημέρωση.
et_ee: Loo andmebaasi varukoopia enne värskenduse rakendamist.
fi_fi: Luo varmuuskopio tietokannasta ennen päivitystä.
he_il: צור גיבוי של מסד הנתונים לפני החלת העדכון.
hi_in: अपडेट लागू करने से पहले अपने डेटाबेस का बैकअप बनाएँ।
hu_hu: A frissítés alkalmazása előtt készítsen biztonsági mentést az adatbázisról.
id_id: Buat cadangan database sebelum menerapkan pembaruan.
ja_jp: 更新を適用する前にデータベースのバックアップを作成してください。
nb_no: Opprett en sikkerhetskopi av databasen før du installerer oppdateringen.
nl_nl: Maak een back-up van uw database voordat u de update toepast.
pl_pl: Utwórz kopię bazy przed aktualizacją.
pt_pt: Crie um backup de seu banco de dados antes de aplicar a atualização.
ru_ru: Создайте резервную копию БД перед обновлением.
sq_al: Krijoni një kopje rezervë të bazës suaj të të dhënave para se të aplikoni përditësimin.
sv_se: Skapa en säkerhetskopia av din databas innan du tillämpar uppdateringen.
sw: Tengeneza nakala ya hifadhidata yako kabla ya kutumia sasisho.
ta_in: புதுப்பிப்பைப் பயன்படுத்துவதற்கு முன் உங்கள் தரவுத்தளத்தின் காப்புப்பிரதியை உருவாக்கவும்.
te_in: అప్‌డేట్‌ను వర్తింపజేయడానికి ముందు మీ డేటాబేస్ యొక్క బ్యాకప్‌ను సృష్టించండి.
th_th: สร้างการสำรองข้อมูลฐานข้อมูลของคุณก่อนใช้การอัปเดต
tr_tr: Güncellemeyi uygulamadan önce veritabanınızın yedeğini oluşturun.
uk_ua: Створіть резервну копію бази даних перед застосуванням оновлення.
vi_vn: Tạo bản sao lưu cơ sở dữ liệu của bạn trước khi áp dụng bản cập nhật.

source: Current Version:
af_za: Huidige Weergawe:
am_et: የአሁኑ ስሪት፡
ar_eg: الإصدار الحالي:
cs_cz: Současná verze:
de_de: Aktuelle Version:
el_gr: Τρέχουσα Έκδοση:
et_ee: Praegune versioon:
fi_fi: Nykyinen versio:
he_il: גרסה נוכחית:
hi_in: वर्तमान संस्करण:
hu_hu: Jelenlegi verzió:
id_id: Versi Saat Ini:
ja_jp: 現在のバージョン：
nb_no: Gjeldende versjon:
nl_nl: Huidige versie:
pl_pl: Obecna wersja:
pt_pt: Versão atual:
ru_ru: Текущая версия:
sq_al: Versioni aktual:
sv_se: Nuvarande version:
sw: Toleo la Sasa:
ta_in: தற்போதைய பதிப்பு:
te_in: ప్రస్తుత వెర్షన్:
th_th: เวอร์ชันปัจจุบัน:
tr_tr: Mevcut Sürüm:
uk_ua: Поточна версія:
vi_vn: Phiên bản hiện tại:

source: Database Backup
af_za: Databasisbugsteun
am_et: የዳታቤዝ መጠባበቂያ
ar_eg: نسخة احتياطية من قاعدة البيانات
cs_cz: Záloha databáze
de_de: Datenbank-Sicherung
el_gr: Αντίγραφο Βάσης Δεδομένων
et_ee: Andmebaasi varukoopia
fi_fi: Tietokannan varmuuskopio
he_il: גיבוי מסד נתונים
hi_in: डेटाबेस बैकअप
hu_hu: Adatbázis biztonsági mentés
id_id: Cadangan Database
ja_jp: データベースのバックアップ
nb_no: Sikkerhetskopi av database
pl_pl: Kopia bazy danych
pt_pt: Backup de banco de dados
ru_ru: Резервная копия БД
sq_al: Kopja rezervë e bazës së të dhënave
sv_se: Databassäkerhetskopia
sw: Nakala ya Hifadhidata
ta_in: தரவுத்தள காப்புப்பிரதி
te_in: డేటాబేస్ బ్యాకప్
th_th: สำรองข้อมูลฐานข้อมูล
tr_tr: Veritabanı Yedeği
uk_ua: Резервна копія бази даних
vi_vn: Sao lưu cơ sở dữ liệu

source: Download & Apply
af_za: Aflaai en Pas Toe
am_et: አውርድና ተግብር
ar_eg: التنزيل والتطبيق
cs_cz: Stáhnout a provést aktualizaci
de_de: Herunterladen & Anwenden
el_gr: Λήψη & Εφαρμογή
et_ee: Laadi alla ja rakenda
fi_fi: Lataa ja päivitä
he_il: הורד והחל
hi_in: डाउनलोड करें और लागू करें
hu_hu: Letöltés és alkalmazás
id_id: Unduh & Terapkan
ja_jp: ダウンロードと適用
nb_no: Last ned og installer
nl_nl: Download en pas toe
pl_pl: Pobierz i zastosuj
pt_pt: Download e aplicar
ru_ru: Скачать и установить
sq_al: Shkarko dhe apliko
sv_se: Ladda ner och tillämpa
sw: Pakua na Utumie
ta_in: பதிவிறக்கி விண்ணப்பிக்கவும்
te_in: డౌన్‌లోడ్ & వర్తింపజేయండి
th_th: ดาวน์โหลดและใช้
tr_tr: İndir ve Uygula
uk_ua: Завантажити та застосувати
vi_vn: Tải về & Áp dụng

source: Download and Apply System Update
af_za: Laai Stelselsodatering Af en Pas Toe
am_et: የሥርዓት ማሻሻያውን አውርድና ተግብር
ar_eg: تنزيل وتطبيق تحديث النظام
cs_cz: Stáhnout a provést aktualizaci systému
de_de: System-Update herunterladen & anwenden
el_gr: Λήψη και Εφαρμογή Ενημέρωσης Συστήματος
et_ee: Laadi alla ja rakenda süsteemi värskendus
fi_fi: Lataa ja asenna järjestelmäpäivitys
he_il: הורד והחל עדכון מערכת
hi_in: सिस्टम अपडेट डाउनलोड और लागू करें
hu_hu: Rendszerfrissítés letöltése és alkalmazása
id_id: Unduh dan Terapkan Pembaruan Sistem
ja_jp: システム更新をダウンロードして適用
nb_no: Last ned og installer systemoppdatering
nl_nl: Download systeemupdate en pas toe
pl_pl: Pobierz i zastosuj aktualizację
pt_pt: Download e aplicar atualização do sistema
ru_ru: Скачать и установить обновление системы
sq_al: Shkarko dhe apliko përditësimin e sistemit
sv_se: Ladda ner och tillämpa systemuppdatering
sw: Pakua na Utumie Sasisho la Mfumo
ta_in: கணினி புதுப்பிப்பைப் பதிவிறக்கி விண்ணப்பிக்கவும்
te_in: సిస్టమ్ అప్‌డేట్‌ను డౌన్‌లోడ్ చేసి, వర్తింపజేయండి
th_th: ดาวน์โหลดและใช้การอัปเดตระบบ
tr_tr: Sistem Güncellemesini İndir ve Uygula
uk_ua: Завантажити та застосувати оновлення системи
vi_vn: Tải xuống và Áp dụng Cập nhật Hệ thống
