Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Include financial data (donation funds, pledges)
af_za: Sluit Finansiële Data In (Donasie Fondse, Toeseggings)
am_et: የፋይናንስ መረጃዎችን አካትት (የልገሳ ፈንዶች፣ ቃል ኪዳኖች)
ar_eg: تضمين البيانات المالية (صناديق التبرعات والتعهدات)
cs_cz: Zahrnout finanční údaje (darované prostředky, přísliby)
de_de: Finanzdaten einschließen (Spendenfonds, Zusagen)
el_gr: Συμπερίληψη οικονομικών δεδομένων (δωρεές, υποσχέσεις)
et_ee: Kaasata finantsteave (annetuse rahastamine, lubadused)
fi_fi: Sisällytä taloustiedot (rahastot, lupaukset)
he_il: כלול נתונים פיננסיים (קרנות תרומה, התחייבויות)
hi_in: वित्तीय डेटा शामिल करें (दान फंड, प्रतिज्ञाएं)
hu_hu: Pénzügyi adatok belefoglalása (adományi alapok, ígéretek)
id_id: Sertakan data keuangan (dana donasi, janji iman)
ja_jp: 財務データ（寄付基金、誓約）を含める
nb_no: Inkluder økonomiske data (fond, løfter)
nl_nl: Voeg financiële gegevens in (donatiefondsen, beloften)
pl_pl: Uwzględnij dane finansowe (fundusze, deklaracje)
pt_pt: Incluir dados financeiros (fundos de doação, promessas)
ru_ru: Включить финансовые данные
sq_al: Përfshi të dhënat financiare (fondet e dhurimit, zotimet)
sv_se: Inkludera finansiell data (donationsfonder, löften)
sw: Jumuisha data za kifedha (mifuko ya michango, ahadi)
ta_in: நிதித் தரவைச் சேர்க்கவும் (நன்கொடை நிதிகள், உறுதிமொழிகள்)
te_in: ఆర్థిక డేటాను చేర్చండి (విరాళ నిధులు, వాగ్దానాలు)
th_th: รวมข้อมูลการเงิน (กองทุนบริจาค คำมั่นสัญญา)
tr_tr: Finansal verileri dahil et (bağış fonları, taahhütler)
uk_ua: Включити фінансові дані (фонди пожертвувань, обіцяні внески)
vi_vn: Bao gồm dữ liệu tài chính (quỹ dâng hiến, hứa dâng)

source: Invalid API key
af_za: Ongeldig API-sleutel
am_et: ልክ ያልሆነ API ቁልፍ
ar_eg: مفتاح واجهة برمجة تطبيقات غير صحيح
cs_cz: Neplatný klíč API
de_de: Ungültiger API-Schlüssel
el_gr: Μη έγκυρο κλειδί API
et_ee: Sobimatu API võti
fi_fi: Virheellinen API-avain
he_il: מפתח API לא תקין
hi_in: अमान्य एपीआई कुंजी
hu_hu: Érvénytelen API kulcs
id_id: Kunci API tidak valid
ja_jp: 無効なAPIキー
nb_no: Ugyldig API-nøkkel
nl_nl: Ongeldige API-sleutel
pl_pl: Nieprawidłowy klucz API
pt_pt: Chave de API inválida
ru_ru: Неверный API-ключ
sq_al: Çelës API i pavlefshëm
sv_se: Ogiltig API-nyckel
sw: Ufunguo wa API si sahihi
ta_in: செல்லாத API விசை
te_in: చెల్లని API కీ
th_th: คีย์ API ไม่ถูกต้อง
tr_tr: Geçersiz API anahtarı
uk_ua: Недійсний ключ API
vi_vn: Khóa API không hợp lệ

source: Not configured
af_za: Nie gekonfigureer nie
am_et: አልተዋቀረም
ar_eg: غير مكون
cs_cz: Není nakonfigurováno
de_de: Nicht konfiguriert
el_gr: Δεν έχει ρυθμιστεί
et_ee: Ei ole konfigureeritud
fi_fi: Ei määritetty
he_il: לא מוגדר
hi_in: कॉन्फ़िगर नहीं किया गया
hu_hu: Nincs konfigurálva
id_id: Belum dikonfigurasi
ja_jp: 設定されていません
nb_no: Ikke konfigurert
nl_nl: Niet geconfigureerd
pl_pl: Nie skonfigurowano
pt_pt: Não configurado
ru_ru: Не настроено
sq_al: I pakonfiguruar
sv_se: Inte konfigurerad
sw: Haijasanidiwa
ta_in: கட்டமைக்கப்படவில்லை
te_in: కాన్ఫిగర్ చేయబడలేదు
th_th: ไม่ได้กำหนดค่า
tr_tr: Yapılandırılmamış
uk_ua: Не налаштовано
vi_vn: Chưa được cấu hình

source: PHP & Server Requirements
af_za: PHP & Bediener Vereistes
am_et: የPHP እና አገልጋይ መስፈርቶች
ar_eg: متطلبات PHP وخادم الويب
cs_cz: Požadavky na PHP a server
de_de: PHP- & Serveranforderungen
el_gr: Απαιτήσεις PHP & Διακομιστή
et_ee: PHP ja serveri nõuded
fi_fi: PHP- ja palvelinvaatimukset
he_il: דרישות PHP ושרת
hi_in: PHP और सर्वर आवश्यकताएं
hu_hu: PHP & Szerver Követelmények
id_id: Persyaratan PHP & Server
ja_jp: PHPとサーバー要件
nb_no: PHP- og serverkrav
nl_nl: PHP- en serververeisten
pl_pl: Wymagania PHP i serwera
pt_pt: Requisitos de PHP e servidor
ru_ru: Требования PHP и сервера
sq_al: Kërkesat e PHP dhe serverit
sv_se: PHP & Serverkrav
sw: Mahitaji ya PHP na Seva
ta_in: PHP மற்றும் சேவையகத் தேவைகள்
te_in: PHP & సర్వర్ అవసరాలు
th_th: ข้อกำหนด PHP และเซิร์ฟเวอร์
tr_tr: PHP ve Sunucu Gereksinimleri
uk_ua: Вимоги до PHP та сервера
vi_vn: Yêu cầu PHP & Máy chủ

source: PHP Configuration
af_za: PHP Konfigurasie
am_et: የPHP ውቅር
ar_eg: تكوين PHP
de_de: PHP-Konfiguration
el_gr: Ρύθμιση PHP
et_ee: PHP konfiguratsioon
fi_fi: PHP-asetukset
he_il: הגדרות PHP
hi_in: PHP कॉन्फ़िगरेशन
hu_hu: PHP Konfiguráció
id_id: Konfigurasi PHP
ja_jp: PHP設定
nb_no: PHP-konfigurasjon
nl_nl: PHP-configuratie
pl_pl: Konfiguracja PHP
pt_pt: Configuração do PHP
ru_ru: Конфигурация PHP
sq_al: Konfigurimi i PHP
sv_se: PHP-konfiguration
sw: Usanidi wa PHP
ta_in: PHP கட்டமைப்பு
te_in: PHP కాన్ఫిగరేషన్
th_th: การกำหนดค่า PHP
tr_tr: PHP Yapılandırması
uk_ua: Налаштування PHP
vi_vn: Cấu hình PHP

source: Platform
am_et: ፕላትፎርም
ar_eg: المنصة
cs_cz: Platforma
de_de: Plattform
el_gr: Πλατφόρμα
et_ee: Platvorm
fi_fi: Alusta
he_il: פלטפורמה
hi_in: प्लेटफ़ॉर्म
ja_jp: プラットフォーム
nb_no: Plattform
pl_pl: Platforma
pt_pt: Plataforma
ru_ru: Платформа
sq_al: Platforma
sv_se: Plattform
sw: Jukwaa
ta_in: தளம்
te_in: ప్లాట్‌ఫారమ్
th_th: แพลตฟอร์ม
uk_ua: Платформа
vi_vn: Nền tảng

source: Root Path
af_za: Wortel Pad
am_et: መነሻ መንገድ
ar_eg: مسار جذر التطبيق
de_de: Stammpfad
el_gr: Διαδρομή ρίζας
et_ee: Juure tee
fi_fi: Juuripolku
he_il: נתיב שורש
hi_in: रूट पथ
hu_hu: Gyökér Útvonal
id_id: Path Root
ja_jp: ルートパス
nb_no: Rotbane
nl_nl: Rootpad
pl_pl: Ścieżka główna
pt_pt: Caminho raiz
ru_ru: Корневой путь
sq_al: Shtegu rrënjë
sv_se: Rot-sökväg
sw: Njia ya Mzizi
ta_in: மூலப் பாதை
te_in: రూట్ పాత్
th_th: พาธราก
tr_tr: Kök Yolu
uk_ua: Кореневий шлях
vi_vn: Đường dẫn gốc

source: SMTP Host
af_za: SMTP Gasheer
am_et: SMTP አስተናጋጅ
ar_eg: خادم البريد الإلكتروني
cs_cz: Hostitel SMTP
el_gr: Διακομιστής SMTP
fi_fi: SMTP-isäntä
he_il: מארח SMTP
hi_in: SMTP होस्ट
hu_hu: SMTP Kiszolgáló
id_id: Host SMTP
ja_jp: SMTPホスト
nb_no: SMTP-vert
pl_pl: Host SMTP
pt_pt: Host SMTP
ru_ru: SMTP хост
sq_al: Hosti SMTP
sv_se: SMTP-värd
sw: Seva ya SMTP
ta_in: SMTP ஹோஸ்ட்
te_in: SMTP హోస్ట్
th_th: โฮสต์ SMTP
tr_tr: SMTP Sunucusu
uk_ua: SMTP-хост
vi_vn: Máy chủ SMTP

source: Server Information
af_za: Bediener Inligting
am_et: የአገልጋይ መረጃ
ar_eg: معلومات الخادم
cs_cz: Informace o serveru
el_gr: Πληροφορίες διακομιστή
et_ee: Serveri teave
fi_fi: Palvelimen tiedot
he_il: מידע על השרת
hi_in: सर्वर जानकारी
hu_hu: Szerver Információ
id_id: Informasi Server
ja_jp: サーバー情報
nb_no: Serverinformasjon
nl_nl: Serverinformatie
pl_pl: Informacje o serwerze
pt_pt: Informações do servidor
ru_ru: Информация о сервере
sq_al: Informacioni i serverit
sw: Taarifa za Seva
ta_in: சேவையகத் தகவல்
te_in: సర్వర్ సమాచారం
th_th: ข้อมูลเซิร์ฟเวอร์
tr_tr: Sunucu Bilgileri
uk_ua: Інформація про сервер
vi_vn: Thông tin máy chủ

source: Software
af_za: Sagteware
am_et: ሶፍትዌር
ar_eg: البرنامج
el_gr: Λογισμικό
et_ee: Tarkvara
fi_fi: Ohjelmisto
he_il: תוכנה
hi_in: सॉफ्टवेयर
hu_hu: Szoftver
id_id: Perangkat Lunak
ja_jp: ソフトウェア
nb_no: Programvare
pl_pl: Oprogramowanie
ru_ru: ПО
sq_al: Softueri
sv_se: Programvara
sw: Programu
ta_in: மென்பொருள்
te_in: సాఫ్ట్‌వేర్
th_th: ซอฟต์แวร์
tr_tr: Yazılım
uk_ua: Програмне забезпечення
vi_vn: Phần mềm

source: System & Configuration
af_za: Stelsel & Konfigurasie
am_et: ስርዓት እና ውቅር
ar_eg: النظام والتكوين
cs_cz: Systém a konfigurace
de_de: System & Konfiguration
el_gr: Σύστημα & Ρυθμίσεις
et_ee: Süsteem ja konfiguratsioon
fi_fi: Järjestelmä ja asetukset
he_il: מערכת והגדרות
hi_in: सिस्टम और कॉन्फ़िगरेशन
hu_hu: Rendszer & Konfiguráció
id_id: Sistem & Konfigurasi
ja_jp: システムと設定
nb_no: System og konfigurasjon
nl_nl: Systeem en configuratie
pl_pl: System i konfiguracja
pt_pt: Sistema e configuração
ru_ru: Система и конфигурация
sq_al: Sistemi dhe konfigurimi
sv_se: System & Konfiguration
sw: Mfumo na Usanidi
ta_in: அமைப்பு மற்றும் கட்டமைப்பு
te_in: సిస్టమ్ & కాన్ఫిగరేషన్
th_th: ระบบและการกำหนดค่า
tr_tr: Sistem ve Yapılandırma
uk_ua: Система та конфігурація
vi_vn: Hệ thống & Cấu hình

source: Tip:
af_za: Wenk:
am_et: ፍንጭ፡
ar_eg: نصيحة:
de_de: Tipp:
el_gr: Συμβουλή:
et_ee: Nõuanne:
fi_fi: Vinkki:
he_il: טיפ:
hi_in: सुझाव:
hu_hu: Tipp:
ja_jp: ヒント：
nb_no: Tips:
pl_pl: Wskazówka:
pt_pt: Dica:
ru_ru: Совет:
sq_al: Këshillë:
sv_se: Tips:
sw: Kidokezo:
ta_in: குறிப்பு:
te_in: చిట్కా:
th_th: เคล็ดลับ:
tr_tr: İpucu:
uk_ua: Порада:
vi_vn: Mẹo:

source: Valid Settings
af_za: Geldige Instellings
am_et: ትክክለኛ ቅንብሮች
ar_eg: الإعدادات الصحيحة
cs_cz: Platná nastavení
de_de: Gültige Einstellungen
el_gr: Έγκυρες ρυθμίσεις
et_ee: Kehtivad sätted
fi_fi: Kelvolliset asetukset
he_il: הגדרות תקינות
hi_in: मान्य सेटिंग्स
hu_hu: Érvényes Beállítások
id_id: Pengaturan Valid
ja_jp: 有効な設定
nb_no: Gyldige innstillinger
nl_nl: Geldige instellingen
pl_pl: Prawidłowe ustawienia
pt_pt: Configurações válidas
ru_ru: Валидные настройки
sq_al: Cilësime të vlefshme
sv_se: Giltiga inställningar
sw: Mipangilio Sahihi
ta_in: செல்லுபடியாகும் அமைப்புகள்
te_in: చెల్లుబాటు అయ్యే సెట్టింగులు
th_th: การตั้งค่าที่ถูกต้อง
tr_tr: Geçerli Ayarlar
uk_ua: Дійсні налаштування
vi_vn: Cài đặt hợp lệ

source: An error occurred during demo data import
af_za: Fout het voorgekom tydens demo data-invoer
am_et: የሙከራ መረጃ ሲገባ ስህተት ተከስቷል
ar_eg: حدث خطأ أثناء استيراد بيانات العرض التوضيحي
cs_cz: Při importu ukázkových dat došlo k chybě
de_de: Während des Imports von Demodaten ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή δεδομένων δείγματος
et_ee: Demoandmete importimisel tekkis viga
fi_fi: Demotietojen tuonnin aikana tapahtui virhe
he_il: אירעה שגיאה במהלך ייבוא נתוני דוגמה
hi_in: डेमो डेटा आयात के दौरान एक त्रुटि हुई
hu_hu: Hiba történt a demó adatok importálásakor
id_id: Terjadi kesalahan saat impor data demo
ja_jp: デモデータのインポート中にエラーが発生しました
nb_no: En feil oppsto under import av demodata
nl_nl: Er is een fout opgetreden tijdens het importeren van demogegevens
pl_pl: Błąd podczas importu danych demo
pt_pt: Um erro ocorreu durante a importação de dados de demonstração
ru_ru: Произошла ошибка при импорте демо-данных
sq_al: Ndodhi një gabim gjatë importimit të të dhënave demo
sv_se: Ett fel uppstod under import av demodata
sw: Hitilafu imetokea wakati wa kuingiza data za majaribio
ta_in: டெமோ தரவு இறக்குமதியின் போது பிழை ஏற்பட்டது
te_in: డెమో డేటా దిగుమతి సమయంలో లోపం సంభవించింది
th_th: เกิดข้อผิดพลาดระหว่างการนำเข้าข้อมูลสาธิต
tr_tr: Demo verisi içe aktarılırken bir hata oluştu
uk_ua: Сталася помилка під час імпорту демо-даних
vi_vn: Đã xảy ra lỗi trong khi nhập dữ liệu mẫu

source: Demo data imported successfully
af_za: Demo data suksesvol ingevoer
am_et: የሙከራ መረጃ በተሳካ ሁኔታ ገብቷል
ar_eg: تم استيراد بيانات العرض التوضيحي بنجاح
cs_cz: Ukázková data byla úspěšně importována
de_de: Demodaten erfolgreich importiert
el_gr: Τα δεδομένα επίδειξης εισήχθησαν επιτυχώς
et_ee: Demoandmed on edukalt imporditud
fi_fi: Demotiedot tuotu onnistuneesti
he_il: נתוני הדוגמה יובאו בהצלחה
hi_in: डेमो डेटा सफलतापूर्वक आयात किया गया
hu_hu: Demó adatok sikeresen importálva
id_id: Data demo berhasil diimpor
ja_jp: デモデータが正常にインポートされました
nb_no: Demodata ble importert
nl_nl: Demogegevens succesvol geïmporteerd
pl_pl: Dane demo zaimportowane pomyślnie
pt_pt: Dados de demonstração importados com sucesso
ru_ru: Демо-данные успешно импортированы
sq_al: Të dhënat demo u importuan me sukses
sv_se: Demodata har importerats
sw: Data za majaribio zimeingizwa kwa mafanikio
ta_in: டெமோ தரவு வெற்றிகரமாக இறக்குமதி செய்யப்பட்டது
te_in: డెమో డేటా విజయవంతంగా దిగుమతి చేయబడింది
th_th: นำเข้าข้อมูลสาธิตสำเร็จ
tr_tr: Demo verisi başarıyla içe aktarıldı
uk_ua: Демо-дані успішно імпортовано
vi_vn: Nhập dữ liệu mẫu thành công

source: Include Sunday School classes and enrollments
af_za: Sluit Sondagskoolklasse en Inskrywings In
am_et: የሰንበት ትምህርት ቤት ክፍሎችን እና ምዝገባዎችን አካትት
ar_eg: تضمين فصول مدرسة الأحد والتسجيلات
cs_cz: Zahrnout třídy nedělky a zápisy
de_de: Sonntagsschulkurse und Anmeldungen einschließen
el_gr: Συμπερίληψη τμημάτων Κατηχητικού και εγγραφών
et_ee: Lisage pühapäevakooli klassid ja registreerimised
fi_fi: Sisällytä pyhäkoululuokat ja ilmoittautumiset
he_il: כלול כיתות ורישומי בית ספר של יום ראשון
hi_in: संडे स्कूल कक्षाएं और नामांकन शामिल करें
hu_hu: Vasárnapi iskola osztályok és beiratkozások belefoglalása
id_id: Sertakan kelas Sekolah Minggu dan pendaftaran
ja_jp: 日曜学校のクラスと登録を含める
nb_no: Inkluder søndagsskoleklasser og påmeldinger
nl_nl: Voeg zondagsschoollessen en inschrijvingen in
pl_pl: Uwzględnij klasy szkoły niedzielnej i zapisy
pt_pt: Incluir aulas e inscrições da Escola Dominical
ru_ru: Включить классы Воскресной школы
sq_al: Përfshi klasat dhe regjistrimet e shkollës së dielës
sv_se: Inkludera söndagsskolklasser och inskrivningar
sw: Jumuisha madarasa ya Shule ya Jumapili na usajili
ta_in: ஞாயிறு பள்ளி வகுப்புகள் மற்றும் சேர்க்கைகளைச் சேர்க்கவும்
te_in: సండే స్కూల్ తరగతులు మరియు నమోదులను చేర్చండి
th_th: รวมชั้นเรียนโรงเรียนวันอาทิตย์และการลงทะเบียน
tr_tr: Pazar Okulu sınıflarını ve kayıtlarını dahil et
uk_ua: Включити класи Недільної школи та реєстрації
vi_vn: Bao gồm các lớp Trường Chúa Nhật và danh sách đăng ký

source: Need to remove this data later?
af_za: Wil u hierdie data later verwyder?
am_et: ይህንን መረጃ ቆይተው ማስወገድ ይፈልጋሉ?
ar_eg: هل تحتاج إلى إزالة هذه البيانات لاحقا؟
cs_cz: Potřebujete tyto údaje později odstranit?
de_de: Müssen Sie diese Daten später entfernen?
el_gr: Χρειάζεται να αφαιρέσετε αυτά τα δεδομένα αργότερα;
et_ee: Kas peate need andmed hiljem eemaldama?
fi_fi: Pitääkö nämä tiedot poistaa myöhemmin?
he_il: צריך להסיר את הנתונים האלו מאוחר יותר?
hi_in: बाद में इस डेटा को हटाने की आवश्यकता है?
hu_hu: Később el szeretné távolítani ezeket az adatokat?
id_id: Perlu menghapus data ini nanti?
ja_jp: 後でこのデータを削除する必要がありますか？
nb_no: Trenger du å fjerne disse dataene senere?
nl_nl: Moet u deze gegevens later verwijderen?
pl_pl: Chcesz usunąć te dane później?
pt_pt: Precisa remover esses dados depois?
ru_ru: Нужно будет удалить эти данные позже?
sq_al: Duhet t'i hiqni këto të dhëna më vonë?
sv_se: Behöver du ta bort denna data senare?
sw: Unahitaji kuondoa data hizi baadaye?
ta_in: இந்தத் தரவை பின்னர் அகற்ற வேண்டுமா?
te_in: ఈ డేటాను తరువాత తొలగించాలా?
th_th: ต้องการลบข้อมูลนี้ในภายหลัง?
tr_tr: Bu veriyi daha sonra kaldırmanız mı gerekiyor?
uk_ua: Потрібно буде видалити ці дані пізніше?
vi_vn: Cần xóa dữ liệu này sau?

source: No Payments on this Deposit
af_za: Geen Betalings op Hierdie Deposito
am_et: በዚህ ተቀማጭ ላይ ምንም ክፍያ የለም
ar_eg: لا توجد مدفوعات في هذه الإيداع
cs_cz: Žádné platby na tomto vkladu
de_de: Keine Zahlungen zu dieser Einzahlung
el_gr: Δεν υπάρχουν πληρωμές σε αυτήν την κατάθεση
et_ee: Selle deposiidi makseid pole
fi_fi: Tässä talletuksessa ei ole maksuja
he_il: אין תשלומים בהפקדה זו
hi_in: इस जमा पर कोई भुगतान नहीं
hu_hu: Nincsenek kifizetések ezen a letétben
id_id: Tidak ada pembayaran pada setoran ini
ja_jp: この入金に支払いはありません
nb_no: Ingen betalinger på dette innskuddet
nl_nl: Geen betalingen bij deze storting
pl_pl: Brak płatności w tej wpłacie
pt_pt: Sem pagamentos neste depósito
ru_ru: В этом депозите нет платежей
sq_al: Pa pagesa në këtë depozitë
sv_se: Inga betalningar på denna insättning
sw: Hakuna Malipo kwenye Amana hii
ta_in: இந்த வைப்புத்தொகைக்கு எந்தப் பணம் செலுத்துதல்களும் இல்லை
te_in: ఈ డిపాజిట్‌పై చెల్లింపులు లేవు
th_th: ไม่มีการชำระเงินในการฝากนี้
tr_tr: Bu Para Yatırma İşleminde Ödeme Yok
uk_ua: Немає платежів у цьому депозиті
vi_vn: Không có khoản thanh toán nào trong lần gửi này

source: No payments on this deposit
af_za: Geen betalings op hierdie deposito
am_et: በዚህ ተቀማጭ ላይ ምንም ክፍያ የለም
ar_eg: لا توجد مدفوعات في هذه الإيداع
cs_cz: Žádné platby na tomto vkladu
de_de: Keine Zahlungen zu dieser Einzahlung
el_gr: δεν υπάρχουν πληρωμές σε αυτήν την κατάθεση
et_ee: Selle deposiidi makseid pole
fi_fi: Tässä talletuksessa ei ole maksuja
he_il: אין תשלומים בהפקדה זו
hi_in: इस जमा पर कोई भुगतान नहीं है
hu_hu: Nincsenek kifizetések ezen a letétben
id_id: tidak ada pembayaran pada setoran ini
ja_jp: この入金に支払いはありません
nb_no: Ingen betalinger på dette innskuddet
nl_nl: Geen betalingen bij deze storting
pl_pl: Brak płatności w tej wpłacie
pt_pt: Sem pagamentos neste depósito
ru_ru: Нет платежей в депозите
sq_al: Pa pagesa në këtë depozitë
sv_se: Inga betalningar på denna insättning
sw: Hakuna malipo kwenye amana hii
ta_in: இந்த வைப்புத்தொகைக்கு பணம் செலுத்தப்படவில்லை
te_in: ఈ డిపాజిట్‌పై చెల్లింపులు లేవు
th_th: ไม่มีการชำระเงินในการฝากนี้
tr_tr: Bu para yatırma işleminde ödeme yok
uk_ua: Немає платежів у цьому депозиті
vi_vn: Không có khoản thanh toán nào trong lần gửi này

source: Optional Data to Include
af_za: Opsionele Data om In Te Sluit
am_et: ሊካተቱ የሚችሉ አማራጭ መረጃዎች
ar_eg: بيانات اختيارية للتضمين
cs_cz: Zahrnout volitelná data
de_de: Optionale Daten zum Einschließen
el_gr: Προαιρετικά δεδομένα προς συμπερίληψη
et_ee: Kaasamiseks valikulised andmed
fi_fi: Valinnainen sisällytettävä tieto
he_il: נתונים אופציונליים להכללה
hi_in: शामिल करने के लिए वैकल्पिक डेटा
hu_hu: Opcionális Adatok Belefoglalásához
id_id: Data Opsional untuk Disertakan
ja_jp: 含めるオプションデータ
nb_no: Valgfrie data å inkludere
nl_nl: Optionele gegevens om op te nemen
pl_pl: Opcjonalne dane do uwzględnienia
pt_pt: Dados opcionais para incluir
ru_ru: Дополнительные данные для включения
sq_al: Të dhëna opsionale për t'u përfshirë
sv_se: Valfri data att inkludera
sw: Data za Hiari za Kujumuisha
ta_in: சேர்க்க வேண்டிய விருப்பத் தரவு
te_in: చేర్చడానికి ఐచ్ఛిక డేటా
th_th: ข้อมูลเสริมที่จะรวม
tr_tr: Dahil Edilecek İsteğe Bağlı Veriler
uk_ua: Додаткові дані для включення
vi_vn: Dữ liệu tùy chọn để bao gồm

source: Skipped
af_za: Oorgeslaan
am_et: ተዘልሏል
ar_eg: تم التخطي
de_de: Übersprungen
el_gr: Παραλείφθηκε
et_ee: Vahele jäetud
fi_fi: Ohitettu
he_il: דולג
hi_in: छोड़ा गया
hu_hu: Kihagyva
id_id: Dilewati
ja_jp: スキップ
nb_no: Hoppet over
nl_nl: Overgeslagen
pl_pl: Pominięto
pt_pt: Ignorado
ru_ru: Пропущено
sq_al: Anashkaluar
sv_se: Hoppades över
sw: Imerukwa
ta_in: தவிர்க்கப்பட்டது
te_in: వదిలివేయబడింది
th_th: ข้ามแล้ว
tr_tr: Atlandı
uk_ua: Пропущено
vi_vn: Đã bỏ qua

source: Unknown error
af_za: Onbekende fout
am_et: ያልታወቀ ስህተት
ar_eg: خطأ غير معروف
de_de: Unbekannter Fehler
el_gr: Άγνωστο σφάλμα
et_ee: Tundmatu viga
fi_fi: Tuntematon virhe
he_il: שגיאה לא ידועה
hi_in: अज्ञात त्रुटि
hu_hu: Ismeretlen hiba
id_id: Kesalahan tidak dikenal
ja_jp: 不明なエラー
nb_no: Ukjent feil
nl_nl: Onbekende fout
pl_pl: Nieznany błąd
pt_pt: Erro desconhecido
ru_ru: Неизвестная ошибка
sq_al: Gabim i panjohur
sv_se: Okänt fel
sw: Hitilafu isiyojulikana
ta_in: அறியப்படாத பிழை
te_in: తెలియని లోపం
th_th: ข้อผิดพลาดไม่ทราบสาเหตุ
tr_tr: Bilinmeyen hata
uk_ua: Невідома помилка
vi_vn: Lỗi không xác định

source: deposit(s) with no payments
af_za: deposito(s) sonder betalings
am_et: ክፍያ የሌላቸው ተቀማጭ(ች)
ar_eg: إيداع (ات) بدون مدفوعات
cs_cz: vklad(y) bez plateb
de_de: Einzahlung(en) ohne Zahlungen
el_gr: κατάθεση(εις) χωρίς πληρωμές
et_ee: deposiit(id) ilma makseta
fi_fi: talletus(ta), joissa ei ole maksuja
he_il: הפקדות ללא תשלומים
hi_in: बिना भुगतान वाली जमा(एं)
hu_hu: letét(ek) kifizetések nélkül
id_id: setoran tanpa pembayaran
ja_jp: 支払いのない入金
nb_no: innskudd uten betalinger
nl_nl: storting(en) zonder betalingen
pl_pl: wpłaty bez płatności
pt_pt: depósito(s) sem pagamentos
ru_ru: депозит(ов) без платежей
sq_al: depozitë(a) pa pagesa
sv_se: insättning(ar) utan betalningar
sw: amana zisizo na malipo
ta_in: பணம் செலுத்தப்படாத வைப்புத்தொகை(கள்)
te_in: చెల్లింపులు లేని డిపాజిట్(లు)
th_th: การฝากที่ไม่มีการชำระเงิน
tr_tr: ödemesi olmayan para yatırma(lar)
uk_ua: депозит(и) без платежів
vi_vn: khoản gửi không có thanh toán

source: %d event in %s
af_za: %d geleentheid in %s
am_et: %d ኩነት በ %s ውስጥ
ar_eg: لا يوجد أحداث في %s
cs_cz: %d událost v %s
de_de: %d Ereignis in %s
el_gr: %d συμβάν στο %s
et_ee: %d sündmus alas %s
fi_fi: %d tapahtuma kohteessa %s
he_il: אירוע %d ב-%s
hi_in: %s में %d इवेंट
hu_hu: %d esemény az %s időszakban
id_id: %d kegiatan di %s
ja_jp: %sに%dイベント
nb_no: %d hendelse i %s
nl_nl: %d gebeurtenis in %s
pl_pl: %d wydarzenie w %s
pt_pt: %d evento em %s
sq_al: %d ngjarje në %s
sv_se: %d händelse i %s
sw: Tukio %d katika %s
ta_in: %s இல் %d நிகழ்வு பன்மை: %s இல் %d நிகழ்வுகள்
te_in: %s లో %d ఈవెంట్
th_th: %d กิจกรรมใน %s
tr_tr: %s içinde %d etkinlik
vi_vn: %d sự kiện trong %s

source: All Event Types
af_za: Alle Gebeure Tipes
am_et: ሁሉም የኩነት አይነቶች
ar_eg: جميع أنواع الأحداث
cs_cz: Všechny typy událostí
de_de: Alle Ereignistypen
el_gr: All Εκδήλωση Types
et_ee: Kõik sündmuste tüübid
fi_fi: Kaikki tapahtumatyypit
he_il: כל סוגי האירועים
hi_in: सभी कार्यक्रम प्रकार
hu_hu: Az Összes Esemény Típusa
id_id: Semua Tipe Kegiatan
ja_jp: すべてのイベントタイプ
nb_no: Alle hendelsestyper
nl_nl: Alle gebeurtenistypes
pl_pl: Wszystkie typy wydarzeń
pt_pt: Todos os tipos de eventos
ru_ru: Все типы событий
sq_al: Të gjitha llojet e ngjarjeve
sv_se: Alla händelsetyper
sw: Aina Zote za Matukio
ta_in: அனைத்து நிகழ்வு வகைகள்
te_in: అన్ని ఈవెంట్ టైప్‌లు
th_th: ประเภทกิจกรรมทั้งหมด
tr_tr: Tüm Etkinlik Türleri
uk_ua: Усі типи подій
vi_vn: Tất cả loại sự kiện

source: All Types
af_za: Alle Tipes
am_et: ሁሉም አይነቶች
ar_eg: جميع الأنواع
cs_cz: Všechny typy
de_de: Alle Typen
el_gr: Όλοι οι τύποι
et_ee: Kõik tüübid
fi_fi: Kaikki tyypit
he_il: כל הסוגים
hi_in: सभी प्रकार
hu_hu: Az Összes Típus
id_id: Semua Tipe
ja_jp: すべてのタイプ
nb_no: Alle typer
nl_nl: Alle typen
pl_pl: Wszystkie typy
pt_pt: Todos os tipos
ru_ru: Все типы
sq_al: Të gjitha llojet
sv_se: Alla typer
sw: Aina Zote
ta_in: அனைத்து வகைகள்
te_in: అన్ని టైప్‌లు
th_th: ประเภททั้งหมด
tr_tr: Tüm Türler
uk_ua: Усі типи
vi_vn: Tất cả các loại

source: Are you sure you want to delete this check-in record?
af_za: Is jy seker dat jy hierdie insluitrekord wil skrap?
am_et: ይህንን የመገኘት መዝገብ ለመሰረዝ እርግጠኛ ነዎት?
ar_eg: هل أنت متأكد من أنك تريد حذف سجل تسجيل الدخول هذا؟
cs_cz: Opravdu chcete smazat tento záznam o přihlášení?
de_de: Sind Sie sicher, dass Sie diesen Check-in-Datensatz löschen möchten?
el_gr: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτό το αρχείο εισόδου;
et_ee: Kas olete kindel, et soovite selle sisse kontrollimirekordid kustutada?
fi_fi: Haluatko varmasti poistaa tämän sisäänkirjautumistiedon?
he_il: האם אתה בטוח שברצונך למחוק רשומת צ'ק-אין זו?
hi_in: क्या आप वाकई इस चेक-इन रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretné ezt az érkezési nyilvántartást?
id_id: Apakah Anda yakin ingin menghapus catatan kehadiran ini?
ja_jp: このチェックインレコードを削除してもよろしいですか?
nb_no: Er du sikker på at du vil slette denne innsjekkingsposten?
nl_nl: Weet u zeker dat u dit incheckverslag wilt verwijderen?
pl_pl: Usunąć ten rekord zameldowania?
pt_pt: Tem certeza de que deseja excluir este registro de check-in?
ru_ru: Удалить запись о регистрации?
sq_al: Jeni të sigurt që dëshironi të fshini këtë rekord regjistrimi?
sv_se: Är du säker på att du vill radera denna incheckningspost?
sw: Je, una uhakika unataka kufuta rekodi hii ya ripoti?
ta_in: இந்த வருகைப் பதிவுப் பதிவை நீக்க விரும்புகிறீர்களா?
te_in: మీరు ఈ చెక్-ఇన్ రికార్డ్‌ను తొలగించాలనుకుంటున్నారా?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบระเบียนการเช็คอินนี้?
tr_tr: Bu giriş (check-in) kaydını silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цей запис про реєстрацію?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi điểm danh này không?
