Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Lebanon (‫لبنان‬‎)
af_za: Libanon (لبنان)
am_et: ሊባኖስ
ar_eg: لبنان (لبنان)
cs_cz: Libanon (لبنان)
de_de: Libanon
el_gr: Λίβανος (لبنان‎)
et_ee: Liibanon
fi_fi: Libanon
hi_in: लेबनान
hu_hu: Libanon
ja_jp: レバノン (‫لبنان‬‎)
nb_no: Libanon
nl_nl: Libanon
pl_pl: Liban (‫لبنان‬‎)
pt_pt: Líbano
ro_ro: Lebanon
ru_ru: Ливан
sq_al: Liban
sv_se: Libanon (لبنان)
sw: Lebanoni (لبنان)
ta_in: லெபனான் (لبنان)
te_in: లెబనాన్ (‫لبنان‬‎)
th_th: เลบานอน (‫لبنان‬‎)
tr_tr: Lübnan (لبنان)
uk_ua: Ліван (لبنان)

source: Lesotho
am_et: ሌሴቶ
ar_eg: ليسوتو
el_gr: Λεσότο
hi_in: लेसोथो
ja_jp: レソト
pt_pt: Lesoto
ru_ru: Лесото
sq_al: Lesoto
ta_in: லெசோதோ
te_in: లెసోతో
th_th: เลโซโท
tr_tr: Lesoto
uk_ua: Лесото

source: Liberia
af_za: Liberië
am_et: ላይቤርያ
ar_eg: ليبيريا
cs_cz: Libérie
el_gr: Λιβερία
et_ee: Libeeria
hi_in: लाइबेरिया
hu_hu: Libéria
ja_jp: リベリア
pt_pt: Libéria
ru_ru: Либерия
sq_al: Liberi
ta_in: லைபீரியா
te_in: లైబీరియా
th_th: ไลบีเรีย
tr_tr: Liberya
uk_ua: Ліберія

source: Libya (‫ليبيا‬‎)
af_za: Libië (ليبيا)
am_et: ሊብያ
ar_eg: ليبيا (ليبيا)
cs_cz: Libye (ليبيا)
de_de: Libyen
el_gr: Λιβύη (ليبيا‎)
et_ee: Liibüa
fi_fi: Libya
hi_in: लिबिया
hu_hu: Líbia
ja_jp: リビア (‫ليبيا‬‎)
nb_no: Libya
nl_nl: Libië
pl_pl: Libia
pt_pt: Líbia
ro_ro: Libya
ru_ru: Ливия
sq_al: Libi
sv_se: Libyen (ليبيا)
ta_in: லிபியா (ليبيا)
te_in: లిబియా (‫ليبيا‬‎)
th_th: ลิเบีย (‫ليبيا‬‎)
uk_ua: Лівія (ليبيا)

source: Liechtenstein
am_et: ለሽንስታይን
ar_eg: ليختنشتاين
cs_cz: Lichtenštejnsko
el_gr: Λιχτενστάιν
hi_in: लिचेंस्टीन
ja_jp: リヒテンシュタイン
ru_ru: Лихтенштейн
sq_al: Lihtenshtajn
ta_in: லிச்சென்ஸ்டீன்
te_in: లిచ్టెన్‌స్టైన్
th_th: ลิกเตนสไตน์
uk_ua: Ліхтенштейн

source: Lithuania (Lietuva)
af_za: Litaue (Lietuva)
am_et: ልትዌንያ
ar_eg: ليتوانيا (LIETUVA)
cs_cz: Litva (Lietuva)
de_de: Litauen
el_gr: Λιθουανία (Λιέτουβα)
et_ee: Leedu
fi_fi: Liettua
hi_in: लिथुआनिया
hu_hu: Litvánia
id_id: Lituania (Lietuva)
ja_jp: リトアニア (Lietuva)
nb_no: Litauen
nl_nl: Litouwen
pl_pl: Litwa
pt_pt: Lituânia
ro_ro: Lithuania
ru_ru: Литва
sq_al: Lituani
sv_se: Litauen (Lietuva)
ta_in: லிதுவேனியா (லிதுவா)
te_in: లిథువేనియా (Lietuva)
th_th: ลิทัวเนีย (Lietuva)
tr_tr: Litvanya (Lietuva)
uk_ua: Литва (Lietuva)
vi_vn: Lithuania (Liệtuva)

source: Luxembourg
af_za: Luxemburg
am_et: ሉግዘምበርግ
ar_eg: لوكسمبورغ
cs_cz: Lucembursko
de_de: Luxemburg
el_gr: Λουξεμβούργο
et_ee: Luksemburg
fi_fi: Luxemburg
hi_in: लक्समबर्ग
hu_hu: Luxemburg
id_id: Luksemburg
ja_jp: ルクセンブルク
nl_nl: Luxemburg
pl_pl: Luksemburg
pt_pt: Luxemburgo
ru_ru: Люксембург
sq_al: Luksemburg
sv_se: luxemburg
sw: Luxemburg
ta_in: லக்சம்பர்க்
te_in: లక్సెంబర్గ్
th_th: ลักเซมเบิร์ก
tr_tr: Lüksemburg
uk_ua: Люксембург

source: Macau (澳門)
am_et: ማካው
ar_eg: ماكاو (澳門)
cs_cz: Macao (澳門)
el_gr: Μακάο (澳門)
et_ee: Macau
fi_fi: Macao
hi_in: मकाऊ
hu_hu: Makaó
ja_jp: マカオ (澳門)
nb_no: Macao
pl_pl: Makau
pt_pt: Macau
ro_ro: Macau
ru_ru: Макао
sq_al: Makao
ta_in: மக்காவ் (澳門)
te_in: మకావు (澳門)
th_th: มาเก๊า (澳門)
uk_ua: Макао (澳門)
vi_vn: Ma Cao (澳門)

source: Macedonia (FYROM) (Македонија)
af_za: Macedonië (FYROM) (Македонија)
am_et: መቄዶንያ
ar_eg: مقدونيا (جمهورية مقدونيا اليوغوسلافية السابقة) (Македонија)
cs_cz: Makedonie (Makedonie) (Makedonнија)
de_de: Mazedonien
el_gr: Μακεδονία (FYROM) (Македонија)
et_ee: Makedoonia
fi_fi: Pohjois-Makedonia
hi_in: मैसिडोनिया
hu_hu: Észak-Macedónia
ja_jp: マケドニア (FYROM) (Македонија)
nb_no: Nord-Makedonia
nl_nl: Macedonië
pl_pl: Macedonia
pt_pt: Macedônia
ro_ro: Macedonia
ru_ru: Македония
sq_al: Maqedoni
sv_se: Makedonien (Makedonien) (Makedonien)
sw: Makedonia (FYROM) (Македонија)
ta_in: மாசிடோனியா (FYROM) (மகேடோனிஷா)
te_in: మాసిడోనియా (FYROM) (Македонија)
th_th: มาซิโดเนีย (FYROM) (Македонија)
tr_tr: Makedonya (Fyrom) (македонија)
uk_ua: Македонія (КЮРМ) (Македонія)

source: Madagascar (Madagasikara)
af_za: Madagaskar (Madagasikara)
am_et: ማዳጋስካር
ar_eg: مدغشقر (Madagasikara)
cs_cz: Madagaskar (Madagasikara)
de_de: Madagascar
el_gr: Μαδαγασκάρη (Μαδαγασικάρα)
et_ee: Madagaskar
fi_fi: Madagaskar
hi_in: मेडागास्कर
hu_hu: Madagaszkár
id_id: Madagaskar (Madagasikara)
ja_jp: マダガスカル (Madagasikara)
nb_no: Madagaskar
pl_pl: Madagaskar
pt_pt: Madagascar
ro_ro: Madagascar
ru_ru: Мадагаскар
sq_al: Madagaskar
sv_se: Madagaskar (Madagasikara)
sw: Madagaska (Madagasikara)
ta_in: மடகாஸ்கர் (மடகாசிகாரா)
te_in: మడగాస్కర్ (Madagasikara)
th_th: มาดากัสการ์ (Madagasikara)
tr_tr: Madagaskar (Madagasikara)
uk_ua: Мадагаскар (Мадагасікара)

source: Malawi
am_et: ማላዊ
ar_eg: مالاوي
el_gr: Μαλάουι
hi_in: मलावी
ja_jp: マラウイ
ru_ru: Малави
sq_al: Malavi
ta_in: மலாவி
te_in: మలావి
th_th: มาลาวี
uk_ua: Малаві

source: Malaysia
af_za: Maleisië
am_et: ማሌዢያ
ar_eg: ماليزيا
cs_cz: Malajsie
de_de: Malaysien
el_gr: Μαλαισία
et_ee: Malaisia
fi_fi: Malesia
hi_in: मलेशिया
hu_hu: Malajzia
ja_jp: マレーシア
nl_nl: Maleisië
pl_pl: Malezja
pt_pt: Malásia
ro_ro: Malaezia
ru_ru: Малайзия
sq_al: Malajzi
ta_in: மலேசியா
te_in: మలేషియా
th_th: มาเลเซีย
tr_tr: Malezya
uk_ua: Малайзія

source: Maldives
af_za: Maledive
am_et: ማልዲቭስ
ar_eg: جزر المالديف
cs_cz: Maledivy
de_de: Malediven
el_gr: Μαλδίβες
et_ee: Maldiivid
fi_fi: Malediivit
hi_in: मालदीव
hu_hu: Maldív-szigetek
id_id: Maladewa
it_it: Maldive
ja_jp: モルディブ
nb_no: Maldivene
nl_nl: Maldiven
pl_pl: Malediwy
pt_pt: Maldivas
ro_ro: Maldive
ru_ru: Мальдивы
sq_al: Maldive
sv_se: Maldiverna
ta_in: மாலத்தீவுகள்
te_in: మాల్దీవులు
th_th: มัลดีฟส์
tr_tr: Maldivler
uk_ua: Мальдіви

source: Mali
am_et: ማሊ
ar_eg: مالي
el_gr: Μάλι
hi_in: माली
ja_jp: マリ
ru_ru: Мали
ta_in: மாலி
te_in: మాలి
th_th: มาลี
uk_ua: Малі

source: Malta
am_et: መላጢያ
ar_eg: مالطا
el_gr: Μάλτα
hi_in: माल्टा
hu_hu: Málta
ja_jp: マルタ
ru_ru: Мальта
sq_al: Maltë
ta_in: மால்டா
te_in: మాల్టా
th_th: มอลตา
uk_ua: Мальта

source: Marshall Islands
af_za: Marshall-eilande
am_et: ማርሻል ደሴቶች
ar_eg: جزر مارشال
cs_cz: Marshallovy ostrovy
de_de: Marshallinseln
el_gr: Νήσοι Μάρσαλ
et_ee: Marshalli saared
fi_fi: Marshallinsaaret
hi_in: मार्शल द्वीप समूह
hu_hu: Marshall-szigetek
id_id: Pulau Marshall
it_it: Isole Marshall
ja_jp: マーシャル諸島
nb_no: Marshalløyene
nl_nl: Marshall eilanden
pl_pl: Wyspy Marshalla
pt_pt: Ilhas Marshall
ro_ro: Insulele Marshall
ru_ru: Маршалловы Острова
sq_al: Ishujt Marshall
sv_se: Marshallöarna
sw: Visiwa vya Marshall
ta_in: மார்ஷல் தீவுகள்
te_in: మార్షల్ దీవులు
th_th: หมู่เกาะมาร์แชลล์
tr_tr: Marşal Adaları
uk_ua: Маршаллові острови
vi_vn: đảo Marshall

source: Martinique
am_et: ማርቲኒክ
ar_eg: مارتينيك
cs_cz: Martinik
el_gr: Μαρτινίκα
hi_in: मार्टीनिक
it_it: MARTINICA
ja_jp: マルティニーク
pl_pl: Martynika
pt_pt: Martinica
ro_ro: Martinica
ru_ru: Мартиника
sq_al: Martinika
ta_in: மார்டினிக்
te_in: మార్టినిక్
th_th: มาร์ตินีก
tr_tr: Martinik
uk_ua: Мартініка

source: Mauritania (‫موريتانيا‬‎)
af_za: Mauritanië (موريتانيا)
am_et: ሞሪታኒያ
ar_eg: موريتانيا (موريتانيا)
cs_cz: Mauritánie (موريتانيا)
de_de: Mauretanien
el_gr: Μαυριτανία (موريتانيا‎)
et_ee: Mauritaania
fi_fi: Mauritania
hi_in: मॉरिटानिया
hu_hu: Mauritánia
ja_jp: モーリタニア (‫موريتانيا‬‎)
nb_no: Mauritania
nl_nl: Mauritanië
pl_pl: Mauretania
pt_pt: Mauritânia
ro_ro: Mauritania
ru_ru: Мавритания
sq_al: Mauritani
sv_se: Mauretanien (موريتانيا)
ta_in: மொரிட்டானியா (موريتانيا)
te_in: మౌరిటానియా (‫موريتانيا‬‎)
th_th: มอริเตเนีย (‫موريتانيا‬‎)
tr_tr: Mauritania (مريتانيا)
uk_ua: Мавританія (Македонія)

source: Mauritius (Moris)
am_et: ሞሪሽየስ
ar_eg: موريشيوس (موريس)
cs_cz: Mauricius (Moris)
de_de: Mauritius
el_gr: Μαυρίκιος (Moris)
et_ee: Mauritius
fi_fi: Mauritius
hi_in: मॉरीशस
hu_hu: Mauritius
ja_jp: モーリシャス (Moris)
nb_no: Mauritius
pl_pl: Mauritius
pt_pt: Maurício
ro_ro: Mauritius
ru_ru: Маврикий
sq_al: Mauritius
ta_in: மொரிஷியஸ் (மோரிஸ்)
te_in: మారిషస్ (Moris)
th_th: มอริเชียส (Moris)
uk_ua: Маврикій (Моріс)

source: Mayotte
am_et: ማዮቴ
ar_eg: مايوت
el_gr: Μαγιότ
hi_in: मयोट
ja_jp: マヨット
pl_pl: Majotta
ru_ru: Майотта
sq_al: Majotë
ta_in: மயோட்டி
te_in: మాయోట్
th_th: มายอต
uk_ua: Майотта

source: Mexico (México)
af_za: Mexiko (México)
am_et: ሜክሲኮ
ar_eg: المكسيك (المكسيك)
cs_cz: Mexiko (México)
de_de: Mexiko
el_gr: Μεξικό (Μεξικό)
et_ee: Mehhiko
fi_fi: Meksiko
hi_in: मेक्सिको
hu_hu: Mexikó
it_it: Messico (Messico)
ja_jp: メキシコ (México)
nb_no: Mexico
nl_nl: Mexico
pl_pl: Meksyk
pt_pt: México
ro_ro: Mexic
ru_ru: Мексика
sq_al: Meksikë
sv_se: Mexiko (México)
sw: Meksiko (México)
ta_in: மெக்சிகோ (மெக்ஸிகோ)
te_in: మెక్సికో (México)
th_th: เม็กซิโก (México)
tr_tr: Meksika (México)
uk_ua: Мексика (Мексика)

source: Micronesia
af_za: Mikronesië
am_et: ማይክሮኔዢያ
ar_eg: ميكرونيزيا
cs_cz: Mikronésie
de_de: Mikronesien
el_gr: Μικρονησία
et_ee: Mikroneesia
fi_fi: Mikronesia
hi_in: माइक्रोनेशिया
hu_hu: Mikronézia
id_id: Mikronesia
ja_jp: ミクロネシア
nb_no: Mikronesiaføderasjonen
pl_pl: Mikronezja
pt_pt: Micronésia
ru_ru: Микронезия
sq_al: Mikronezi
sv_se: Mikronesien
sw: Mikronesia
ta_in: மைக்ரோனேசியா
te_in: మైక్రోనేషియా
th_th: ไมโครนีเซีย
tr_tr: Mikronezya
uk_ua: Мікронезія

source: Moldova (Republica Moldova)
af_za: Moldawië (Republiek Moldawië)
am_et: ሞልኮቫ
ar_eg: مولدوفا (جمهورية مولدوفا)
cs_cz: Moldavsko (Republica Moldova)
de_de: Moldavien
el_gr: Μολδαβία (Δημοκρατία της Μολδαβίας)
et_ee: Moldova
fi_fi: Moldova
hi_in: मोल्दोवा
hu_hu: Moldova
it_it: Moldavia (Repubblica di Moldova)
ja_jp: モルドバ (Republica Moldova)
nb_no: Moldova
pl_pl: Mołdawia
pt_pt: Moldávia
ro_ro: Republica Moldova
ru_ru: Молдова
sq_al: Moldavi
sv_se: Moldavien (Republica Moldavien)
sw: Moldova (Jamhuri ya Moldova)
ta_in: மால்டோவா (மால்டோவா குடியரசு)
te_in: మోల్డోవా (Republica Moldova)
th_th: มอลโดวา (Republica Moldova)
uk_ua: Молдова (Республіка Молдова)
vi_vn: Moldova (Cộng hòa Moldova)

source: Monaco
am_et: ሞናኮ
ar_eg: موناكو
cs_cz: Monako
el_gr: Μονακό
hi_in: मोनाको
id_id: Monako
ja_jp: モナコ
pl_pl: Monako
pt_pt: Mônaco
ro_ro: Mona
ru_ru: Монако
sq_al: Monako
sw: Monako
ta_in: மொனாக்கோ
te_in: మొనాకో
th_th: โมนาโก
tr_tr: Monako
uk_ua: Монако

source: Mongolia (Монгол)
af_za: Mongolië (Монгол)
am_et: ሞንጎሊያ
ar_eg: منغوليا (Монгол)
cs_cz: Mongolsko (Монгол)
de_de: Mongolei
el_gr: Μογγολία (Монгол)
et_ee: Mongoolia
fi_fi: Mongolia
hi_in: मंगोलिया
hu_hu: Mongólia
it_it: Mongolia (Mongolia)
ja_jp: モンゴル (Монгол)
nb_no: Mongolia
nl_nl: Mongolië
pl_pl: Mongolia
pt_pt: Mongólia
ro_ro: Mongolia
ru_ru: Монголия
sq_al: Mongoli
sv_se: Mongoliet (Mongoliet)
ta_in: மங்கோலியா (மங்கோல்)
te_in: మంగోలియా (Монгол)
th_th: มองโกเลีย (Монгол)
tr_tr: Moğolistan (мнгол)
uk_ua: Монголія (Монгол)
vi_vn: Mông Cổ (Монгол)

source: Montenegro (Crna Gora)
am_et: ሞንቴኔግሮ
ar_eg: الجبل الأسود (كرنا غورا)
cs_cz: Černá Hora (Crna Gora)
de_de: Montenegro
el_gr: Μαυροβούνιο (Crna Gora)
et_ee: Montenegro
fi_fi: Montenegro
hi_in: मोंटेनेग्रो
hu_hu: Montenegró
ja_jp: モンテネグロ (Crna Gora)
nb_no: Montenegro
pl_pl: Czarnogóra
pt_pt: Montenegro
ro_ro: Montenegro
ru_ru: Черногория
sq_al: Mali i Zi
ta_in: மாண்டினீக்ரோ (Crna Gora)
te_in: మాంటినీగ్రో (Crna Gora)
th_th: มอนเตเนโกร (Crna Gora)
tr_tr: Karadağ (CRNA Gora)
uk_ua: Чорногорія (Чорна Гора)

source: Montserrat
am_et: ሞንትሴራት
ar_eg: مونتسيرات
el_gr: Μονσεράτ
hi_in: मोंटसेराट
ja_jp: モントセラト
ru_ru: Монтсеррат
ta_in: மாண்ட்செராட்
te_in: మాంట్‌సెరాట్
th_th: มอนต์เซอร์รัต
uk_ua: Монтсеррат

source: Morocco (‫المغرب‬‎)
af_za: Marokko (المغرب)
am_et: ሞሮኮ
ar_eg: المغرب (المغرب)
cs_cz: Maroko (المغرب)
de_de: Marokko
el_gr: Μαρόκο (المغرب‎)
et_ee: Maroko
fi_fi: Marokko
hi_in: मोरक्को
hu_hu: Marokkó
it_it: Marocco (المغرب)
ja_jp: モロッコ (‫المغرب‬‎)
nb_no: Marokko
nl_nl: Marokko
pl_pl: Maroko
pt_pt: Marrocos
ro_ro: Maroc
ru_ru: Марокко
sq_al: Marok
sv_se: Marocko (المغرب)
sw: Moroko (المغرب‎)
ta_in: மொராக்கோ (المغرب‎)
te_in: మొరాకో (‫المغرب‬‎)
th_th: โมร็อกโก (‫المغرب‬‎)
tr_tr: Fas (المغرب)
uk_ua: Марокко (المغرب)
vi_vn: Maroc (المغرب)

source: Mozambique (Moçambique)
af_za: Mosambiek (Mosambiek)
am_et: ሞዛምኒክ
ar_eg: موزامبيق (موزمبيق)
cs_cz: Mosambik (Moçambique)
de_de: Mosambik
el_gr: Μοζαμβίκη (Μοκαμβίκη)
et_ee: Mosambiik
fi_fi: Mosambik
hi_in: मोजाम्बिक
hu_hu: Mozambik
it_it: Mozambico (Mozambico)
ja_jp: モザンビーク (Moçambique)
nb_no: Mosambik
pl_pl: Mozambik
pt_pt: Moçambique
ro_ro: Mozambique
ru_ru: Мозамбик
sq_al: Mozambik
sv_se: Moçambique (Moçambique)
sw: Msumbiji (Msumbiji)
ta_in: மொசாம்பிக் (மொசாம்பிக்)
te_in: మొజాంబిక్ (Moçambique)
th_th: โมซัมบิก (Moçambique)
tr_tr: Mozambik (Maçambik)
uk_ua: Мозамбік (Moçambique)

source: Myanmar (Burma) (မြန်မာ)
af_za: Myanmar (Birma) (မြန်မာ)
am_et: ማይናማር
ar_eg: ميانمار (بورما) (မြန်မာ)
cs_cz: Myanmar (Barma) (မြန်မာ)
de_de: Myanma
el_gr: Μιανμάρ (Βιρμανία) (မြန်မာ)
et_ee: Myanmar (Birma)
fi_fi: Myanmar
hi_in: म्यांमार
hu_hu: Mianmar
it_it: Myanmar (Birmania) (မြန်မာ)
ja_jp: ミャンマー (Burma) (မြန်မာ)
nb_no: Myanmar
nl_nl: Myanmar
pl_pl: Mjanma (Birma)
pt_pt: Mianmar
ro_ro: Myanmar
ru_ru: Мьянма
sq_al: Mianmar (Birma)
ta_in: மியான்மர் (பர்மா) (မြန်မာ)
te_in: మయన్మార్ (బర్మా) (မြန်မာ)
th_th: เมียนมาร์ (พม่า) (မြန်မာ)
uk_ua: М'янма (Бірма) (မြန်မာ)
vi_vn: Myanmar (Miến Điện) (မြန်မာ)

source: Namibia (Namibië)
af_za: Namibië (Namibië)
am_et: ናምብያ
ar_eg: ناميبيا (Namibië)
cs_cz: Namibie (Namibië)
de_de: Namibia
el_gr: Ναμίμπια (Ναμίμπια)
et_ee: Namiibia
fi_fi: Namibia
hi_in: नामिया
hu_hu: Namíbia
it_it: Namibia (Namibia)
ja_jp: ナミビア (Namibië)
nb_no: Namibia
nl_nl: Namibië
pl_pl: Namibia
pt_pt: Namíbia
ro_ro: Namibia
ru_ru: Намибия
sq_al: Namibi
sv_se: Namibia (Namibia)
sw: Namibia (Namibia)
ta_in: நமீபியா (Namibië)
te_in: నమీబియా (Namibië)
th_th: นามิเบีย (Namibië)
tr_tr: Namibya (Namibië)
uk_ua: Намібія (Намібія)

source: Nauru
am_et: ናሩ
ar_eg: ناورو
el_gr: Ναούρου
hi_in: नाउरू
ja_jp: ナウル
ru_ru: Науру
ta_in: நவ்ரு
te_in: నౌరు
th_th: นาอูรู
uk_ua: Науру

source: Nepal (नेपाल)
am_et: ኔፓል
ar_eg: نيبال (नेपाल)
cs_cz: Nepál (नेपाल)
de_de: Nepal
el_gr: Νεπάλ (नेपाल)
et_ee: Nepal
fi_fi: Nepal
hi_in: नेपाल
hu_hu: Nepál
ja_jp: ネパール (नेपाल)
nb_no: Nepal
pl_pl: Nepal
pt_pt: Nepal
ro_ro: Nepal
ru_ru: Непал
sq_al: Nepal
ta_in: நேபாளம் (नेपाल)
te_in: నేపాల్
th_th: เนปาล (नेपाल)
uk_ua: Непал (Непал)

source: Netherlands (Nederland)
af_za: Nederland (Nederland)
am_et: ሆላንድ
ar_eg: هولندا (هولندا)
cs_cz: Nizozemsko (Nederland)
de_de: Niederlande
el_gr: Ολλανδία (Ολλανδία)
et_ee: Holland
fi_fi: Alankomaat
hi_in: नीदरलैंड
hu_hu: Hollandia
id_id: Belanda (Belanda)
ja_jp: オランダ (Nederland)
nb_no: Nederland
nl_nl: Nederland
pl_pl: Holandia
pt_pt: Holanda
ro_ro: Netherlands
ru_ru: Нидерланды
sq_al: Holandë
sv_se: Nederländerna (Nederland)
sw: Uholanzi (Uholanzi)
ta_in: நெதர்லாந்து (நெதர்லாந்து)
te_in: నెదర్లాండ్స్
th_th: เนเธอร์แลนด์ (Nederland)
tr_tr: Hollanda (Nederland)
uk_ua: Нідерланди (Нідерланди)
vi_vn: Hà Lan (Nederland)

source: New Caledonia (Nouvelle-Calédonie)
af_za: Nieu-Kaledonië (Nouvelle-Calédonie)
am_et: ኒው ካሊዶኒያ
ar_eg: كاليدونيا الجديدة (نوفيل-كاليدونيا)
cs_cz: Nová Kaledonie (Nouvelle-Calédonie)
de_de: Neu Kaledonien
el_gr: Νέα Καληδονία (Nouvelle-Calédonie)
et_ee: Uus-Kaledoonia
fi_fi: Uusi-Kaledonia
hi_in: न्यू कैलेडोनिया
hu_hu: Új-Kaledónia
ja_jp: ニューカレドニア (Nouvelle-Calédonie)
nb_no: Ny-Caledonia
nl_nl: Nieuw-Caledonië
pl_pl: Nowa Kaledonia
pt_pt: Nova Caledônia
ro_ro: New Caledonia
ru_ru: Новая Каледония
sq_al: Kaledonia e Re
sv_se: Nya Kaledonien (Nouvelle-Calédonie)
sw: Kaledonia Mpya (Nouvelle-Calédonie)
ta_in: நியூ கலிடோனியா (Nouvelle-Calédonie)
te_in: న్యూ కెలెడోనియా (Nouvelle-Calédonie)
th_th: นิวแคลิโดเนีย (Nouvelle-Calédonie)
tr_tr: Yeni Kaledonya (Nouvelle-Calédonie)
uk_ua: Нова Каледонія (Нувель-Каледонія)

source: New Zealand
af_za: Nieu-Seeland
am_et: ኒው ዚላንድ
ar_eg: نيوزيلاندا
cs_cz: Nový Zéland
de_de: Neu Seeland
el_gr: Νέα Ζηλανδία
et_ee: Uus-Meremaa
fi_fi: Uusi-Seelanti
hi_in: न्यूजीलैंड
hu_hu: Új-Zéland
id_id: Selandia Baru
it_it: Nuova Zelanda
ja_jp: ニュージーランド
nl_nl: Nieuw-Zeeland
pl_pl: Nowa Zelandia
pt_pt: Nova Zelândia
ru_ru: Новая Зеландия
sq_al: Zelanda e Re
sv_se: Nya Zeeland
ta_in: நியூசிலாந்து
te_in: న్యూజిలాండ్
th_th: นิวซีแลนด์
tr_tr: Yeni Zelanda
uk_ua: Нова Зеландія

source: Nicaragua
am_et: ኒካራጉዋ
ar_eg: نيكاراغوا
cs_cz: Nikaragua
el_gr: Νικαράγουα
et_ee: Nikaraagua
hi_in: निकारागुआ
id_id: Nikaragua
ja_jp: ニカラグア
pl_pl: Nikaragua
pt_pt: Nicarágua
ru_ru: Никарагуа
sq_al: Nikaragua
sw: Nikaragua
ta_in: நிகரகுவா
te_in: నికరాగ్వా
th_th: นิการากัว
tr_tr: Nikaragua
uk_ua: Нікарагуа

source: Niger (Nijar)
am_et: ኒጄር
ar_eg: النيجر (نيجار)
de_de: Niger
el_gr: Νίγηρας (Nijar)
et_ee: Niger
fi_fi: Niger
hi_in: नाइजर
hu_hu: Niger
ja_jp: ニジェール (Nijar)
nb_no: Niger
pl_pl: Niger
pt_pt: Niger
ro_ro: Niger
ru_ru: Нигер
sq_al: Niger
ta_in: நைஜர் (நிஜார்)
te_in: నైజర్ (Nijar)
th_th: ไนเจอร์ (Nijar)
tr_tr: Nijer (Nijar)
uk_ua: Нігер (Ніджар)

source: Nigeria
af_za: Nigerië
am_et: ናይጄርያ
ar_eg: نيجيريا
cs_cz: Nigérie
el_gr: Νιγηρία
et_ee: Nigeeria
hi_in: नाइजीरिया
hu_hu: Nigéria
ja_jp: ナイジェリア
pt_pt: Nigéria
ru_ru: Нигерия
sq_al: Nigeri
ta_in: நைஜீரியா
te_in: నైజీరియా
th_th: ไนจีเรีย
tr_tr: Nijerya
uk_ua: Нігерія

source: Niue
am_et: ኒዩ
ar_eg: نيوي
hi_in: नियू
ja_jp: ニウエ
ru_ru: Ниуэ
ta_in: நியு
te_in: నియుయే
th_th: นีอูเอ
uk_ua: Ніуе

source: Norfolk Island
af_za: Norfolk-eiland
am_et: ኖርፎልክ ደሴቶች
ar_eg: جزيرة نورفولك
cs_cz: Ostrov Norfolk
de_de: Norfolk
el_gr: Νησί Νόρφολκ
et_ee: Norfolki saar
fi_fi: Norfolkinsaari
hi_in: नॉरफ़ॉक द्वीप
hu_hu: Norfolk-sziget
id_id: Pulau Norfolk
ja_jp: ノーフォーク島
nb_no: Norfolkøya
pl_pl: Wyspa Norfolk
pt_pt: Ilha de Norfolk
ru_ru: Остров Норфолк
sq_al: Ishulli Norfolk
sw: Kisiwa cha Norfolk
ta_in: நார்போக் தீவு
te_in: నార్ఫోక్ ద్వీపం
th_th: เกาะนอร์ฟอล์ก
tr_tr: Norfolk Adası
uk_ua: Острів Норфолк
vi_vn: Đảo Norfolk

source: Northern Mariana Islands
af_za: Noord-Marianeneilande
am_et: የሰሜን ማሪና ደሴቶች
ar_eg: جزر مريانا الشمالية
cs_cz: Severní Mariany
el_gr: Βορεια Νησια Μαριανα
et_ee: Põhja-Mariaanid
fi_fi: Pohjois-Mariaanit
hi_in: उत्तरी मारियाना द्वीप समूह
hu_hu: Északi-Mariana-szigetek
id_id: Kepulauan Mariana Utara
ja_jp: 北マリアナ諸島
nb_no: Nord-Marianene
nl_nl: Noordelijke Mariana eilanden
pl_pl: Mariany Północne
pt_pt: Ilhas Marianas do Norte
ro_ro: Northen Mariana Islands
ru_ru: Северные Марианские Острова
sq_al: Ishujt e Marianave Veriore
sv_se: Norra Marianöarna
sw: Visiwa vya Mariana ya Kaskazini
ta_in: வடக்கு மரியானா தீவுகள்
te_in: ఉత్తర మారియానా దీవులు
th_th: หมู่เกาะนอร์เทิร์นมาเรียนา
tr_tr: Kuzey Mariana Adaları
uk_ua: Північні Маріанські острови
vi_vn: Quần đảo Bắc Mariana

source: North Korea (조선 민주주의 인민 공화국)
af_za: Noord-Korea (조선 민주주의 인민 공화국)
am_et: ሰሜን ኮሪያ
ar_eg: كوريا الشمالية (조선 민주주의 인민 공화국)
cs_cz: Severní Korea (조선 민주주의 인민 공화국)
de_de: Nordkorea
el_gr: Βόρεια Κορέα (조선 민주주의 인민 공화국)
et_ee: Põhja-Korea
fi_fi: Pohjois-Korea
hi_in: उत्तर कोरिया
hu_hu: Észak-Korea
ja_jp: 北朝鮮 (조선 민주주의 인민 공화국)
nb_no: Nord-Korea (조선 민주주의 인민 공화국)
nl_nl: Noord-Korea
pl_pl: Korea Północna
pt_pt: Coreia do Norte
ro_ro: North Korea
ru_ru: Северная Корея
sq_al: Koreja e Veriut
sv_se: Nordkorea (조선 민주주의 인민 공화국)
sw: Korea Kaskazini (조선 민주주의 인민 공화한)
ta_in: வட கொரியா (조선 민주주의 인민 공화국)
te_in: ఉత్తర కొరియా (조선 민주주의 인민 공화국)
th_th: เกาหลีเหนือ (조선 민주주의 인민 공화국)
tr_tr: Kuzey Kore (조선 민주 주의 공화국 공화국)
uk_ua: Північна Корея (조선 민주주의 인민 공화국)
vi_vn: Bắc Triều Tiên (조선 민주주의 인민 공화국)

source: Norway (Norge)
af_za: Noorweë (Noorweë)
am_et: ኖርዌይ
ar_eg: النرويج (NORGE)
cs_cz: Norsko (Norge)
de_de: Norwegen
el_gr: Νορβηγία (Νορβηγία)
et_ee: Norra
fi_fi: Norja
hi_in: नार्वे
hu_hu: Norvégia
id_id: Norwegia (Norge)
ja_jp: ノルウェー (Norge)
nb_no: Norge
nl_nl: Noorwegen
pl_pl: Norwegia
pt_pt: Noruega
ro_ro: Norway
ru_ru: Норвегия
sq_al: Norvegji
sv_se: Norge (Norge)
sw: Norwe (Norge)
ta_in: நார்வே (நோர்ஜ்)
te_in: నార్వే (Norge)
th_th: นอร์เวย์ (Norge)
tr_tr: Norveç (Norge)
uk_ua: Норвегія (Норвегія)
vi_vn: Na Uy (Norge)

source: Oman (‫عُمان‬‎)
am_et: ኦማን
ar_eg: عمان (عمان)
cs_cz: Omán (عُمان)
de_de: Oman
el_gr: Ομάν (عُمان‎)
et_ee: Omaan
fi_fi: Oman
hi_in: ओमान (‫عُمان‬‎)
hu_hu: Omán
ja_jp: オマーン (‫عُمان‬‎)
nb_no: Oman
nl_nl: Oman
pl_pl: Oman
pt_pt: Omã
ro_ro: Oman
ru_ru: Оман
sq_al: Oman
ta_in: ஓமன் (عُمان)
te_in: ఒమన్ (‫عُمان‬‎)
th_th: โอมาน (‫عُمان‬‎)
tr_tr: Umman (عُمان)
uk_ua: Оман (عُمان)

source: Pakistan (‫پاکستان‬‎)
am_et: ፓኪስታን
ar_eg: باكستان (پاکستان)
cs_cz: Pákistán (پاکستان)
de_de: Pakistan
el_gr: Πακιστάν (Πακιστάν)
et_ee: Pakistan
fi_fi: Pakistan
hi_in: पाकिस्तान
hu_hu: Pakisztán
ja_jp: パキスタン (‫پاکستان‬‎)
nb_no: Pakistan
nl_nl: Pakistan
pl_pl: Pakistan
pt_pt: Paquistão
ro_ro: Pakistan
ru_ru: Пакистан
sq_al: Pakistan
sw: Pakistani (پاکستان)
ta_in: பாகிஸ்தான் (پاکستان)
te_in: పాకిస్తాన్
th_th: ปากีสถาน (‫پاکستان‬‎)
tr_tr: Pakistan (پاکتان)
uk_ua: Пакистан (پاکستان)

source: Palau
am_et: ፓላው
ar_eg: بالاو
el_gr: Παλάου
hi_in: पलाऊ
ja_jp: パラオ
ru_ru: Палау
ta_in: பலாவ்
te_in: పలావు
th_th: ปาเลา
uk_ua: Палау

source: Palestine (‫فلسطين‬‎)
af_za: Palestina (فلسطين)
am_et: ፍልስጤም
ar_eg: فلسطين (فلسطين)
cs_cz: Palestina (فلسطين)
de_de: Palestina
el_gr: Παλαιστίνη (فلسطين‎)
et_ee: Palestiina
fi_fi: Palestiina
hi_in: फिलिस्तीन
hu_hu: Palesztina
ja_jp: パレスチナ (‫فلسطين‬‎)
nb_no: Palestina
nl_nl: Palestina
pl_pl: Palestyna
pt_pt: Palestina
ro_ro: Palestine
ru_ru: Палестина
sq_al: Palestinë
sv_se: Palestina (فلسطين)
sw: Palestina (فلسطين‎)
ta_in: பாலஸ்தீனம் (فلسطين)
te_in: పాలస్తీనా (‫فلسطين‬‎)
th_th: ปาเลสไตน์ (‫فلسطين‬‎)
tr_tr: Filistin (فلسطين)
uk_ua: Палестина (فلسطين)

source: Panama (Panamá)
am_et: ፓናማ
ar_eg: بنما (بنما)
de_de: Panama
el_gr: Παναμάς (Παναμάς)
et_ee: Panama
fi_fi: Panama
hi_in: पनामा
hu_hu: Panama
ja_jp: パナマ (Panamá)
nb_no: Panama
nl_nl: Panama
pl_pl: Panama
pt_pt: Panamá
ro_ro: Panama
ru_ru: Панама
sq_al: Panama
ta_in: பனாமா (பனாமா)
te_in: పనామా (Panamá)
th_th: ปานามา (Panamá)
uk_ua: Панама (Панама)

source: Papua New Guinea
af_za: Papoea-Nieu-Guinea
am_et: ፓፑዋ ኒው ጊኒ
ar_eg: بابوا غينيا الجديدة
cs_cz: Papua Nová Guinea
de_de: Papua-Neuguinea
el_gr: Παπούα Νέα Γουινέα
et_ee: Paapua Uus-Guinea
fi_fi: Papua-Uusi-Guinea
hi_in: पापुआ न्यू गिनी
hu_hu: Pápua Új-Guinea
id_id: Papua Nugini
ja_jp: パプアニューギニア
nb_no: Papua Ny-Guinea
nl_nl: Papoea-Nieuw-Guinea
pl_pl: Papua-Nowa Gwinea
pt_pt: Papua Nova Guiné
ro_ro: Papa Nou Guinee
ru_ru: Папуа — Новая Гвинея
sq_al: Papua Guinea e Re
sv_se: Papua Nya Guinea
sw: Papua Guinea Mpya
ta_in: பப்புவா நியூ கினியா
te_in: పాపువా న్యూ గినియా
th_th: ปาปัวนิวกินี
tr_tr: Papua Yeni Gine
uk_ua: Папуа-Нова Гвінея

source: Paraguay
am_et: ፓራጓይ
ar_eg: باراغواي
el_gr: Παραγουάη
hi_in: परागुआ
ja_jp: パラグアイ
pl_pl: Paragwaj
pt_pt: Paraguai
ru_ru: Парагвай
sq_al: Paraguaj
sw: Paragwai
ta_in: பராகுவே
te_in: పరాగ్వే
th_th: ปารากวัย
uk_ua: Парагвай

source: Peru (Perú)
am_et: ፔሩ
ar_eg: بيرو (بيرو)
de_de: Peru
el_gr: Περού (Περού)
et_ee: Peruu
fi_fi: Peru
hi_in: पेरू
hu_hu: Peru
ja_jp: ペルー (Perú)
nb_no: Peru
nl_nl: Peru
pl_pl: Peru
pt_pt: Peru
ro_ro: Peru
ru_ru: Перу
sq_al: Peru
sw: Peru (Peru)
ta_in: பெரு (Perú)
te_in: పెరూ (Perú)
th_th: เปรู (Perú)
uk_ua: Перу (Перу)

source: Philippines
af_za: Filippyne
am_et: ፊሊፕንስ
ar_eg: الفلبين
cs_cz: Filipíny
de_de: Philippinen
el_gr: Φιλιππίνες
et_ee: Filipiinid
fi_fi: Filippiinit
hi_in: फिलीपींस
hu_hu: Fülöp-szigetek
id_id: Filipina
it_it: Filippine
ja_jp: フィリピン
nb_no: Filippinene
nl_nl: Filippijnen
pl_pl: Filipiny
pt_pt: Filipinas
ro_ro: Filipine
ru_ru: Филиппины
sq_al: Filipine
sv_se: filippinerna
sw: Ufilipino
ta_in: பிலிப்பைன்ஸ்
te_in: ఫిలిప్పీన్స్
th_th: ฟิลิปปินส์
tr_tr: Filipinler
uk_ua: Філіппіни

source: Pitcairn Islands
af_za: Pitcairneilande
am_et: ፕትካይም ደሴቶች
ar_eg: جزر بيتكيرن
cs_cz: Pitcairnovy ostrovy
de_de: Pitcairn-Inseln
el_gr: Νησιά Πίτκερν
et_ee: Pitcairni saared
fi_fi: Pitcairn
hi_in: पिटकेर्न द्वीप समूह
hu_hu: Pitcairn-szigetek
id_id: Kepulauan Pitcairn
it_it: Isole Pitcairn
ja_jp: ピトケアン諸島
nb_no: Pitcairnøyene
pl_pl: Wyspy Pitcairn
pt_pt: Ilhas Pitcairn
ru_ru: Острова Питкэрн
sq_al: Ishujt Pitcairn
sv_se: Pitcairnöarna
sw: Visiwa vya Pitcairn
ta_in: பிட்காயின் தீவுகள்
te_in: పిట్‌కెయిర్న్ దీవులు
th_th: หมู่เกาะพิตแคร์น
tr_tr: Pitcairn Adaları
uk_ua: Острови Піткерн
vi_vn: Quần đảo Pitcairn
