Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Audience not in the ChurchCRM
af_za: Die publiek is nie in die KerkCRM nie
am_et: ታዳሚዎች በቤተክርስቲያን CRM ውስጥ አይደሉም
ar_eg: الجمهور ليس في ChurchCRM
cs_cz: Publikum, které není v systému ChurchCRM
de_de: Zielgruppe nicht im ChurchCRM
el_gr: Το κοινό δεν είναι στο ChurchCRM
et_ee: Publik pole ChurchCRM-is
fi_fi: Yleisöä ei ole ChurchCRM-järjestelmässä
he_il: קהל לא נמצא ב-ChurchCRM
hi_in: ऑडियंस ChurchCRM में नहीं है
hu_hu: A közönség nem szerepel a ChurchCRM-ben
id_id: Peserta tidak ada di ChurchCRM
ja_jp: オーディエンスがChurchCRMにありません
nb_no: Målgruppe ikke i ChurchCRM
nl_nl: Publiek niet in kerkCRM
pl_pl: Uczestnicy z poza ChurchCRM
pt_pt: Audiência não está no ChurchCRM
ro_ro: Publicul care nu este în ChurchCRM
ru_ru: Аудитория не в ChurchCRM
sq_al: Audienca nuk është në ChurchCRM
sv_se: Publiken inte i ChurchCRM
sw: Hadhira haipo katika KanisaCRM
ta_in: சர்ச்சிஆர்எம்மில் பார்வையாளர்கள் இல்லை
te_in: ChurchCRMలో ఆడియన్స్ లేదు
th_th: กลุ่มผู้ชมไม่อยู่ใน ChurchCRM
tr_tr: Kilisede izleyici değil
uk_ua: Аудиторія не в ChurchCRM
vi_vn: Khán giả không ở trong Nhà thờCRM

source: Web Server
af_za: Web bediener
am_et: የድር አገልጋይ
ar_eg: قاعدة بيانات للانترنت
cs_cz: Webový server
el_gr: Διακομιστής Ιστού
et_ee: Veebiserver
fi_fi: Web-palvelin
he_il: Web Server (שרת אינטרנט)
hi_in: वेब सर्वर
hu_hu: Webszerver
ja_jp: Webサーバ
pl_pl: Serwer WWW
pt_pt: Servidor Web
ro_ro: Server web
ru_ru: Веб-сервер
sq_al: Serveri ueb
sv_se: Webbserver
sw: Seva ya Wavuti
ta_in: இணைய சேவையகம்
te_in: వెబ్ సర్వర్
th_th: เว็บเซิร์ฟเวอร์
tr_tr: Web sunucusu
uk_ua: Веб-сервер
vi_vn: Máy chủ web

source: Hebrew
af_za: Hebreeus
am_et: ዕብራይስጥ
ar_eg: اللغة العبرية
cs_cz: Hebrejština
de_de: Hebräisch
el_gr: Εβραϊκά
et_ee: heebrea keel
fi_fi: Heprea
he_il: עברית
hi_in: हिब्रू
hu_hu: Héber
id_id: Ibrani
ja_jp: ヘブライ語
nb_no: Hebraisk
nl_nl: Hebreeuws
pl_pl: Hebrajski
pt_pt: Hebreu
ro_ro: Ebraică
ru_ru: Иврит
sq_al: Hebraisht
sv_se: Hebreiska
sw: Kiebrania
ta_in: ஹீப்ரு
te_in: హిబ్రూ
th_th: ฮีบรู
tr_tr: İbranice
uk_ua: Іврит
vi_vn: Tiếng Do Thái

source: open rate
af_za: oop tarief
am_et: የመክፍት ፍጥነት
ar_eg: معدل مفتوح
cs_cz: míra otevření
de_de: offener Tarif
el_gr: ανοικτό ποσοστό
et_ee: avatud määr
fi_fi: avausprosentti
he_il: שיעור פתיחה
hi_in: खुलने की दर
hu_hu: megnyitási arány
id_id: Buka Kurs
ja_jp: 開封率
nb_no: åpningsrate
nl_nl: open ratio
pl_pl: wskaźnik otwarć
pt_pt: taxa de abertura
ro_ro: Rata de deschidere
ru_ru: процент открытий
sq_al: shkalla e hapjes
sv_se: öppen kostnad
sw: kiwango cha wazi
ta_in: திறந்த விகிதம்
te_in: ఓపెన్ రేటు
th_th: อัตราการเปิด
tr_tr: açık oran
uk_ua: відкрита ставка
vi_vn: tỉ lệ mở

source: Login Info
af_za: Inteken informasie
am_et: የመግቢያ መረጃ
ar_eg: معلومات تسجيل الدخول
cs_cz: Info o přihlášení
de_de: Anmeldeinfo‘s
el_gr: Πληροφορίες σύνδεσης
et_ee: Sisselogimisinfo
fi_fi: Kirjautumistiedot
he_il: פרטי התחברות
hi_in: लॉगिन जानकारी
hu_hu: Bejelentkezési adatok
id_id: Info Masuk
ja_jp: ログイン情報
nb_no: Innloggingsinformasjon
pl_pl: Informacje Logowania
pt_pt: Informações de login
ro_ro: Informații autentificare
ru_ru: Сведения входа в систему
sq_al: Informacioni i hyrjes
sv_se: Inloggningsinfo
sw: Ingia Info
ta_in: உள்நுழைவு தகவல்
te_in: లాగిన్ సమాచారం
th_th: ข้อมูลการเข้าสู่ระบบ
tr_tr: Giriş Bilgileri
uk_ua: Інформація для входу
vi_vn: Thông tin đăng nhập

source: Login Count
af_za: Inteken getal
am_et: የመግቢያ ብዛት
ar_eg: حساب تسجيل الدخول
cs_cz: Počet přihlášení
de_de: Anzahl der Anmeldungen
el_gr: Καταμέτρηση σύνδεσης
et_ee: Sisselogimiste arv
fi_fi: Kirjautumiskerrat
he_il: מספר התחברויות
hi_in: लॉगिन गणना
hu_hu: Bejelentkezések száma
id_id: Jumlah Masuk
ja_jp: ログイン回数
nb_no: Antall pålogginger
nl_nl: Aantal aanmeldingen
pl_pl: Liczba Logowań
pt_pt: Contagem de login
ro_ro: Număr de autentificări
ru_ru: Кол-во входов в систему
sq_al: Numri i hyrjeve
sv_se: Inloggningsantal
sw: Hesabu ya Kuingia
ta_in: உள்நுழைவு எண்ணிக்கை
te_in: లాగిన్ కౌంట్
th_th: จำนวนการเข้าสู่ระบบ
tr_tr: Giriş sayımı
uk_ua: Кількість входів
vi_vn: Số lượt đăng nhập

source: Failed Login
af_za: Mislukte inteken
am_et: ያልተሣካ መግባት
ar_eg: الدخول الفاشلة
cs_cz: Neúspěšné přihlášení
de_de: Fehlgeschlagene Anmeldung(en)
el_gr: Αποτυχία σύνδεσης
et_ee: Ebaõnnestunud sisselogimine
fi_fi: Epäonnistunut kirjautuminen
he_il: כניסה נכשלה
hi_in: विफल लॉगिन
hu_hu: Sikertelen bejelentkezés
id_id: Gagal Masuk
ja_jp: ログインに失敗
nb_no: Mislykket pålogging
nl_nl: Inloggen mislukt
pl_pl: Błąd Logowania
pt_pt: Login falhou
ro_ro: Autentificare eșuată
ru_ru: Неудачная попытка входа в систему
sq_al: Hyrje e dështuar
sv_se: Misslyckad inloggning
sw: Imeshindwa Kuingia
ta_in: உள்நுழைவு தோல்வி
te_in: లాగిన్ విఫలమైంది
th_th: การเข้าสู่ระบบล้มเหลว
tr_tr: Başarısız oturum açma
uk_ua: Помилка входу
vi_vn: Đăng nhập không thành công

source: Permissions
af_za: Toestemming
am_et: ፈቃዶች
ar_eg: أذونات
cs_cz: Oprávnění
de_de: Berechtigungen
el_gr: Άδειες
et_ee: Õigused
fi_fi: Käyttöoikeudet
he_il: הרשאות
hi_in: अनुमतियां
hu_hu: Jogosultságok
id_id: Izin
ja_jp: 権限
nb_no: Tillatelser
nl_nl: Rechten
pl_pl: Uprawnienia
pt_pt: Permissões
ro_ro: Permisiuni
ru_ru: Разрешения
sq_al: Lejet
sv_se: Behörigheter
sw: Ruhusa
ta_in: அனுமதிகள்
te_in: అనుమతులు
th_th: สิทธิ์
tr_tr: İzin
uk_ua: Дозволи
vi_vn: Quyền

source: Manage Notes
af_za: Bestuur notas
am_et: ማስታወሻዎችን ያስተካክሉ
ar_eg: إدارة الملاحظات
cs_cz: Spravovat poznámky
de_de: Notizen verwalten
el_gr: Διαχείριση σημειώσεων
et_ee: Halda märkmeid
fi_fi: Hallitse muistiinpanoja
he_il: נהל הערות
hi_in: नोट्स प्रबंधित करें
hu_hu: Jegyzetek kezelése
id_id: Kelola Catatan
ja_jp: メモの管理
nb_no: Administrer notater
nl_nl: Notities beheren
pl_pl: Zarządzaj Notatkami
pt_pt: Gerenciar anotações
ro_ro: Administrați notițele
ru_ru: Управление заметками
sq_al: Menaxho shënimet
sv_se: Hantera anteckningar
sw: Dhibiti Vidokezo
ta_in: குறிப்புகளை நிர்வகிக்கவும்
te_in: నోట్స్ నిర్వహించు
th_th: จัดการบันทึก
tr_tr: Notları Yönetin
uk_ua: Керування нотатками
vi_vn: Quản lý ghi chú

source: Failed generate a new API Key
af_za: Kon nie 'n nuwe API-sleutel genereer nie
am_et: አዲስ የኤፒአይ ቁልፍ ማመንጨት አልተሳካም።
ar_eg: فشل إنشاء مفتاح API جديد
cs_cz: Nepodařilo se vygenerovat nový klíč API
de_de: Generierung eines neuen API-Schlüssels fehlgeschlagen
el_gr: Αποτυχία δημιουργίας νέου κλειδιού API
et_ee: Uue API-võtme loomine ebaõnnestus
fi_fi: Uuden API-avaimen luominen epäonnistui
he_il: נכשלה יצירת מפתח API חדש
hi_in: नई API कुंजी जनरेट करने में विफल रहा।
hu_hu: Az új API-kulcs létrehozása sikertelen
id_id: Gagal membuat Kunci API baru
ja_jp: 新しいAPIキーの生成に失敗しました
nb_no: Kunne ikke generere ny API-nøkkel
nl_nl: Kan geen nieuwe API-sleutel genereren
pl_pl: Bład tworzenia klucza API
pt_pt: Falha ao gerar uma nova chave de API
ro_ro: Generarea unei noi chei API a eșuat
ru_ru: Не удалось создать новый API-ключ
sq_al: Dështoi gjenerimi i një çelësi të ri API
sv_se: Det gick inte att generera en ny API-nyckel
sw: Imeshindwa kuzalisha Ufunguo mpya wa API
ta_in: புதிய API விசையை உருவாக்க முடியவில்லை
te_in: కొత్త API కీని రూపొందించడంలో విఫలమైంది
th_th: สร้างคีย์ API ใหม่ล้มเหลว
tr_tr: Başarısız yeni bir API anahtarı oluşturun
uk_ua: Не вдалося створити новий ключ API
vi_vn: Không tạo được khóa API mới

source: Pledge Summary By Family
af_za: Gelofteopsomming per gesin
am_et: የቃል ኪዳን ማጠቃለያ በቤተሰብ
ar_eg: ملخص التعهد حسب الأسرة
cs_cz: Shrnutí příslibů podle rodiny
de_de: Zusammenfassung des Pfandes nach Familie
el_gr: Περίληψη δεσμεύσεων από την οικογένεια
et_ee: Lubaduse kokkuvõte perekonna kaupa
fi_fi: Lupausten yhteenveto perheittäin
he_il: סיכום התחייבויות לפי משפחה
hi_in: परिवार द्वारा प्रतिज्ञा सारांश
hu_hu: Vállalások összesítése családonként
id_id: Ringkasan Janji Iman per Keluarga
ja_jp: 家族別献金約束（プレッジ）概要
nb_no: Løftesammendrag per familie
nl_nl: Gift per gezin
pl_pl: Podsumowanie deklaracji według rodzin
pt_pt: Resumo de promessas por família
ro_ro: Rezumatul Angajamentelor pe Familie
ru_ru: Сводка обещаний по семьям
sq_al: Përmbledhja e zotimeve sipas familjes
sv_se: Löften Sammanfattning efter familj
sw: Muhtasari wa Ahadi Na Familia
ta_in: குடும்பத்தின் மூலம் உறுதிமொழி சுருக்கம்
te_in: కుటుంబం వారీగా విరాళ సారాంశం
th_th: สรุปคำมั่นสัญญาตามครอบครัว
tr_tr: Ailenin Rehin Özeti
uk_ua: Підсумок застави за сім'єю
vi_vn: Tóm tắt cam kết theo gia đình

source: Pledge
af_za: Bydrae
am_et: ቃል መግባት
ar_eg: التعهد
cs_cz: Příslib
de_de: Verpfändung
el_gr: Ενέχυρο
et_ee: Lubadus
fi_fi: Lupaus
he_il: התחייבות
hi_in: प्रतिज्ञा
hu_hu: Vállalás
id_id: Janji Iman
ja_jp: 誓約
nb_no: Løfte
nl_nl: Gift
pl_pl: Deklaracja
pt_pt: Promessa
ro_ro: Angajament
ru_ru: Обещание
sq_al: Zotim
sv_se: Löften
sw: Ahadi
ta_in: உறுதிமொழி
te_in: విరాళం
th_th: คำมั่นสัญญา
tr_tr: Rehin
uk_ua: Застава
vi_vn: Lời hứa

source: Paid
af_za: Betaal
am_et: ተከፈለ
ar_eg: دفع
cs_cz: Zaplaceno
de_de: Bezahlt
el_gr: επί πληρωμή
et_ee: Tasutud
fi_fi: Maksettu
he_il: שולם
hi_in: भुगतान किया गया
hu_hu: Befizetve
id_id: Terbayarkan
ja_jp: 支払い済み
nb_no: Betalt
nl_nl: Betaald
pl_pl: Zapłacono
pt_pt: Pago
ro_ro: Plătit
ru_ru: оплачено
sq_al: Paguar
sv_se: Betald
sw: Imelipwa
ta_in: செலுத்தப்பட்டது
te_in: చెల్లించినది
th_th: ชำระแล้ว
tr_tr: Paralı
uk_ua: Платні
vi_vn: Đã thanh toán

source: Owe
af_za: Skuld
am_et: ዕዳ
ar_eg: مدينون
cs_cz: Dlužíte
de_de: Schulden
el_gr: Οφείλω
et_ee: võlgu
fi_fi: Rästi
he_il: חייב
hi_in: बकाया
hu_hu: Hátralék
id_id: Kekurangan
ja_jp: 未払額
nb_no: Skylder
nl_nl: Schuldig zijn
pl_pl: Pozostało
pt_pt: Dever
ro_ro: Datorie
ru_ru: Долг
sq_al: Borxh
sv_se: Skyldig
ta_in: கடன்
te_in: చెల్లించాల్సినది
th_th: ค้างชำระ
tr_tr: Sahip olmak
uk_ua: Винен
vi_vn: Nợ

source: Start Date
af_za: Begin datum
am_et: የመጀመሪያ ቀን
ar_eg: تاريخ البدء
cs_cz: Datum začátku
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
et_ee: Algus kuupäev
fi_fi: Alkamispäivä
he_il: תאריך התחלה
hi_in: आरंभ तिथि
hu_hu: Kezdő dátum
id_id: Tanggal Mulai
ja_jp: 開始日
nb_no: Startdato
nl_nl: Begin datum
pl_pl: Data rozpoczęcia
pt_pt: Data de início
ro_ro: Data de început
ru_ru: Дата начала
sq_al: Data e fillimit
sv_se: Start datum
sw: Tarehe ya Kuanza
ta_in: தொடக்க தேதி
te_in: ప్రారంభ తేదీ
th_th: วันที่เริ่มต้น
tr_tr: Başlangıç ​​tarihi
uk_ua: Дата початку
vi_vn: Ngày bắt đầu

source: End Date
af_za: Einddatum
am_et: የመጨረሻ ቀን
ar_eg: تاريخ الانتهاء
cs_cz: Datum ukončení
de_de: Enddatum
el_gr: Ημερομηνία λήξης
et_ee: Lõppkuupäev
fi_fi: Päättymispäivä
he_il: תאריך סיום
hi_in: समाप्ति तिथि
hu_hu: Záró dátum
id_id: Tanggal Selesai
ja_jp: 終了日
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
pt_pt: Data de término
ro_ro: Data de încheiere
ru_ru: Дата окончания
sq_al: Data e përfundimit
sv_se: Slutdatum
sw: Tarehe ya mwisho
ta_in: முடிவு தேதி
te_in: ముగింపు తేదీ
th_th: วันที่สิ้นสุด
tr_tr: Bitiş tarihi
uk_ua: Кінцева дата
vi_vn: Ngày cuối

source: Pinned Calendars
af_za: Vaste kalenders
am_et: የተወሰኑ የቀን መቁጠሪያዎች
ar_eg: التقويمات المثبتة
cs_cz: Připnuté kalendáře
de_de: Angepinnte Kalender
el_gr: Καρφιτσωμένα ημερολόγια
et_ee: Kinnitatud kalendrid
fi_fi: Kiinnitetyt kalenterit
he_il: לוחות שנה מוצמדים
hi_in: पिन किए गए कैलेंडर
hu_hu: Rögzített naptárak
id_id: Kalender Terpin
it_it: Calendari aggiunti
ja_jp: ピン留めされたカレンダー
nb_no: Festede kalendere
nl_nl: Vastgezette kalenders
pl_pl: Przypięte kalendarze
pt_pt: Calendários fixados
ro_ro: Calendare fixate
ru_ru: Закрепленные календари
sq_al: Kalendarë të gozhduar
sv_se: Utvalde kalendrar
sw: Kalenda Zilizobandikwa
ta_in: பின் செய்யப்பட்ட காலெண்டர்கள்
te_in: పిన్ చేయబడిన క్యాలెండర్లు
th_th: ปฏิทินที่ปักหมุด
tr_tr: Sabit takvimler
uk_ua: Закріплені календарі
vi_vn: Lịch được ghim

source: This field is required
af_za: Hierdie veld word vereis
am_et: ይሄ ቦታ ይፈለጋል
ar_eg: هذه الخانة مطلوبه
cs_cz: Toto pole je vyžadováno
de_de: Dieses Feld ist erforderlich
el_gr: Αυτό το πεδίο είναι υποχρεωτικό
et_ee: Selle välja täitmine on kohustuslik
fi_fi: Tämä kenttä on pakollinen
he_il: שדה זה נדרש
hi_in: यह फ़ील्ड आवश्यक है
hu_hu: Ezt a mezőt kötelező kitölteni
id_id: Bidang ini diperlukan
ja_jp: この項目は必須です
nb_no: Dette feltet er obligatorisk
nl_nl: Dit veld is verplicht
pl_pl: To pole jest wymagane
pt_pt: Este campo é obrigatório
ro_ro: Câmpul este obligatoriu
ru_ru: обязательное поле
sq_al: Kjo fushë është e detyrueshme
sv_se: Detta fält krävs
sw: Sehemu hii inahitajika
ta_in: இந்த புலம் தேவை
te_in: ఈ ఫీల్డ్ అవసరం
th_th: ฟิลด์นี้จำเป็นต้องมี
tr_tr: Bu alan gereklidir
uk_ua: Це поле є обов'язковим
vi_vn: Trường này là bắt buộc

source: Text
af_za: Teks
am_et: ጽሑፍ
ar_eg: نص
el_gr: Κείμενο
et_ee: Tekst
fi_fi: Teksti
he_il: טקסט
hi_in: पाठ
hu_hu: Szöveg
id_id: Teks
ja_jp: テキスト
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
pt_pt: Texto
ru_ru: Текст
sq_al: Tekst
sw: Maandishi
ta_in: உரை
te_in: టెక్స్ట్
th_th: ข้อความ
tr_tr: Metin
uk_ua: Текст
vi_vn: Bản văn

source: Event Description
af_za: Gebeurtenis beskrywing
am_et: የክስተት መግለጫ
ar_eg: وصف الحدث
cs_cz: Popis události
de_de: Ereignis Beschreibung
el_gr: Περιγραφή συμβάντος
et_ee: Sündmuse kirjeldus
fi_fi: Tapahtuman kuvaus
he_il: תיאור אירוע
hi_in: घटना का विवरण
hu_hu: Esemény leírása
id_id: Deskripsi Acara
it_it: descrizione dell'evento
ja_jp: イベントの説明
nb_no: Hendelsesbeskrivelse
nl_nl: beschrijving van het evenement
pl_pl: Opis wydarzenia
pt_pt: Descrição do evento
ro_ro: Descriere eveniment
ru_ru: Описание события
sq_al: Përshkrimi i ngjarjes
sv_se: Händelsebeskrivning
sw: Maelezo ya Tukio
ta_in: நிகழ்வு விளக்கம்
te_in: ఈవెంట్ వివరణ
th_th: คำอธิบายกิจกรรม
tr_tr: Etkinlik Açıklaması
uk_ua: Опис події
vi_vn: Mô tả sự kiện

source: Help translate this project
af_za: Help om hierdie projek te vertaal
am_et: ይህንን ፕሮጀክት ለመተርጎም ያግዙ
ar_eg: ساعد في ترجمة هذا المشروع
cs_cz: Pomožte přeložit tento projekt
de_de: Helfen Sie mit dieses Projekt zu übersetzen
el_gr: Βοηθήστε στη μετάφραση αυτού του έργου
et_ee: Aidake seda projekti tõlkida
fi_fi: Auta kääntämään tätä projektia
he_il: עזור לתרגם את הפרויקט הזה
hi_in: इस प्रोजेक्ट के अनुवाद में सहायता करें
hu_hu: Segítsen lefordítani ezt a projektet
id_id: Bantu terjemahkan proyek ini
ja_jp: このプロジェクトの翻訳にご協力ください
nb_no: Hjelp til med å oversette dette prosjektet
nl_nl: Help dit project te vertalen
pl_pl: Pomóż tłumaczyć ten projekt
pt_pt: Ajude a traduzir este projeto
ro_ro: Ajutați la traducerea acestui proiect
ru_ru: Помогите перевести данный проект
sq_al: Ndihmoni në përkthimin e këtij projekti
sv_se: Hjälpa till att översätta detta projekt
sw: Saidia kutafsiri mradi huu
ta_in: இந்தத் திட்டத்தை மொழிபெயர்க்க உதவவும்
te_in: ఈ ప్రాజెక్ట్‌ను అనువదించడంలో సహాయం చేయండి
th_th: ช่วยแปลโครงการนี้
tr_tr: Bu projeyi tercüme etmeye yardım edin
uk_ua: Допоможіть перекласти цей проект
vi_vn: Giúp dịch dự án này

source: Afrikaans
am_et: አፍሪካንስ
ar_eg: الأفريكانية
cs_cz: Afrikánština
de_de: Afrikanisch
el_gr: Αφρικάανς
et_ee: afrikaani keel
he_il: אפריקאנס
hi_in: अफ्रीकांस
id_id: Afrika
ja_jp: アフリカーンス語
pt_pt: Africâner
ro_ro: Africană
ru_ru: Африкаанс
sw: Kiafrikana
ta_in: ஆஃப்ரிகான்ஸ்
te_in: ఆఫ్రికాన్స్
th_th: แอฟริกานส์
uk_ua: Африкаанс
vi_vn: Người Afrikaans

source: has a type mismatch
af_za: het 'n tikfout begaan
am_et: የዓይነት አለመዛመድ አለው።
ar_eg: له نوع غير متطابق
cs_cz: má typový nesoulad
de_de: hat eine Typinkongruenz
el_gr: έχει αναντιστοιχία τύπου
et_ee: on tüübi mittevastavus
fi_fi: tyyppi ei täsmää
he_il: ישנו חוסר התאמה בסוג
hi_in: में प्रकार मेल नहीं खाता है
hu_hu: típus eltérést mutat
id_id: memiliki tipe yang tidak sesuai
ja_jp: に型の不一致があります
nb_no: har en type-uoverensstemmelse
nl_nl: heeft een type mismatch
pl_pl: ma niezgodność typu
pt_pt: tem uma incompatibilidade de tipo
ro_ro: există o neconcordanță de tip
ru_ru: имеет несоответствие типов
sq_al: ka një mospërputhje lloji
sv_se: har en typavvikelse
sw: ina aina ya kutolingana
ta_in: ␣ வகை பொருத்தமின்மை உள்ளது
te_in: ఒక రకం లోపం ఉంది
th_th: มีประเภทไม่ตรงกัน
tr_tr: Tip bir uyumsuzluk var
uk_ua: має невідповідність типу
vi_vn: có kiểu không khớp

source: Loading
af_za: Besig om te laai
am_et: በመጫን ላይ
ar_eg: جار التحميل
cs_cz: Nahrávání
de_de: Lädt
el_gr: Φόρτωση
et_ee: Laadimine
fi_fi: Ladataan
he_il: טוען
hi_in: लोड हो रहा है
hu_hu: Betöltés
id_id: Memuat
ja_jp: 読み込み中
nb_no: Laster
nl_nl: Bezig met laden
pl_pl: Ładowanie
pt_pt: A carregar
ro_ro: Se încarcă
ru_ru: Загрузка
sq_al: Duke ngarkuar
sv_se: Läser in
sw: Inapakia
ta_in: ஏற்றுகிறது
te_in: లోడ్ అవుతోంది
th_th: กำลังโหลด
tr_tr: Yükleniyor
uk_ua: Завантаження
vi_vn: Đang tải

source: Family Property Unassignment
af_za: Gesins eiendom ontoegeken
am_et: የቤተሰብ ንብረት አለመመደብ
ar_eg: إلغاء التنازل عن ممتلكات العائلة
cs_cz: Zrušení přidělení vlastnosti rodině
de_de: Rückübertragung von Familieneigentum
el_gr: Κατάργηση ανάθεσης οικογενειακής περιουσίας
et_ee: Perekonna omaduse määramise tühistamine
fi_fi: Perheen ominaisuuden poisto
he_il: ביטול תכונות משפחה
hi_in: परिवार संपत्ति असाइनमेंट हटाना
hu_hu: Család tulajdonságának hozzárendelésének törlése
id_id: Pelepasan Properti Keluarga
ja_jp: 家族プロパティの割り当て解除
nb_no: Fjerning av familieegenskap
nl_nl: Gezinseigendom intrekken
pl_pl: Odpinanie właściwości rodziny
pt_pt: Desatribuição de propriedade da família
ro_ro: Anulare Atribuire Proprietate Familie
ru_ru: Снятие свойства с семьи
sq_al: Heqja e caktimit të vetisë familjare
sv_se: Familjeegendom av-tilldelning
sw: Uteuzi wa Mali ya Familia
ta_in: குடும்பச் சொத்து ஒதுக்குதல்
te_in: కుటుంబ ఆస్తి తొలగింపు
th_th: การยกเลิกการกำหนดคุณสมบัติครอบครัว
tr_tr: Aile Mülkiyeti Tahsilat
uk_ua: Видалення сімейного майна
vi_vn: Chuyển nhượng tài sản gia đình

source: Do you want to remove
af_za: Is jy seker jy wil dit verwyder
am_et: ማስወገድ ይፈልጋሉ?
ar_eg: هل تريد إزالة
cs_cz: Chcete odstranit
de_de: Wollen Sie entfernen
el_gr: Θέλετε να αφαιρέσετε
et_ee: Kas soovite eemaldada
fi_fi: Haluatko poistaa
he_il: האם אתה רוצה להסיר
hi_in: क्या आप हटाना चाहते हैं
hu_hu: El akarja távolítani
id_id: Apa Anda ingin menghapus
ja_jp: 削除しますか
nb_no: Vil du fjerne
nl_nl: Wil je het verwijderen?
pl_pl: Czy chcesz usunąć
pt_pt: Deseja remover
ro_ro: Doriți să ștergeti
ru_ru: Вы хотите удалить
sq_al: Dëshironi të hiqni
sv_se: Vill du ta bort
sw: Je, unataka kuondoa
ta_in: நீக்க வேண்டுமா
te_in: మీరు తీసివేయాలనుకుంటున్నారా
th_th: คุณต้องการลบ
tr_tr: Kaldırmak ister misin
uk_ua: Видалити
vi_vn: Bạn có muốn loại bỏ

source: Today's Birthdays
af_za: Vandag se verjaarsdae
am_et: የዛሬ ልደት
ar_eg: اعياد ميلاد اليوم
cs_cz: Dnešní narozeniny
de_de: Heutige Geburtstage
el_gr: Γενέθλια σήμερα
et_ee: Täna on sünnipäev
fi_fi: Tämän päivän syntymäpäivät
he_il: יום הולדת היום
hi_in: आज के जन्मदिन
hu_hu: A mai születésnapok
id_id: Ulang Tahun Hari Ini
ja_jp: 今日の誕生日
nb_no: Fødselsdager i dag
nl_nl: Verjaardagen van vandaag
pl_pl: Dzisiejsze urodziny
pt_pt: Aniversariantes de hoje
ro_ro: Ziua de naștere a celor de astăzi
ru_ru: Дни рождения сегодня
sq_al: Ditëlindjet e sotme
sv_se: Dagens födelsedagar
sw: Siku ya Kuzaliwa Leo
ta_in: இன்றைய பிறந்தநாள்
te_in: ఈరోజు పుట్టినరోజులు
th_th: วันเกิดวันนี้
tr_tr: Bugünün Doğum Günleri
uk_ua: Сьогоднішні дні народження
vi_vn: Sinh nhật hôm nay

source: Today's Wedding Anniversaries
af_za: Vandag se Huweliksherdenkings
am_et: የዛሬው የሰርግ በዓላት
ar_eg: مناسبات الزفاف اليوم
cs_cz: Dnešní výročí svatby
de_de: Heutige Hochzeitstage
el_gr: Επέτειοι γάμου σήμερα
et_ee: Täna on pulmaaastapäev
fi_fi: Tämän päivän hääpäivät
he_il: יום השנה לנישואים היום
hi_in: आज की शादी की सालगिरहें
hu_hu: A mai házassági évfordulók
id_id: Ulang Tahun Pernikahan Hari Ini
ja_jp: 今日の結婚記念日
nb_no: Bryllupsdager i dag
nl_nl: Huwelijksjubilea van vandaag
pl_pl: Dzisiejsze rocznice ślubu
pt_pt: Aniversários de casamento de hoje
ro_ro: Aniversările de nuntă de astăzi
ru_ru: Годовщины свадеб сегодня
sq_al: Përvjetorët e martesës së sotme
sv_se: Dagens bröllopsdagar
sw: Maadhimisho ya Harusi ya Leo
ta_in: இன்று திருமண நாள்
te_in: ఈరోజు వివాహ వార్షికోత్సవాలు
th_th: วันครบรอบแต่งงานวันนี้
tr_tr: Bugünün evlilik yıldönümleri
uk_ua: Сьогоднішні річниці весілля
vi_vn: Ngày kỷ niệm đám cưới hôm nay

source: Api Key
af_za: API-sleutel
am_et: አፒ ቁልፍ
ar_eg: مفتاح API
cs_cz: Klíč API
de_de: API Schlüssel
et_ee: Api võti
fi_fi: API-avain
he_il: מפתח API
hi_in: एपीआई कुंजी
hu_hu: API kulcs
ja_jp: APIキー
nb_no: API-nøkkel
nl_nl: API sleutel
pl_pl: Klucz API
pt_pt: Chave de API
ro_ro: Cheia API
ru_ru: Ключ Api
sq_al: Çelësi API
sv_se: Api Nyckel
sw: Ufunguo wa Api
ta_in: API விசை
te_in: API కీ
th_th: คีย์ API
tr_tr: API Anahtarı
uk_ua: Ключ Api
vi_vn: Mã API

source: Regen API Key
af_za: Hergenereer API-sleutel
am_et: የሬገን ኤፒአይ ቁልፍ
ar_eg: مفتاح Regen API
cs_cz: Znovu generovat klíč API
de_de: Regenerations-API-Schlüssel
el_gr: Κλειδί API Regen
et_ee: Regenereeri API võti
fi_fi: Luo API-avain uudelleen
he_il: יצירה מחדש של מפתח API
hi_in: एपीआई कुंजी पुनः उत्पन्न करें
hu_hu: API kulcs újragenerálása
ja_jp: APIを再作成する
nb_no: Regenerer API-nøkkel
nl_nl: Genereer API Key opnieuw
pl_pl: Wygeneruj ponownie klucz API
pt_pt: Regenerar chave de API
ro_ro: Regenerați Cheia API
ru_ru: Повторная генерация ключа API
sq_al: Rigjenero çelësin API
sv_se: Regen API-nyckel
sw: Ufunguo wa API ya Regen
ta_in: Regen API விசை
te_in: API కీని పునరుత్పత్తి చేయండి
th_th: สร้างคีย์ API ใหม่
tr_tr: Regen API Anahtarı
uk_ua: Ключ API Regen
vi_vn: Khóa API Regen

source: View Family Page
af_za: Sien familiebladsy
am_et: የቤተሰብ ገጽን ይመልከቱ
ar_eg: عرض صفحة العائلة
cs_cz: Zobrazit stránku rodiny
de_de: Familienseite anzeigen
el_gr: Προβολή οικογενειακής σελίδας
et_ee: Vaata perelehte
fi_fi: Näytä perhesivu
he_il: צפה בדף משפחה
hi_in: परिवार पृष्ठ देखें
hu_hu: Család oldal megtekintése
id_id: Lihat Halaman Keluarga
ja_jp: 家族ページを表示
nb_no: Vis familieside
nl_nl: Familiepagina bekijken
pl_pl: Zobacz stronę rodziny
pt_pt: Ver página da família
ro_ro: Vizualizați pagina familiei
ru_ru: Перейти к странице семьи
sq_al: Shiko faqjen e familjes
sv_se: Visa familjesida
sw: Tazama Ukurasa wa Familia
ta_in: குடும்பப் பக்கத்தைப் பார்க்கவும்
te_in: కుటుంబ పేజీని వీక్షించండి
th_th: ดูหน้าครอบครัว
tr_tr: Aile Sayfasını Görüntüle
uk_ua: Переглянути сімейну сторінку
vi_vn: Xem trang gia đình

source: View Person Page
af_za: Sien persoonbladsy
am_et: የግል ገጽ ይመልከቱ
ar_eg: عرض صفحة الشخص
cs_cz: Zobrazit stránku osoby
de_de: Personenseite anzeigen
el_gr: Προβολή καρτέλας Μέλους
et_ee: Vaata isikulehte
fi_fi: Näytä henkilösivu
he_il: צפה בדף אדם
hi_in: व्यक्ति पृष्ठ देखें
hu_hu: Személy oldal megtekintése
id_id: Lihat Halaman Individu
ja_jp: 人物ページを表示
nb_no: Vis personside
nl_nl: Persoonspagina bekijken
pl_pl: Zobacz stronę osoby
pt_pt: Ver página da pessoa
ro_ro: Vizualizați pagina persoanei
ru_ru: Перейти к странице человека
sq_al: Shiko faqjen e personit
sv_se: Visa personsida
sw: Tazama Ukurasa wa Mtu
ta_in: நபர் பக்கத்தைப் பார்க்கவும்
te_in: వ్యక్తి పేజీని వీక్షించండి
th_th: ดูหน้าบุคคล
tr_tr: Kişi sayfasını görüntüle
uk_ua: Переглянути сторінку особи
vi_vn: Xem trang cá nhân

source: Verify
af_za: Verifieer
am_et: አረጋገጥ
ar_eg: تحقق
cs_cz: Ověřit
de_de: Verifizieren
el_gr: Επαληθεύω
et_ee: Kinnitage
fi_fi: Vahvista
he_il: אמת
hi_in: सत्यापित करें
hu_hu: Ellenőrzés
id_id: Verifikasi
it_it: Verificare
ja_jp: 確認
nb_no: Verifiser
nl_nl: Verifiëren
pl_pl: Zweryfikuj
pt_pt: Verificar
ro_ro: Verifică
ru_ru: Проверить
sq_al: Verifiko
sv_se: Verifiera
sw: Thibitisha
ta_in: சரிபார்க்கவும்
te_in: ధృవీకరించండి
th_th: ยืนยัน
tr_tr: Doğrulayın
uk_ua: Перевірити
vi_vn: Kiểm chứng
