Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: A payment is an actual donation received. It will be added to the current deposit.
af_za: A betaling is werklike donasie ontvang. Dit sal by die huidige deposito gevoeg word.
am_et: ክፍያ ማለት በትክክል የተገኘ ልገሳ ነው። አሁን ባለው ተቀማጭ ላይ ይጨመራል።
ar_eg: الدفع هو تبرع فعلي تم استلامه. سيتم إضافته إلى الإيداع الحالي.
cs_cz: Platba je skutečně přijatý dar. Bude připočtena k aktuálnímu vkladu.
de_de: Eine Zahlung ist eine tatsächlich erhaltene Spende. Sie wird zur aktuellen Einzahlung hinzugefügt.
el_gr: Μια πληρωμή είναι μια πραγματική δωρεά που λήφθηκε. Θα προστεθεί στην τρέχουσα κατάθεση.
et_ee: Maksmine on saadud tegelik annetamine. See lisatakse praegusele deposiidile.
fi_fi: Maksu on vastaanotettu lahjoitus. Se lisätään nykyiseen talletusliuskaan.
he_il: תשלום הוא תרומה שהתקבלה בפועל. היא תתווסף להפקדה הנוכחית.
hi_in: भुगतान एक वास्तविक प्राप्त दान है। इसे वर्तमान जमा में जोड़ा जाएगा।
hu_hu: A fizetés egy ténylegesen kapott adomány. Hozzáadódik az aktuális letéthez.
id_id: Pembayaran adalah donasi aktual yang diterima. Akan ditambahkan ke setoran saat ini.
ja_jp: 支払いは実際に受け取った寄付です。現在の預金に追加されます。
nb_no: En betaling er en faktisk donasjon mottatt. Den vil bli lagt til det gjeldende innskuddet.
nl_nl: Een betaling is een daadwerkelijke donatie. Het wordt toegevoegd aan de huidge storting.
pl_pl: Płatność to faktyczna darowizna. Zostanie dodana do obecnej wpłaty zbiorczej.
pt_pt: Um pagamento é uma doação real recebida. Será adicionado ao depósito atual.
ru_ru: Платеж — это полученное пожертвование. Оно добавится в текущий депозит.
sq_al: Një pagesë është një dhurim i pranuar faktikisht. Do të shtohet në depozitën aktuale.
sv_se: En betalning är en faktiskt mottagen donation. Den kommer att läggas till den aktuella insättningen.
sw: Malipo ni mchango halisi uliopokelewa. Yataongezwa kwenye amana ya sasa.
ta_in: பணம் செலுத்துதல் என்பது பெறப்பட்ட ஒரு உண்மையான நன்கொடை ஆகும். இது தற்போதைய வைப்புத்தொகையுடன் சேர்க்கப்படும்.
te_in: చెల్లింపు అనేది వాస్తవ విరాళం. ఇది ప్రస్తుత డిపాజిట్‌కి జోడించబడుతుంది.
th_th: การชำระเงินคือการบริจาคจริงที่ได้รับ จะถูกเพิ่มไปยังการฝากปัจจุบัน
tr_tr: Ödeme, alınan gerçek bir bağıştır. Mevcut para yatırma işlemine eklenecektir.
uk_ua: Платіж — це фактично отримана пожертва. Вона буде додана до поточного депозиту.
vi_vn: Thanh toán là một khoản quyên góp thực tế đã nhận được.

source: A pledge is a commitment to give. It is not tied to a deposit slip.
af_za: A belofte is a beleid om te gee. Dit is nie aan a deposito slipie gekoppel nie.
am_et: ቃል ኪዳን ለመስጠት የሚገባ ግዴታ ነው። ከተቀማጭ ወረቀት ጋር የተያያዘ አይደለም።
ar_eg: التعهد هو التزام بالإعطاء. لا يرتبط بقسيمة إيداع.
cs_cz: Příslib je závazek darovat. Není vázán na vkladový lístek.
de_de: Ein Versprechen ist eine Verpflichtung zu geben. Es ist nicht an einen Einzahlungsschein gebunden.
el_gr: Μια υπόσχεση είναι μια δέσμευση να δώσει. Δεν συνδέεται με ένα δελτίο κατάθεσης.
et_ee: Lubadus on andamise kohustus. See ei ole seotud deposiidi lehega.
fi_fi: Sitoumus on antamissitoumusta. Se ei ole sidottu talletusliuskaan.
he_il: התחייבות היא הבטחה לתרומה. היא אינה קשורה לשובר הפקדה.
hi_in: प्रतिज्ञा देने की प्रतिबद्धता है। यह जमा पर्ची से बंधी नहीं है।
hu_hu: Az ígéret egy adományozási kötelezettség. Nem kapcsolódik a letét szliphez.
id_id: Janji iman adalah komitmen untuk memberi. Tidak terikat pada slip setoran.
ja_jp: 誓約は寄付の約束です。預金伝票には関連付けられていません。
nb_no: Et løfte er en forpliktelse til å gi. Det er ikke knyttet til en innskuddsseddel.
nl_nl: Een belofte is een toezegging geven. Het is niet gekoppeld aan een stortingsbon.
pl_pl: Deklaracja to zobowiązanie do wpłaty. Nie jest powiązana z dowodem wpłaty.
pt_pt: Uma promessa é um compromisso de dar. Não está vinculada a um recibo de depósito.
ru_ru: Обещание — это обязательство дать. Оно не привязано к депозиту.
sq_al: Një zotim është një angazhim për të dhënë. Nuk është i lidhur me një fletë depozite.
sv_se: Ett löfte är ett åtagande att ge. Det är inte kopplat till ett insättningskvitto.
sw: Ahadi ni ahadi ya kutoa. Haiunganishwi na hati ya amana.
ta_in: உறுதிமொழி என்பது கொடுப்பதற்கான ஒரு வாக்குறுதியாகும். இது வைப்புச் சீட்டுடன் தொடர்புடையது அல்ல.
te_in: ప్రతిజ్ఞ అంటే ఇవ్వడానికి కట్టుబడి ఉండటం. ఇది డిపాజిట్ స్లిప్‌కి ముడిపడి ఉండదు.
th_th: คำมั่นสัญญาคือความมุ่งมั่นที่จะให้ ไม่ผูกติดกับใบนำฝาก
tr_tr: Taahhüt, verme sözüdür. Bir para yatırma makbuzuna bağlı değildir.
uk_ua: Обіцяний внесок (pledge) — це зобов'язання дати кошти. Він не прив'язаний до депозитного квитанції.
vi_vn: Lời hứa dâng hiến là một cam kết sẽ đóng góp.

source: Add Another Family Member
af_za: Voeg Nog a Familielia By
am_et: ሌላ የቤተሰብ አባል አክል
ar_eg: إضافة عضو عائلة آخر
cs_cz: Přidat dalšího člena rodiny
de_de: Weiteres Familienmitglied hinzufügen
el_gr: Προσθήκη Άλλου Μέλους Οικογένειας
et_ee: Lisa teine perekonnaliige
fi_fi: Lisää toinen perheen jäsen
he_il: הוסף בן משפחה נוסף
hi_in: परिवार का एक और सदस्य जोड़ें
hu_hu: Újabb Családtag Hozzáadása
id_id: Tambah Anggota Keluarga Lain
ja_jp: 別の家族メンバーを追加
nb_no: Legg til et nytt familiemedlem
nl_nl: Voeg nog een familieledemid toe
pl_pl: Dodaj kolejnego członka rodziny
pt_pt: Adicionar outro membro da família
ru_ru: Добавить еще одного члена семьи
sq_al: Shto një anëtar tjetër familjeje
sv_se: Lägg till ytterligare en familjemedlem
sw: Ongeza Mwanachama Mwingine wa Familia
ta_in: மற்றொரு குடும்ப உறுப்பினரைச் சேர்க்கவும்
te_in: మరొక కుటుంబ సభ్యుని జోడించండి
th_th: เพิ่มสมาชิกครอบครัวอีกคน
tr_tr: Başka Bir Aile Üyesi Ekle
uk_ua: Додати ще одного члена сім'ї
vi_vn: Thêm một thành viên gia đình khác

source: Add Pledge
af_za: Voeg Toesegging By
am_et: ቃል ኪዳን አክል
ar_eg: إضافة تعهد
de_de: Zusage hinzufügen
el_gr: Προσθήκη Υπόσχεσης
et_ee: Lisa lubadus
fi_fi: Lisää sitoumus
he_il: הוסף התחייבות
hi_in: प्रतिज्ञा जोड़ें
hu_hu: Ígéret Hozzáadása
id_id: Tambah Janji Iman
ja_jp: 誓約を追加
nb_no: Legg til løfte
nl_nl: Belofte Toevoegen
pl_pl: Dodaj deklarację
pt_pt: Adicionar promessa
ru_ru: Добавить обещание
sq_al: Shto zotim
sv_se: Lägg till löfte
sw: Ongeza Ahadi
ta_in: உறுப்பினரைச் சேர்க்கவும்
te_in: ప్రతిజ్ఞను జోడించండి
th_th: เพิ่มคำมั่นสัญญา
tr_tr: Taahhüt Ekle
uk_ua: Додати обіцяний внесок
vi_vn: Thêm lời hứa dâng hiến

source: Admin Dashboard
am_et: የአስተዳዳሪ ዳሽቦርድ
ar_eg: لوحة تحكم المسؤول
cs_cz: Nástěnka správce
de_de: Verwaltungs-Dashboard
el_gr: Πίνακας Ελέγχου Διαχειριστή
et_ee: Administraatori armatuurlaud
fi_fi: Järjestelmänvalvojan koontinäyttö
he_il: לוח בקרה למנהל
hi_in: एडमिन डैशबोर्ड
hu_hu: Rendszergazda Műszerfal
id_id: Dasbor Admin
ja_jp: 管理ダッシュボード
nb_no: Administratoroversikt
nl_nl: Beheerdashboard
pl_pl: Panel administratora
pt_pt: Painel de administração
ru_ru: Панель администратора
sq_al: Paneli i administratorit
sv_se: Administratörspanel
sw: Dashibodi ya Msimamizi
ta_in: நிர்வாக டாஷ்போர்டு
te_in: అడ్మిన్ డ్యాష్‌బోర్డ్
th_th: แดชบอร์ดผู้ดูแลระบบ
tr_tr: Yönetici Panosu
uk_ua: Панель адміністратора
vi_vn: Bảng điều khiển quản trị

source: Advanced Operations
af_za: Gevorderde Bewerkings
am_et: የላቁ ተግባራት
ar_eg: العمليات المتقدمة
cs_cz: Rozšířené operace
de_de: Erweiterte Operationen
el_gr: Προηγμένες Λειτουργίες
et_ee: Täpsemad operatsioonid
fi_fi: Edistyneet toiminnot
he_il: פעולות מתקדמות
hi_in: उन्नत संचालन
hu_hu: Speciális Műveletek
id_id: Operasi Lanjutan
ja_jp: 高度な操作
nb_no: Avanserte operasjoner
nl_nl: Geavanceerde Bewerkingen
pl_pl: Operacje zaawansowane
pt_pt: Operações avançadas
ru_ru: Сложные операции
sq_al: Operacionet e avancuara
sv_se: Avancerade åtgärder
sw: Shughuli za Juu
ta_in: மேம்பட்ட செயல்பாடுகள்
te_in: అధునాతన కార్యకలాపాలు
th_th: การดำเนินการขั้นสูง
tr_tr: Gelişmiş İşlemler
uk_ua: Розширені операції
vi_vn: Thao tác nâng cao

source: All System Settings
af_za: Alle Stelstelstellings
am_et: ሁሉም የሥርዓት ቅንብሮች
ar_eg: جميع إعدادات النظام
cs_cz: Všechna nastavení systému
de_de: Alle Systemeinstellungen
el_gr: Όλες οι Ρυθμίσεις Συστήματος
et_ee: Kõik süsteemi sätted
fi_fi: Kaikki järjestelmän asetukset
he_il: כל הגדרות המערכת
hi_in: सभी सिस्टम सेटिंग्स
hu_hu: Az Összes Rendszerbeállítás
id_id: Semua Pengaturan Sistem
ja_jp: すべてのシステム設定
nb_no: Alle systeminnstillinger
nl_nl: Alle Systeeminstellingen
pl_pl: Wszystkie ustawienia systemu
pt_pt: Todas as configurações do sistema
ru_ru: Все системные настройки
sq_al: Të gjitha cilësimet e sistemit
sv_se: Alla systeminställningar
sw: Mipangilio Yote ya Mfumo
ta_in: அனைத்து கணினி அமைப்புகள்
te_in: అన్ని సిస్టమ్ సెట్టింగ్‌లు
th_th: การตั้งค่าระบบทั้งหมด
tr_tr: Tüm Sistem Ayarları
uk_ua: Усі налаштування системи
vi_vn: Tất cả cài đặt hệ thống

source: An unexpected error occurred. Please contact your administrator.
af_za: &#39;n Onverwagte fout het voorgekom. Kontak asseblief jou administrateur.
am_et: ያልተጠበቀ ስህተት ተከስቷል። እባክዎን አስተዳዳሪዎን ያነጋግሩ።
ar_eg: حدث خطأ غير متوقع. يرجى الاتصال بالمسؤول.
cs_cz: Došlo k neočekávané chybě. Obraťte se na správce.
de_de: Ein unerwarteter Fehler ist aufgetreten. Bitte wenden Sie sich an Ihren Administrator.
el_gr: Παρουσιάστηκε απροσδόκητο σφάλμα. Επικοινωνήστε με το διαχειριστή σας.
et_ee: Tekkis ootamatu viga. Võtke ühendust oma administraatoriga.
fi_fi: Tapahtui odottamaton virhe. Ota yhteyttä järjestelmänvalvojaan.
he_il: אירעה שגיאה בלתי צפויה. נא ליצור קשר עם מנהל המערכת.
hi_in: एक अप्रत्याशित त्रुटि हुई। कृपया अपने व्यवस्थापक से संपर्क करें।
hu_hu: Váratlan hiba lépett fel. Forduljon rendszergazdájához.
id_id: Terjadi kesalahan tak terduga. Hubungi administrator.
ja_jp: 予期しないエラーが発生しました。管理者にお問い合わせください。
nb_no: En uventet feil oppsto. Vennligst kontakt din administrator.
nl_nl: Er is een onverwachte fout opgetreden. Neem contact op met uw beheerder.
pl_pl: Wystąpił niespodziewany błąd. Skontaktuj się z administratorem.
pt_pt: Ocorreu um erro inesperado. Entre em contato com seu administrador.
ru_ru: Произошла ошибка. Свяжитесь с администратором.
sq_al: Ndodhi një gabim i papritur. Ju lutem kontaktoni administratorin tuaj.
sv_se: Ett oväntat fel uppstod. Kontakta din administratör.
sw: Hitilafu isiyotarajiwa imetokea. Tafadhali wasiliana na msimamizi wako.
ta_in: எதிர்பாராத பிழை ஏற்பட்டது. தயவுசெய்து உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te_in: ఊహించని లోపం సంభవించింది. దయచేసి మీ నిర్వాహకుడిని సంప్రదించండి.
th_th: เกิดข้อผิดพลาดที่ไม่คาดคิด กรุณาติดต่อผู้ดูแลระบบของคุณ
tr_tr: Beklenmedik bir hata oluştu. Lütfen yöneticinizle iletişime geçin.
uk_ua: Сталася непередбачена помилка. Зверніться до адміністратора.
vi_vn: Đã xảy ra lỗi không mong muốn. Vui lòng liên hệ với quản trị viên.

source: Apr
am_et: ኤፕሪል
ar_eg: أبريل
cs_cz: dub
de_de: April
el_gr: Απρ
fi_fi: Huht
he_il: אפר'
hi_in: अप्रैल
hu_hu: Ápr
ja_jp: 4月
pl_pl: Kwi
pt_pt: Abr
ru_ru: Апр
sq_al: Pri
ta_in: ஏப்ரல்
te_in: ఏప్రిల్
th_th: เม.ย.
tr_tr: Nis
uk_ua: Квіт
vi_vn: Th4

source: Aug
am_et: ኦገስት
ar_eg: أغسطس
cs_cz: srp
de_de: August
el_gr: Αυγ
fi_fi: Elo
he_il: אוג'
hi_in: अगस्त
id_id: Agu
ja_jp: 8月
pl_pl: Sie
pt_pt: Ago
ru_ru: Авг
sq_al: Gus
sw: Ago
ta_in: ஆகஸ்ட்
te_in: ఆగస్టు
th_th: ส.ค.
tr_tr: Ağu
uk_ua: Серп
vi_vn: Th8

source: Back to Deposits
af_za: Terug na Deposito&#39;s
am_et: ወደ ተቀማጮች ተመለስ
ar_eg: العودة إلى الودائع
cs_cz: Zpátky na vklady
de_de: Zurück zu Einzahlungen
el_gr: Επιστροφή σε Καταθέσεις
et_ee: Tagasi deposiitidele
fi_fi: Takaisin talletusliuskoihin
he_il: חזרה להפקדות
hi_in: जमा पर वापस जाएं
hu_hu: Vissza a Letétekhez
id_id: Kembali ke Setoran
ja_jp: 預金に戻る
nb_no: Tilbake til innskudd
nl_nl: Terug naar Stortingen
pl_pl: Powrót do wpłat
pt_pt: Voltar para depósitos
ru_ru: Назад к депозитам
sq_al: Kthehu në depozita
sv_se: Tillbaka till insättningar
sw: Rudi kwenye Amana
ta_in: வைப்புத்தொகைகளுக்குத் திரும்பு
te_in: డిపాజిట్‌లకు తిరిగి వెళ్ళు
th_th: กลับไปที่การฝาก
tr_tr: Para Yatırma İşlemlerine Dön
uk_ua: Назад до депозитів
vi_vn: Quay lại danh sách gửi tiền

source: Back to Families
af_za: Terug na Families
am_et: ወደ ቤተሰቦች ተመለስ
ar_eg: العودة إلى العائلات
cs_cz: Zpátky na rodiny
de_de: Zurück zu Familien
el_gr: Επιστροφή σε Οικογένειες
et_ee: Tagasi perekondadele
fi_fi: Takaisin perheisiin
he_il: חזרה למשפחות
hi_in: परिवारों पर वापस जाएं
hu_hu: Vissza a Családokhoz
id_id: Kembali ke Keluarga
ja_jp: 家族に戻る
nb_no: Tilbake til familier
nl_nl: Terug naar Families
pl_pl: Powrót do rodzin
pt_pt: Voltar para famílias
ru_ru: Назад к семьям
sq_al: Kthehu në familje
sv_se: Tillbaka till familjer
sw: Rudi kwenye Familia
ta_in: குடும்பங்களுக்குத் திரும்பு
te_in: కుటుంబాలకు తిరిగి వెళ్ళు
th_th: กลับไปที่ครอบครัว
tr_tr: Ailelere Dön
uk_ua: Назад до сімей
vi_vn: Quay lại danh sách gia đình

source: Birth & Family
af_za: Geboorte & Familie
am_et: ልደት እና ቤተሰብ
ar_eg: الميلاد والعائلة
cs_cz: Narození a rodina
de_de: Geburt & Familie
el_gr: Γέννηση & Οικογένεια
et_ee: Sünd ja perekond
fi_fi: Syntymä ja perhe
he_il: לידה ומשפחה
hi_in: जन्म और परिवार
hu_hu: Születés & Család
id_id: Kelahiran & Keluarga
ja_jp: 出生と家族
nb_no: Fødsel og familie
nl_nl: Geboorte en Familie
pl_pl: Urodzenie i rodzina
pt_pt: Nascimento e família
ru_ru: Рождение и семья
sq_al: Lindja dhe familja
sv_se: Födelse & Familj
sw: Kuzaliwa na Familia
ta_in: பிறப்பு மற்றும் குடும்பம்
te_in: పుట్టినరోజు & కుటుంబం
th_th: การเกิดและครอบครัว
tr_tr: Doğum ve Aile
uk_ua: Народження та сім'я
vi_vn: Ngày sinh & Gia đình

source: Cart
af_za: Mandjie
am_et: ጋሪ
ar_eg: سلة
cs_cz: Košík
de_de: Warenkorb
el_gr: Καλάθι
et_ee: Ostukorv
fi_fi: Ostoskori
he_il: סל
hi_in: कार्ट
hu_hu: Kocsi
id_id: Keranjang
it_it: Contenitore
ja_jp: カート
nb_no: Kurv
nl_nl: Winkelwagen
pl_pl: Koszyk
pt_pt: Carrinho
ru_ru: Корзина
sq_al: Shporta
sv_se: Vagn
sw: Kigari
ta_in: வண்டி
te_in: కార్ట్
th_th: ตะกร้า
tr_tr: Sepet
uk_ua: Кошик
vi_vn: Giỏ chọn

source: Change this in System Settings.
af_za: Verander dit in Stelstelstellings.
am_et: ይህንን በስርዓት ቅንብሮች ውስጥ ይለውጡ።
ar_eg: غيّر هذا في إعدادات النظام.
de_de: Ändern Sie dies in Systemeinstellungen.
el_gr: Αλλάξτε αυτό στις Ρυθμίσεις Συστήματος.
et_ee: Muutke seda süsteemi sätetes.
fi_fi: Muuta tämä järjestelmän asetuksissa.
he_il: שנה זאת בהגדרות המערכת.
hi_in: इसे सिस्टम सेटिंग्स में बदलें।
hu_hu: Ezt a Rendszerbeállítások módosítsa.
id_id: Ubah ini di Pengaturan Sistem.
ja_jp: システム設定で変更してください。
nb_no: Endre dette i systeminnstillingene.
nl_nl: Wijzig dit in Systeeminstellingen.
pl_pl: Zmień to w ustawieniach systemu.
pt_pt: Altere isso nas configurações do sistema.
ru_ru: Измените это в настройках системы.
sq_al: Ndryshojeni këtë në cilësimet e sistemit.
sv_se: Ändra detta i systeminställningarna.
sw: Badilisha hii katika Mipangilio ya Mfumo.
ta_in: இதை கணினி அமைப்புகளில் மாற்றவும்.
te_in: సిస్టమ్ సెట్టింగ్‌లలో దీన్ని మార్చండి.
th_th: เปลี่ยนในการตั้งค่าระบบ
tr_tr: Bunu Sistem Ayarları'ndan değiştirin.
uk_ua: Змініть це в налаштуваннях системи.
vi_vn: Thay đổi điều này trong Cài đặt hệ thống.

source: Church Membership
af_za: Kerklidmaatskap
am_et: የቤተ ክርስቲያን አባልነት
ar_eg: عضوية الكنيسة
cs_cz: Členství ve sboru
de_de: Kirchenmitgliedschaft
el_gr: Μέλη Εκκλησίας
et_ee: Kiriku liikmelisus
fi_fi: Kirkon jäsenyys
he_il: חברות בכנסייה
hi_in: चर्च की सदस्यता
hu_hu: Egyháztagság
id_id: Keanggotaan Gereja
ja_jp: 教会メンバーシップ
nb_no: Kirkemedlemskap
nl_nl: Kerklid
pl_pl: Członkostwo w kościele
pt_pt: Membresía de la iglesia
ru_ru: Членство в церкви
sq_al: Anëtarësia në kishë
sv_se: Kyrkans medlemskap
sw: Uanachama wa Kanisa
ta_in: தேவாலய உறுப்பினர் நிலை
te_in: చర్చ్ సభ్యత్వం
th_th: สมาชิกภาพคริสตจักร
tr_tr: Kilise Üyeliği
uk_ua: Членство в церкві
vi_vn: Thành viên Giáo hội

source: Church name is set to default value
af_za: Kerknaam is op verstek waarde gestel
am_et: የቤተ ክርስቲያን ስም ወደ መደበኛው እሴት ተቀናብሯል
ar_eg: اسم الكنيسة معين إلى القيمة الافتراضية
de_de: Kirchenname ist auf Standardwert eingestellt
el_gr: Το όνομα της εκκλησίας είναι ορισμένο σε προεπιλεγμένη τιμή
et_ee: Kiriku nimi on seatud vaikeväärtusele
fi_fi: Kirkon nimi on asetettu oletusarvoon
he_il: שם הקהילה מוגדר לערך ברירת המחדל
hi_in: चर्च का नाम डिफ़ॉल्ट मान पर सेट है
hu_hu: A templom neve az alapértelmezett értékre van állítva
id_id: Nama gereja diatur ke nilai standar
ja_jp: 教会名がデフォルト値に設定されています
nb_no: Kirkens navn er satt til standardverdi
nl_nl: Kerknaam is ingesteld op standaardwaarde
pl_pl: Nazwa kościoła jest ustawiona na wartość domyślną
pt_pt: Nome da iglesia definido como valor padrão
ru_ru: Название церкви установлено по умолчанию
sq_al: Emri i kishës është vendosur në vlerën e parazgjedhur
sv_se: Kyrkans namn är inställt på standardvärdet
sw: Jina la kanisa limewekwa kwenye thamani ya msingi
ta_in: தேவாலயத்தின் பெயர் இயல்புநிலை மதிப்புக்கு அமைக்கப்பட்டுள்ளது
te_in: చర్చ్ పేరు డిఫాల్ట్ విలువకు సెట్ చేయబడింది
th_th: ชื่อคริสตจักรตั้งค่าเป็นค่าเริ่มต้น
tr_tr: Kilise adı varsayılan değere ayarlandı
uk_ua: Назва церкви встановлена за замовчуванням
vi_vn: Tên Giáo hội đang để giá trị mặc định

source: Classes and enrollments
af_za: Klasse en inskrywings
am_et: ክፍሎች እና ምዝገባዎች
ar_eg: الفصول والتسجيلات
de_de: Kurse und Anmeldungen
el_gr: Τμήματα και εγγραφές
et_ee: Klassid ja registreerimised
fi_fi: Luokat ja ilmoittautumiset
he_il: כיתות ורישומים
hi_in: कक्षाएं और नामांकन
hu_hu: Osztályok és beiratkozások
id_id: Kelas dan pendaftaran
ja_jp: クラスと登録
nb_no: Klasser og påmeldinger
nl_nl: Klassen en inschrijvingen
pl_pl: Klasy i zapisy
pt_pt: Classes e inscrições
ru_ru: Классы и записи
sq_al: Klasat dhe regjistrimet
sv_se: Klasser och inskrivningar
sw: Madarasa na usajili
ta_in: வகுப்புகள் மற்றும் சேர்க்கைகள்
te_in: తరగతులు మరియు నమోదులు
th_th: ชั้นเรียนและการลงทะเบียน
tr_tr: Sınıflar ve kayıtlar
uk_ua: Класи та реєстрації
vi_vn: Các lớp học và đăng ký

source: Clean Up Files
af_za: Skoon Lêers
am_et: ፋይሎችን አጽዳ
ar_eg: تنظيف الملفات
de_de: Dateien bereinigen
el_gr: Εκκαθάριση αρχείων
et_ee: Puhasta failid
fi_fi: Puhdista tiedostot
he_il: ניקוי קבצים
hi_in: फ़ाइलें साफ़ करें
hu_hu: Fájlok kitakarítása
id_id: Bersihkan File
ja_jp: ファイルをクリーンアップ
nb_no: Rens opp filer
nl_nl: Bestanden Opruimen
pl_pl: Wyczyść pliki
pt_pt: Limpar arquivos
ru_ru: Очистить файлы
sq_al: Pastro skedarët
sv_se: Rensa filer
sw: Safisha Faili
ta_in: கோப்புகளைச் சுத்தம் செய்தல்
te_in: ఫైళ్లను శుభ్రం చేయండి
th_th: ล้างไฟล์
tr_tr: Dosyaları Temizle
uk_ua: Очистити файли
vi_vn: Dọn dẹp tệp

source: Clear all data and start fresh. Cannot be undone.
af_za: Vee alle data uit en begin vooruit. Kan nie herroep word nie.
am_et: ሁሉንም መረጃዎች አጽዳ እና አዲስ ጀምር። ወደ ኋላ ሊመለስ አይችልም።
ar_eg: امسح جميع البيانات وابدأ من جديد. لا يمكن التراجع.
cs_cz: Vymazat všechna data a začít znovu. Nelze vrátit zpět.
de_de: Löschen Sie alle Daten und starten Sie neu. Kann nicht rückgängig gemacht werden.
el_gr: Εκκαθάριση όλων των δεδομένων και νέα αρχή. Δεν αναιρείται.
et_ee: Kustuta kõik andmed ja alusta jälle. Ei saa tagasi võtta.
fi_fi: Tyhjennä kaikki tiedot ja aloita alusta. Ei voi kumota.
he_il: נקה את כל הנתונים והתחל מחדש. לא ניתן לביטול.
hi_in: सभी डेटा साफ़ करें और नए सिरे से शुरू करें। पूर्ववत नहीं किया जा सकता।
hu_hu: Minden adat törlése és tiszta kezdés. Ez a művelet nem vonható vissza.
id_id: Hapus semua data dan mulai baru. Tidak dapat dibatalkan.
ja_jp: すべてのデータを消去して新規に開始します。元に戻せません。
nb_no: Slett alle data og start på nytt. Kan ikke angres.
nl_nl: Wis alle gegevens en begin opnieuw. Kan niet ongedaan worden gemaakt.
pl_pl: Wyczyść wszystkie dane i zacznij od nowa. Nieodwracalne.
pt_pt: Limpe todos os dados e comece do zero. Não pode ser desfeito.
ru_ru: Стереть всё и начать заново. Необратимо.
sq_al: Pastro të gjitha të dhënat dhe fillo rishtas. Nuk mund të zhbëhet.
sv_se: Rensa all data och börja om på nytt. Kan inte ångras.
sw: Futa data zote na uanze upya. Haiwezi kutenguliwa.
ta_in: எல்லா தரவுகளையும் அழித்து புதிதாகத் தொடங்கவும். இதைச் செயல்தவிர்க்க முடியாது.
te_in: అన్ని డేటాను క్లియర్ చేసి, కొత్తగా ప్రారంభించండి. రద్దు చేయబడదు.
th_th: ล้างข้อมูลทั้งหมดและเริ่มต้นใหม่ ไม่สามารถยกเลิกได้
tr_tr: Tüm verileri temizle ve yeni bir başlangıç yap. Geri alınamaz.
uk_ua: Очистити всі дані та почати спочатку. Неможливо скасувати.
vi_vn: Xóa tất cả dữ liệu và bắt đầu lại từ đầu. Không thể hoàn tác.

source: Close All Deposits
af_za: Sluit Alle Deposito's
am_et: ሁሉንም ተቀማጮች ዝጋ
ar_eg: إغلاق جميع الودائع
de_de: Alle Einzahlungen schließen
el_gr: Κλείσιμο όλων των καταθέσεων
et_ee: Sulge kõik deposiidid
fi_fi: Sulje kaikki talletusliuskat
he_il: סגור את כל ההפקדות
hi_in: सभी जमा बंद करें
hu_hu: Összes befizetés lezárása
id_id: Tutup Semua Setoran
ja_jp: すべての預金を締める
nb_no: Lukk alle innskudd
nl_nl: Sluit Alle Stortingen
pl_pl: Zamknij wszystkie wpłaty
pt_pt: Fechar todos os depósitos
ru_ru: Закрыть все депозиты
sq_al: Mbyll të gjitha depozitat
sv_se: Stäng alla insättningar
sw: Funga Amana Zote
ta_in: அனைத்து வைப்புகளையும் மூடவும்
te_in: అన్ని డిపాజిట్‌లను మూసివేయండి
th_th: ปิดการฝากทั้งหมด
tr_tr: Tüm Para Yatırmaları Kapat
uk_ua: Закрити всі депозити
vi_vn: Đóng tất cả các lần gửi tiền

source: Closed Deposits:
af_za: Geslote Deposito's:
am_et: የተዘጉ ተቀማጮች፡
ar_eg: الودائع المغلقة:
de_de: Geschlossene Einzahlungen:
el_gr: Κλειστές καταθέσεις:
et_ee: Suletud deposiidid:
fi_fi: Suljetut talletusliuskat:
he_il: הפקדות סגורות:
hi_in: बंद की गई जमा राशि:
hu_hu: Lezárt befizetések:
id_id: Setoran Ditutup:
ja_jp: 締め切った預金：
nb_no: Lukkede innskudd:
nl_nl: Gesloten Stortingen:
pl_pl: Zamknięte wpłaty:
pt_pt: Depósitos fechados:
ru_ru: Закрытые депозиты:
sq_al: Depozita të mbyllura:
sv_se: Stängda insättningar:
sw: Amana Zilizofungwa:
ta_in: மூடப்பட்ட வைப்புகள்:
te_in: మూసివేసిన డిపాజిట్‌లు:
th_th: การฝากที่ปิด:
tr_tr: Kapatılan Para Yatırmalar:
uk_ua: Закриті депозити:
vi_vn: Các lần gửi tiền đã đóng:

source: Closed vs Total
af_za: Geslote vs Totaal
am_et: የተዘጉ እና አጠቃላይ
ar_eg: المغلق مقابل الإجمالي
de_de: Geschlossen vs. Summe
el_gr: Κλειστές έναντι Συνόλου
et_ee: Suletud vs kokku
fi_fi: Suljettu vs yhteensä
he_il: סגורות מול סה"כ
hi_in: बंद बनाम कुल
hu_hu: Lezárt vs Összesen
id_id: Ditutup vs Total
ja_jp: 締め切り済み対合計
nb_no: Lukkede mot totalt
nl_nl: Gesloten vs Totaal
pl_pl: Zamknięte vs Suma
pt_pt: Fechado vs total
ru_ru: Закрытые против всех
sq_al: Të mbyllura vs Totali
sv_se: Stängda mot totalt
sw: Zilizofungwa dhidi ya Jumla
ta_in: மூடப்பட்டது மற்றும் மொத்தம்
te_in: మూసివేసినవి vs మొత్తం
th_th: ปิดเทียบกับทั้งหมด
tr_tr: Kapatılan ve Toplam Karşılaştırması
uk_ua: Закриті порівняно з загальною кількістю
vi_vn: Đã đóng so với Tổng số

source: Coming soon
af_za: Binnekort
am_et: በቅርቡ ይጠብቁ
ar_eg: قريبا
de_de: Kommt in Kürze
el_gr: Σύντομα διαθέσιμο
et_ee: Varsti tulemas
fi_fi: Tulossa pian
he_il: בקרוב
hi_in: जल्द आ रहा है
hu_hu: Hamarosan
id_id: Segera hadir
ja_jp: 近日公開
nb_no: Kommer snart
nl_nl: Binnenkort beschikbaar
pl_pl: Wkrótce
pt_pt: Chegando em breve
ru_ru: Скоро будет
sq_al: Së shpejti
sv_se: Kommer snart
sw: Inakuja hivi karibuni
ta_in: விரைவில் வருகிறது
te_in: త్వరలో వస్తుంది
th_th: เร็วๆ นี้
tr_tr: Yakında
uk_ua: Незабаром
vi_vn: Sắp ra mắt
