Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: This may take several minutes for large databases. Do not close this page.
af_za: Dit kan verskeie minute vat vir groot databases. Moenie hierdie bladsy sluit nie.
am_et: ይህ ለትላልቅ ዳታቤዞች በርካታ ደቂቃዎችን ሊወስድ ይችላል። ይህንን ገጽ አይዝጉ።
ar_eg: قد يستغرق هذا عدة دقائق لقواعس البيانات الكبيرة. لا تغلق هذه الصفحة.
cs_cz: U velkých databází to může trvat několik minut. Tuto stránku nezavírejte.
de_de: Dies kann bei großen Datenbanken mehrere Minuten dauern. Schließen Sie diese Seite nicht.
el_gr: Μην κλείσετε αυτή τη σελίδα. Μπορεί να διαρκέσει αρκετά λεπτά.
et_ee: See võib suurte andmebaaside jaoks võtta mitu minutit. Ärge sulgege seda lehte.
fi_fi: Tämä voi kestää useita minuutteja suurille tietokannoille. Älä sulje tätä sivua.
he_il: זה עשוי לקחת כמה דקות. נא לא לסגור את הדף.
hi_in: बड़े डेटाबेस के लिए इसमें कई मिनट लग सकते हैं। इस पेज को बंद न करें।
hu_hu: Ez több percet vehet igénybe nagy adatbázisok esetében. Ne zárja be ezt az oldalt.
id_id: Ini mungkin memakan waktu beberapa menit. Jangan tutup halaman ini.
ja_jp: 大きなデータベースの場合、数分かかる場合があります。このページを閉じないでください。
nb_no: Dette kan ta flere minutter for store databaser. Ikke lukk denne siden.
nl_nl: Dit kan enkele minuten duren voor grote databases. Sluit deze pagina niet.
pl_pl: Nie zamykaj tej strony. To może potrwać kilka minut.
pt_pt: Isso pode levar vários minutos para bancos de dados grandes. Não feche esta página.
ru_ru: Это займет время. Не закрывайте страницу.
sq_al: Kjo mund të marrë disa minuta për baza të mëdha të dhënash. Mos e mbyllni këtë faqje.
sv_se: Detta kan ta flera minuter för stora databaser. Stäng inte denna sida.
sw: Hii inaweza kuchukua dakika kadhaa. Usifunge ukurasa huu.
ta_in: பெரிய தரவுத்தளங்களுக்கு இதற்குப் பல நிமிடங்கள் ஆகலாம். இந்தப் பக்கத்தை மூட வேண்டாம்.
te_in: పెద్ద డేటాబేస్‌లకు ఇది చాలా నిమిషాలు పట్టవచ్చు. ఈ పేజీని మూసివేయవద్దు.
th_th: การดำเนินการนี้อาจใช้เวลาหลายนาทีสำหรับฐานข้อมูลขนาดใหญ่ อย่าปิดหน้านี้
tr_tr: Bu işlem büyük veritabanları için birkaç dakika sürebilir. Bu sayfayı kapatmayın.
uk_ua: Для великих баз даних це може зайняти кілька хвилин. Не закривайте цю сторінку.
vi_vn: Có thể mất vài phút. Vui lòng không đóng trang này.

source: This will re-download and re-apply the current version. This can fix corrupted or modified files. Continue?
af_za: Dit sal die huidge weergawe opnuut aflaai en toepas. Dit kan korrupte of gewysigde lêers regmaak. Gaan voort?
am_et: ይህ የአሁኑን ስሪት እንደገና ያወርዳል እና ይተገብራል። ይህ የተበላሹ ወይም የተሻሻሉ ፋይሎችን ሊያስተካክል ይችላል። ይቀጥሉ?
ar_eg: سيقوم هذا بإعادة تنزيل وإعادة تطبيق الإصدار الحالي. يمكن أن يؤدي هذا إلى إصلاح الملفات التالفة أو المعدلة. هل تريد المتابعة؟
cs_cz: Aktuální verze se znovu stáhne a nainstaluje. Tím lze opravit poškozené nebo upravené soubory. Pokračovat?
de_de: Dies lädt die aktuelle Version erneut herunter und wendet sie an. Dies kann beschädigte oder geänderte Dateien beheben. Fortfahren?
el_gr: Αυτό θα κατεβάσει ξανά την τρέχουσα έκδοση. Μπορεί να διορθώσει κατεστραμμένα αρχεία. Συνέχεια;
et_ee: See laadib praeguse versiooni uuesti alla ja rakendab seda. See võib parandada korruptunud või muudetud faile. Jätka?
fi_fi: Tämä lataa ja ottaa käyttöön nykyisen version uudelleen. Tämä voi korjata vioittuneita tai muutettuja tiedostoja. Jatketaanko?
he_il: פעולה זו תוריד ותתקין מחדש את הגרסה הנוכחית. זה יכול לתקן קבצים פגומים. להמשיך?
hi_in: यह वर्तमान संस्करण को पुनः डाउनलोड और पुनः लागू करेगा। यह दूषित या संशोधित फ़ाइलों को ठीक कर सकता है। जारी रखें?
hu_hu: Ez újra letölti és alkalmazza az aktuális verziót. Ez a sérült vagy módosított fájlok javítása lehet. Folytatja?
id_id: Ini akan mengunduh dan menerapkan ulang versi saat ini. Lanjutkan?
ja_jp: 現在のバージョンを再ダウンロードして再適用します。これにより、破損または変更されたファイルを修正できます。続行しますか？
nb_no: Dette vil laste ned og påføre den gjeldende versjonen på nytt. Dette kan fikse ødelagte eller endrede filer. Fortsette?
nl_nl: Hiermee wordt de huidge versie opnieuw gedownload en toegepast. Dit kan beschadigde of gewijzigde bestanden repareren. Doorgaan?
pl_pl: To pobierze ponownie obecną wersję i naprawi pliki. Kontynuować?
pt_pt: Isso baixará novamente e reaplicará a versão atual. Isso pode corrigir arquivos corrompidos ou modificados. Continuar?
ru_ru: Будет переустановлена текущая версия. Продолжить?
sq_al: Kjo do të ri-shkarkojë dhe ri-aplikojë versionin aktual. Kjo mund të rregullojë skedarët e korruptuar ose të modifikuar. Vazhdoni?
sv_se: Detta kommer att ladda ner och tillämpa den nuvarande versionen igen. Detta kan fixa korrupta eller ändrade filer. Fortsätta?
sw: Hii itapakua upya na kutumia toleo la sasa. Hii inaweza kurekebisha faili zilizoharibika. Endelea?
ta_in: இது தற்போதைய பதிப்பை மீண்டும் பதிவிறக்கம் செய்து மீண்டும் பயன்படுத்தும். இது சிதைந்த அல்லது மாற்றியமைக்கப்பட்ட கோப்புகளைச் சரிசெய்யக்கூடும். தொடரவா?
te_in: ఇది ప్రస్తుత వెర్షన్‌ను మళ్లీ డౌన్‌లోడ్ చేసి, మళ్లీ వర్తింపజేస్తుంది. ఇది పాడైన లేదా మార్చబడిన ఫైల్‌లను పరిష్కరించగలదు. కొనసాగించాలా?
th_th: การดำเนินการนี้จะดาวน์โหลดใหม่และใช้เวอร์ชันปัจจุบันใหม่ สามารถแก้ไขไฟล์ที่เสียหายหรือถูกแก้ไข ดำเนินการต่อ?
tr_tr: Bu işlem mevcut sürümü yeniden indirecek ve yeniden uygulayacaktır. Bu, bozulmuş veya değiştirilmiş dosyaları düzeltebilir. Devam edilsin mi?
uk_ua: Це дозволить повторно завантажити та застосувати поточну версію. Це може виправити пошкоджені або змінені файли. Продовжити?
vi_vn: Việc này sẽ tải lại và áp dụng phiên bản hiện tại. Tiếp tục?

source: Upgrade Summary
af_za: Opgradering Opsomming
am_et: የማሻሻያ ማጠቃለያ
ar_eg: ملخص الترقية
de_de: Upgrade-Zusammenfassung
el_gr: Περίληψη Αναβάθμισης
et_ee: Täiendamise kokkuvõtte
fi_fi: Päivityksen yhteenveto
he_il: סיכום שדרוג
hi_in: अपग्रेड सारांश
hu_hu: Frissítési Összegzés
id_id: Ringkasan Pembaruan
ja_jp: アップグレードの概要
nb_no: Oppgraderingssammendrag
nl_nl: Samenvatting van Upgrade
pl_pl: Podsumowanie aktualizacji
pt_pt: Resumo da atualização
ru_ru: Итоги обновления
sq_al: Përmbledhja e përmirësimit
sv_se: Sammanfattning av uppgradering
sw: Muhtasari wa Sasisho
ta_in: மேம்படுத்தல் சுருக்கம்
te_in: అప్‌గ్రేడ్ సారాంశం
th_th: สรุปการอัปเกรด
tr_tr: Yükseltme Özeti
uk_ua: Підсумок оновлення
vi_vn: Tóm tắt nâng cấp

source: Use external tools (GPG, 7-Zip) to encrypt backups before storing off-site.
af_za: Gebruik eksterne gereedskap (GPG, 7-Zip) om rugsteune te enkripteer voordat jy af-ter-plekke stoor.
am_et: መጠባበቂያዎችን ከግቢ ውጭ ከማስቀመጥዎ በፊት በውጭ መሳሪያዎች (GPG, 7-Zip) ያመስጥሯቸው።
ar_eg: استخدم أدوات خارجية (GPG و7-Zip) لتشفير النسخ الاحتياطية قبل تخزينها خارج الموقع.
cs_cz: Před uložením mimo pracoviště zašifrujte zálohy pomocí externích nástrojů (GPG, 7-Zip).
de_de: Verwenden Sie externe Tools (GPG, 7-Zip), um Sicherungen vor dem Speichern extern zu verschlüsseln.
el_gr: Χρησιμοποιήστε εξωτερικά εργαλεία (GPG, 7-Zip) για κρυπτογραφία αντιγράφων ασφαλείας.
et_ee: Kasutage välist tööriista (GPG, 7-Zip) varukoopiaid krüptimiseks enne väljapoole ladustamist.
fi_fi: Käytä ulkoisia työkaluja (GPG, 7-Zip) varmuuskopioiden salaamiseen ennen kuin tallennat ne poissa paikalleen.
he_il: השתמש בכלים חיצוניים להצפנת גיבויים לפני אחסונם מחוץ לאתר.
hi_in: ऑफ-साइट स्टोर करने से पहले बैकअप एन्क्रिप्ट करने के लिए बाहरी उपकरणों (GPG, 7-Zip) का उपयोग करें।
hu_hu: Külső eszközök (GPG, 7-Zip) segítségével titkosítsa a biztonsági másolatokat a helyszínen kívüli tárolás előtt.
id_id: Gunakan alat eksternal untuk mengenkripsi cadangan sebelum disimpan di luar lokasi.
ja_jp: 外部ツール（GPG、7-Zip）を使用して、オフサイトに保存する前にバックアップを暗号化してください。
nb_no: Bruk eksterne verktøy (GPG, 7-Zip) for å kryptere sikkerhetskopier før de lagres utenfor huset.
nl_nl: Gebruik externe tools (GPG, 7-Zip) om back-ups te versleutelen voordat u deze offsite opslaat.
pl_pl: Używaj zewnętrznych narzędzi do szyfrowania kopii przed wysyłką poza budynek.
pt_pt: Use ferramentas externas (GPG, 7-Zip) para criptografar backups antes de armazenar fora do local.
ru_ru: Используйте внешние утилиты для шифрования бэкапов.
sq_al: Përdorni mjete të jashtme (GPG, 7-Zip) për të enkriptuar kopjet rezervë para se t'i ruani jashtë vendit.
sv_se: Använd externa verktyg (GPG, 7-Zip) för att kryptera säkerhetskopior innan de förvaras på annan plats.
sw: Tumia zana za nje kusimba nakala kabla ya kuzihifadhi nje ya eneo.
ta_in: காப்புப்பிரதிகளை வெளி இடங்களில் சேமிப்பதற்கு முன், அவற்றை குறியாக்கம் செய்ய வெளிப்புறக் கருவிகளைப் (GPG, 7-Zip) பயன்படுத்தவும்.
te_in: ఆఫ్‌సైట్‌లో నిల్వ చేయడానికి ముందు బ్యాకప్‌లను ఎన్‌క్రిప్ట్ చేయడానికి బాహ్య సాధనాలను (GPG, 7-Zip) ఉపయోగించండి.
th_th: ใช้เครื่องมือภายนอก (GPG, 7-Zip) เพื่อเข้ารหัสการสำรองข้อมูลก่อนจัดเก็บนอกสถานที่
tr_tr: Yedekleri saha dışında saklamadan önce şifrelemek için harici araçlar (GPG, 7-Zip) kullanın.
uk_ua: Використовуйте зовнішні інструменти (GPG, 7-Zip) для шифрування резервних копій перед зберіганням за межами приміщення.
vi_vn: Sử dụng các công cụ bên ngoài để mã hóa bản sao lưu trước khi lưu trữ bên ngoài.

source: User authentication
af_za: Gebruiker Verifikasie
am_et: የተጠቃሚ ማረጋገጫ
ar_eg: مصادقة المستخدم
cs_cz: Ověření uživatele
de_de: Benutzerauthentifizierung
el_gr: Ταυτοποίηση Χρήστη
et_ee: Kasutaja autentimine
fi_fi: Käyttäjän todennus
he_il: אימות משתמש
hi_in: उपयोगकर्ता प्रमाणीकरण
hu_hu: Felhasználói Hitelesítés
id_id: Autentikasi pengguna
ja_jp: ユーザー認証
nb_no: Brukerautentisering
nl_nl: Gebruikersverificatie
pl_pl: Uwierzytelnianie użytkownika
pt_pt: Autenticação do usuário
ru_ru: Аутентификация пользователя
sq_al: Vërtetimi i përdoruesit
sv_se: Användarautentisering
sw: Uthibitishaji wa mtumiaji
ta_in: பயனர் அங்கீகாரம்
te_in: వినియోగదారు ప్రమాణీకరణ
th_th: การยืนยันตัวตนผู้ใช้
tr_tr: Kullanıcı doğrulama
uk_ua: Автентифікація користувача
vi_vn: Xác thực người dùng

source: User must have Add Event permission
af_za: User must have Add Gelegentheid permission
am_et: ተጠቃሚው ኩነት የመጨመር ፈቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون للمستخدم إذن إضافة الحدث
cs_cz: Uživatel musí mít oprávnění Add Event
de_de: Benutzer muss die Berechtigung zum Hinzufügen von Ereignissen haben
el_gr: User must have Add Εκδήλωση permission
et_ee: Kasutajal peavad olema sündmuse õigused lisada
fi_fi: Käyttäjällä on oltava Lisää tapahtuma -käyttöoikeus
he_il: המשתמש חייב להיות בעל הרשאת הוספת אירוע
hi_in: उपयोगकर्ता के पास इवेंट जोड़ने की अनुमति होनी चाहिए
hu_hu: A felhasználónak AddEvent engedéllyel kell rendelkeznie
id_id: Pengguna harus memiliki izin Tambah Kegiatan
ja_jp: ユーザーはイベント追加権限が必要です
nb_no: Bruker må ha tillatelse til å legge til hendelser
nl_nl: Gebruiker moet toestemming voor Evenement Toevoegen hebben
pl_pl: Użytkownik musi mieć uprawnienie dodawania wydarzeń
pt_pt: O usuário deve ter permissão de adicionar evento
ru_ru: Нужно право на добавление событий
sq_al: Përdoruesi duhet të ketë lejen e shtimit të ngjarjes
sv_se: Användaren måste ha behörighet att lägga till händelser
sw: Mtumiaji lazima awe na ruhusa ya Kuongeza Tukio
ta_in: பயனருக்கு நிகழ்வைச் சேர்க்கும் அனுமதி இருக்க வேண்டும்.
te_in: వినియోగదారుకు ఈవెంట్ జోడించు అనుమతి ఉండాలి
th_th: ผู้ใช้ต้องมีสิทธิ์เพิ่มกิจกรรม
tr_tr: Kullanıcı Etkinlik Ekleme iznine sahip olmalıdır
uk_ua: Користувач повинен мати дозвіл на додавання подій
vi_vn: Người dùng phải có quyền Thêm sự kiện

source: User must have Menu Options permission
af_za: Gebruiker moet Spyskaartopsies-toestemming hê
am_et: ተጠቃሚው የሜኑ አማራጮች ፈቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون للمستخدم إذن خيارات القائمة
de_de: Benutzer muss die Menüoptionsberechtigung haben
el_gr: Ο χρήστης πρέπει να έχει άδεια Menu Options
et_ee: Kasutajal peavad olema menüü valikute õigused
fi_fi: Käyttäjällä on oltava Valikkovaihtoehdot -käyttöoikeus
he_il: המשתמש חייב להיות בעל הרשאת אפשרויות תפריט
hi_in: उपयोगकर्ता के पास मेनू विकल्प अनुमति होनी चाहिए
hu_hu: A felhasználónak Menu Options engedéllyel kell rendelkeznie
id_id: Pengguna harus memiliki izin Opsi Menu
ja_jp: ユーザーはメニューオプション権限が必要です
nb_no: Bruker må ha tillatelse for menyvalg
nl_nl: Gebruiker moet toestemming voor Menu-opties hebben
pl_pl: Użytkownik musi mieć uprawnienie do opcji menu
pt_pt: O usuário deve ter permissão de opções de menu
ru_ru: Нужно право на опции меню
sq_al: Përdoruesi duhet të ketë lejen e opsioneve të menusë
sv_se: Användaren måste ha behörighet för menyalternativ
sw: Mtumiaji lazima awe na ruhusa ya Chaguzi za Orodha
ta_in: பயனருக்கு மெனு விருப்பங்களுக்கான அனுமதி இருக்க வேண்டும்.
te_in: వినియోగదారుకు మెనూ ఎంపికల అనుమతి ఉండాలి
th_th: ผู้ใช้ต้องมีสิทธิ์ตัวเลือกเมนู
tr_tr: Kullanıcı Menü Seçenekleri iznine sahip olmalıdır
uk_ua: Користувач повинен мати дозвіл на параметри меню
vi_vn: Người dùng phải có quyền Tùy chọn Menu

source: What are Orphaned Files?
af_za: Wat is Weeslêers?
am_et: ተረጂ ያልሆኑ ፋይሎች ምንድን ናቸው?
ar_eg: ما هي الملفات اليتيمة؟
de_de: Was sind verwaiste Dateien?
el_gr: Τι είναι τα Ορφανά Αρχεία;
et_ee: Mis on vervatest failid?
fi_fi: Mitä ovat jääneet tiedostot?
he_il: מהם קבצים יתומים?
hi_in: अनाथ फ़ाइलें क्या हैं?
hu_hu: Mi az az Árva Fájl?
id_id: Apa itu File Yatim?
ja_jp: 孤立ファイルとは？
nb_no: Hva er foreldreløse filer?
nl_nl: Wat zijn Verweesde Bestanden?
pl_pl: Czym są osierocone pliki?
pt_pt: O que são arquivos órfãos?
ru_ru: Что такое бесхозные файлы?
sq_al: Çfarë janë skedarët jetimë?
sv_se: Vad är föräldralösa filer?
sw: Faili Yatima ni nini?
ta_in: அனாதை கோப்புகள் என்றால் என்ன?
te_in: అనాథ ఫైళ్లు అంటే ఏమిటి?
th_th: ไฟล์กำพร้าคืออะไร?
tr_tr: Sahipsiz Dosyalar Nedir?
uk_ua: Що таке застарілі файли (сироти)?
vi_vn: Tệp mồ côi là gì?

source: You don't have access to this page
af_za: Jy het nie toegang tot hierdie bladsy nie
am_et: ወደዚህ ገጽ የመግባት መብት የለዎትም
ar_eg: ليس لديك حق الوصول إلى هذه الصفحة
de_de: Sie haben keinen Zugriff auf diese Seite
el_gr: Δεν έχετε πρόσβαση σε αυτή τη σελίδα
et_ee: Teil pole juurdepääsu sellele lehele
fi_fi: Sinulla ei ole pääsyä tälle sivulle
he_il: אין לך גישה לדף זה
hi_in: आपके पास इस पेज तक पहुंच नहीं है
hu_hu: Nincs hozzáférése ehhez az oldalhoz
id_id: Anda tidak memiliki akses ke halaman ini
ja_jp: このページへのアクセス権がありません
nb_no: Du har ikke tilgang til denne siden
nl_nl: U hebt geen toegang tot deze pagina
pl_pl: Nie masz dostępu do tej strony
pt_pt: Você não tem acesso a esta página
ru_ru: У вас нет доступа к этой странице
sq_al: Nuk keni akses në këtë faqje
sv_se: Du har inte åtkomst till denna sida
sw: Huna ufikiaji wa ukurasa huu
ta_in: இந்தப் பக்கத்தை அணுக உங்களுக்கு அனுமதி இல்லை.
te_in: ఈ పేజీకి మీకు యాక్సెస్ లేదు
th_th: คุณไม่มีสิทธิ์เข้าถึงหน้านี้
tr_tr: Bu sayfaya erişiminiz yok
uk_ua: У вас немає доступу до цієї сторінки
vi_vn: Bạn không có quyền truy cập trang này

source: You will be logged out and redirected to the login page.
af_za: Jy sal afgemel word en herlei na die aanmeldingsbladsy.
am_et: ከስርዓቱ ይወጣሉ እና ወደ መግቢያ ገጹ ይመራሉ::
ar_eg: سيتم تسجيل خروجك وإعادة توجيهك إلى صفحة تسجيل الدخول.
cs_cz: Budete odhlášeni a přesměrováni na přihlašovací stránku.
de_de: Sie werden abgemeldet und zur Anmeldeseite weitergeleitet.
el_gr: Θα αποσυνδεθείτε και θα ανακατευθυνθείτε στη σελίδα σύνδεσης.
et_ee: Teid logitakse välja ja suunatakse sisselogimise lehele.
fi_fi: Sinut kirjataan ulos ja ohjataan kirjautumissivulle.
he_il: תנותק מהמערכת ותועבר לדף ההתחברות.
hi_in: आप लॉग आउट हो जाएंगे और लॉगिन पेज पर रीडायरेक्ट कर दिए जाएंगे।
hu_hu: Kijelentkeztetik, és átirányítják a bejelentkezési oldalra.
id_id: Anda akan keluar dan dialihkan ke halaman login.
ja_jp: ログアウトされ、ログインページにリダイレクトされます。
nb_no: Du vil bli logget ut og viderekoblet til innloggingssiden.
nl_nl: U wordt afgemeld en omgeleid naar de aanmeldingspagina.
pl_pl: Zostaniesz wylogowany i przekierowany do logowania.
pt_pt: Você será desconectado e redirecionado para a página de login.
ru_ru: Вы выйдете из системы и будете перенаправлены.
sq_al: Do të dilni dhe do të ridrejtoheni në faqjen e hyrjes.
sv_se: Du kommer att loggas ut och omdirigeras till inloggningssidan.
sw: Utatolewa kwenye mfumo na kupelekwa kwenye ukurasa wa kuingia.
ta_in: நீங்கள் வெளியேற்றப்பட்டு, உள்நுழைவுப் பக்கத்திற்குத் திருப்பி விடப்படுவீர்கள்.
te_in: మీరు లాగ్ అవుట్ చేయబడతారు మరియు లాగిన్ పేజీకి దారి మళ్లించబడతారు.
th_th: คุณจะถูกออกจากระบบและเปลี่ยนเส้นทางไปยังหน้าเข้าสู่ระบบ
tr_tr: Oturumunuz kapatılacak ve giriş sayfasına yönlendirileceksiniz.
uk_ua: Ви вийдете із системи та будете перенаправлені на сторінку входу.
vi_vn: Bạn sẽ bị đăng xuất và chuyển hướng đến trang đăng nhập.

source: Your ChurchCRM installation is clean. All files on the server match the official release.
af_za: Jou ChurchCRM-installasie is skoon. Alle lêers op die bediener stem ooreen met die amptelike vrylating.
am_et: የChurchCRM ጭነትዎ ንጹህ ነው። በአገልጋዩ ላይ ያሉ ሁሉም ፋይሎች ከኦፊሴላዊው ልቀት ጋር ይዛመዳሉ።
ar_eg: تثبيت ChurchCRM نظيف. جميع الملفات على الخادم تتطابق مع الإصدار الرسمي.
de_de: Ihre ChurchCRM-Installation ist sauber. Alle Dateien auf dem Server stimmen mit der offiziellen Version überein.
el_gr: Η εγκατάστασή σας ChurchCRM είναι καθαρή. Όλα τα αρχεία στον διακομιστή ταιριάζουν με την επίσημη έκδοση.
et_ee: Teie ChurchCRM paigaldus on puhas. Kõik serveris olevad failid vastavad ametlikule väljalaske.
fi_fi: ChurchCRM-asennuksesi on puhdas. Kaikki palvelimen tiedostot vastaavat virallista versiota.
he_il: התקנת ה-ChurchCRM שלך נקייה. כל הקבצים תואמים לגרסה הרשמית.
hi_in: आपका ChurchCRM इंस्टॉलेशन साफ़ है। सर्वर पर सभी फ़ाइलें आधिकारिक रिलीज़ से मेल खाती हैं।
hu_hu: A ChurchCRM telepítése tiszta. A kiszolgáló összes fájlja megegyezik a hivatalos kiadással.
id_id: Instalasi ChurchCRM Anda bersih. Semua file sesuai dengan rilis resmi.
ja_jp: ChurchCRMのインストールはクリーンです。サーバー上のすべてのファイルが公式リリースと一致しています。
nb_no: Din ChurchCRM-installasjon er ren. Alle filer på serveren samsvarer med den offisielle utgivelsen.
nl_nl: Uw ChurchCRM-installatie is schoon. Alle bestanden op de server komen overeen met de officiële release.
pl_pl: System jest czysty. Pliki są zgodne z oficjalnym wydaniem.
pt_pt: Sua instalação do ChurchCRM está limpa. Todos os arquivos no servidor correspondem à versão oficial.
ru_ru: Система чиста. Все файлы соответствуют релизу.
sq_al: Instalimi juaj i ChurchCRM është i pastër. Të gjithë skedarët në server përputhen me versionin zyrtar.
sv_se: Din ChurchCRM-installation är ren. Alla filer på servern matchar den officiella utgåvan.
sw: Usakinishaji wako wa ChurchCRM ni safi. Faili zote kwenye seva zinalingana na toleo rasmi.
ta_in: உங்கள் ChurchCRM நிறுவல் பிழையின்றி உள்ளது. சேவையகத்தில் உள்ள அனைத்து கோப்புகளும் அதிகாரப்பூர்வ வெளியீட்டுடன் பொருந்துகின்றன.
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్ శుభ్రంగా ఉంది. సర్వర్‌లోని అన్ని ఫైల్‌లు అధికారిక విడుదలకి సరిపోలుతాయి.
th_th: การติดตั้ง ChurchCRM ของคุณสะอาด ไฟล์ทั้งหมดบนเซิร์ฟเวอร์ตรงกับเวอร์ชันอย่างเป็นทางการ
tr_tr: ChurchCRM kurulumunuz temiz. Sunucudaki tüm dosyalar resmi sürümle eşleşiyor.
uk_ua: Ваша інсталяція ChurchCRM чиста. Усі файли на сервері відповідають офіційному релізу.
vi_vn: Bản cài đặt của bạn sạch sẽ. Tất cả các tệp đều khớp với bản phát hành chính thức.

source: or click to browse
af_za: of klik om te blaai
am_et: ወይም ለመፈለግ እዚህ ጠቅ ያድርጉ
ar_eg: أو انقر للاستعراض
de_de: oder klicken Sie zum Durchsuchen
el_gr: ή κάντε κλικ για περιήγηση
et_ee: või klõpsake sirvimiseks
fi_fi: tai napsauta selaamaan
he_il: או לחץ כדי לעיין
hi_in: या ब्राउज़ करने के लिए क्लिक करें
hu_hu: vagy kattintson a böngészéshez
id_id: atau klik untuk mencari
ja_jp: またはクリックして参照
nb_no: eller klikk for å bla gjennom
nl_nl: of klik om te bladeren
pl_pl: lub kliknij, by przeglądać
pt_pt: ou clique para procurar
ru_ru: или нажмите для выбора
sq_al: ose klikoni për të shfletuar
sv_se: eller klicka för att bläddra
sw: au bonyeza ili kutafuta
ta_in: அல்லது உலாவச் சொடுக்கவும்
te_in: లేదా బ్రౌజ్ చేయడానికి క్లిక్ చేయండి
th_th: หรือคลิกเพื่อเรียกดู
tr_tr: veya göz atmak için tıklayın
uk_ua: або натисніть, щоб вибрати
vi_vn: hoặc nhấp để duyệt tệp

source: seconds...
af_za: sekondes...
am_et: ሰከንዶች...
ar_eg: ثوان...
de_de: Sekunden...
el_gr: δευτερόλεπτα...
et_ee: sekundeid...
fi_fi: sekuntia...
he_il: שניות...
hi_in: सेकंड...
hu_hu: másodperc...
id_id: detik...
ja_jp: 秒...
nb_no: sekunder...
nl_nl: seconden...
pl_pl: sekund...
pt_pt: segundos...
ru_ru: секунд...
sq_al: sekonda...
sv_se: sekunder...
sw: sekunde...
ta_in: நொடிகள்...
te_in: సెకన్లు...
th_th: วินาที...
tr_tr: saniye...
uk_ua: секунд...
vi_vn: giây...

source: Deposit #
af_za: Deposito #
am_et: ተቀማጭ #
ar_eg: رقم الإيداع #
de_de: Einzahlung #
el_gr: Κατάθεση #
et_ee: Deposiit #
fi_fi: Talletusliuska #
he_il: הפקדה #
hi_in: जमा #
hu_hu: Letét #
id_id: Setoran #
ja_jp: 預金番号
nb_no: Innskudd nr.
nl_nl: Storting #
pl_pl: Wpłata #
pt_pt: Depósito #
ru_ru: Депозит №
sq_al: Depozita #
sv_se: Insättning #
sw: Amana #
ta_in: வைப்பு எண் #
te_in: డిపాజిట్ #
th_th: การฝาก #
tr_tr: Para Yatırma #
uk_ua: Внесок №
vi_vn: Lần gửi tiền số #

source: %d missing classification
af_za: %d vermiste klassifikasie
am_et: %d የጎደለ ምደባ
ar_eg: %d تصنيف مفقود
de_de: %d fehlende Klassifikation
el_gr: %d ελλείπουσα ταξινόμηση
et_ee: %d puuduvat klassifikatsiooni
fi_fi: %d puuttuvaa luokitusta
he_il: %d סיווגים חסרים
hi_in: %d गायब वर्गीकरण
hu_hu: %d hiányzó besorolás
id_id: %d klasifikasi hilang
ja_jp: %d件の分類が不足
nb_no: %d mangler klassifisering
nl_nl: %d ontbrekende classificatie
pl_pl: Brakująca klasyfikacja: %d
pt_pt: %d classificação faltando
ru_ru: %d пропущенная классификация
sq_al: %d klasifikime që mungojnë
sv_se: %d saknar klassificering
sw: %d kategoria inayokosekana
ta_in: %d வகைப்பாடு விடுபட்டுள்ளது
te_in: %d వర్గీకరణ లేదు
th_th: %d การจัดประเภทหายไป
tr_tr: %d eksik sınıflandırma
uk_ua: %d відсутня класифікація
vi_vn: thiếu %d phân loại

source: %d missing gender
af_za: %d vermiste geslag
am_et: %d የጎደለ ጾታ
ar_eg: %d جنس مفقود
de_de: %d fehlende Geschlecht
el_gr: %d ελλείπον φύλο
et_ee: %d puuduvat sugu
fi_fi: %d puuttuvaa sukupuolta
he_il: %d מגדרים חסרים
hi_in: %d गायब लिंग
hu_hu: %d hiányzó nem
id_id: %d jenis kelamin hilang
ja_jp: %d件の性別が不足
nb_no: %d mangler kjønn
nl_nl: %d ontbrekend geslacht
pl_pl: Brakująca płeć: %d
pt_pt: %d gênero faltando
ru_ru: %d пропущенный пол
sq_al: %d gjini që mungojnë
sv_se: %d saknar kön
sw: %d jinsia inayokosekana
ta_in: %d பாலினம் விடுபட்டுள்ளது
te_in: %d లింగం లేదు
th_th: %d เพศหายไป
tr_tr: %d eksik cinsiyet
uk_ua: %d відсутня стать
vi_vn: thiếu %d giới tính

source: %d missing role
af_za: %d vermiste rol
am_et: %d የጎደለ ሚና
ar_eg: %d دور مفقود
de_de: %d fehlende Rolle
el_gr: %d ελλείπουσα ρόλο
et_ee: %d puuduvat rolli
fi_fi: %d puuttuvaa roolia
he_il: %d תפקידים חסרים
hi_in: %d गायब भूमिका
hu_hu: %d hiányzó szerep
id_id: %d peran hilang
ja_jp: %d件の役割が不足
nb_no: %d mangler rolle
nl_nl: %d ontbrekende rol
pl_pl: Brakująca rola: %d
pt_pt: %d papel faltando
ru_ru: %d пропущенная роль
sq_al: %d role që mungojnë
sv_se: %d saknar roll
sw: %d jukumu linalokosekana
ta_in: %d பங்கு விடுபட்டுள்ளது
te_in: %d పాత్ర లేదు
th_th: %d บทบาทหายไป
tr_tr: %d eksik rol
uk_ua: %d відсутня роль
vi_vn: thiếu %d vai trò
