Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Database server port is required (e.g., 3306)
af_za: Databasisbedienerpoor word vereis (bv. 3306)
am_et: የዳታቤዝ አገልጋይ ፖርት ያስፈልጋል (ለምሳሌ 3306)
ar_eg: منفذ خادم قاعدة البيانات مطلوب (على سبيل المثال، 3306)
cs_cz: Je vyžadován port databázového serveru (např. 3306)
de_de: Datenbankserver-Port erforderlich (z.B. 3306)
el_gr: Η θύρα διακομιστή βάσης δεδομένων είναι απαραίτητη (π.χ. 3306)
et_ee: Andmebaasi serveri port on nõutav (nt 3306)
fi_fi: Tietokantapalvelimen portti on pakollinen (esim. 3306)
he_il: פורט שרת מסד הנתונים נדרש (למשל, 3306)
hi_in: डेटाबेस सर्वर पोर्ट आवश्यक है (जैसे, 3306)
hu_hu: Az adatbázis kiszolgáló port szükséges (például: 3306)
id_id: Port server wajib diisi
ja_jp: データベースサーバーポートが必要です (例: 3306)
nb_no: Port for databaseserver er obligatorisk (f.eks. 3306)
nl_nl: Database server port is verplicht (bijv 3306)
pl_pl: Port bazy danych jest wymagany
pt_pt: Porta do servidor de banco de dados é obrigatória (por exemplo, 3306)
ru_ru: Порт базы данных обязателен
sq_al: Kërkohet porta e serverit të bazës së të dhënave (p.sh., 3306)
sv_se: Databasserverport krävs (t.ex. 3306)
sw: Mlango (port) wa seva ya hifadhidata unahitajika
ta_in: தரவுத்தள சேவையக போர்ட் தேவை (எ.கா., 3306)
te_in: డేటాబేస్ సర్వర్ పోర్ట్ అవసరం (ఉదా., 3306)
th_th: ต้องมีพอร์ตเซิร์ฟเวอร์ฐานข้อมูล (เช่น 3306)
tr_tr: Veritabanı sunucusu bağlantı noktası (port) gereklidir (örn. 3306)
uk_ua: Порт сервера бази даних обов'язковий (наприклад, 3306)
vi_vn: Yêu cầu cổng máy chủ cơ sở dữ liệu (ví dụ: 3306)

source: Database username is required
af_za: Databasisbedienerkruinaam word vereis
am_et: የዳታቤዝ ተጠቃሚ ስም ያስፈልጋል
ar_eg: اسم مستخدم قاعدة البيانات مطلوب
cs_cz: Je vyžadováno uživatelské jméno databáze
de_de: Datenbankbenutzer erforderlich
el_gr: Το όνομα χρήστη της βάσης δεδομένων είναι απαραίτητο
et_ee: Andmebaasi kasutajanimi on nõutav
fi_fi: Tietokannan käyttäjänimi on pakollinen
he_il: שם המשתמש למסד הנתונים הוא שדה חובה
hi_in: डेटाबेस यूज़रनेम आवश्यक है
hu_hu: Az adatbázis felhasználónév szükséges
id_id: Username database wajib diisi
ja_jp: データベースユーザー名は必須です
nb_no: Brukernavn for database er obligatorisk
nl_nl: Database gebruikersnaam is verplicht
pl_pl: Użytkownik bazy danych jest wymagany
pt_pt: Nome de usuário do banco de dados é obrigatório
ru_ru: Имя пользователя базы данных обязательно
sq_al: Kërkohet emri i përdoruesit të bazës së të dhënave
sv_se: Databasanvändarnamn krävs
sw: Jina la mtumiaji wa hifadhidata linahitajika
ta_in: தரவுத்தள பயனர்பெயர் தேவை
te_in: డేటాబేస్ వినియోగదారు పేరు అవసరం
th_th: ต้องมีชื่อผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı kullanıcı adı gereklidir
uk_ua: Ім'я користувача бази даних обов'язкове
vi_vn: Yêu cầu tên người dùng cơ sở dữ liệu

source: Email Address
af_za: E-posadres
am_et: የኢሜይል አድራሻ
ar_eg: عنوان البريد الإلكتروني
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
el_gr: Διεύθυνση Email
et_ee: E-posti aadress
fi_fi: Sähköpostiosoite
he_il: כתובת אימייל
hi_in: ईमेल पता
hu_hu: E-mail cím
id_id: Alamat Email
ja_jp: メールアドレス
nb_no: E-postadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de e-mail
ru_ru: Адрес эл. почты
sq_al: Adresa e email-it
sv_se: E-postadress
sw: Barua Pepe
ta_in: மின்னஞ்சல் முகவரி
te_in: ఇమెయిల్ చిరునామా
th_th: ที่อยู่อีเมล
tr_tr: E-posta Adresi
uk_ua: Адреса електронної пошти
vi_vn: Địa chỉ Email

source: Email address
af_za: E-posadres
am_et: የኢሜይል አድራሻ
ar_eg: عنوان البريد الإلكتروني
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
el_gr: Διεύθυνση email
et_ee: E-posti aadress
fi_fi: Sähköpostiosoite
he_il: כתובת אימייל
hi_in: ईमेल पता
hu_hu: E-mail cím
id_id: Alamat email
ja_jp: メールアドレス
nb_no: E-postadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de e-mail
ru_ru: Адрес эл. почты
sq_al: Adresa e email-it
sv_se: E-postadress
sw: Anwani ya barua pepe
ta_in: மின்னஞ்சல் முகவரி
te_in: ఇమెయిల్ చిరునామా
th_th: ที่อยู่อีเมล
tr_tr: E-posta adresi
uk_ua: Електронна пошта
vi_vn: Địa chỉ Email

source: Enter family name
af_za: Voer familienaam in
am_et: የቤተሰብ ስም ያስገቡ
ar_eg: أدخل اسم العائلة
cs_cz: Zadej název rodiny
de_de: Familiennamen eingeben
el_gr: Εισάγετε όνομα οικογένειας
et_ee: Sisestage perekonna nimi
fi_fi: Syötä perheen nimi
he_il: הזן שם משפחה
hi_in: परिवार का नाम दर्ज करें
hu_hu: Adjon meg család nevet
id_id: Masukkan nama keluarga
ja_jp: 家族名を入力
nb_no: Skriv inn familienavn
nl_nl: Vul achternaam in
pl_pl: Wpisz nazwisko rodziny
pt_pt: Digite o nome da família
ru_ru: Введите фамилию семьи
sq_al: Shkruani mbiemrin e familjes
sv_se: Ange familjenamn
sw: Ingiza jina la familia
ta_in: குடும்பப் பெயரை உள்ளிடவும்
te_in: కుటుంబ పేరు నమోదు చేయండి
th_th: ป้อนชื่อครอบครัว
tr_tr: Aile adını girin
uk_ua: Введіть прізвище сім'ї
vi_vn: Nhập tên gia đình

source: Family Information
af_za: Familie-inligting
am_et: የቤተሰብ መረጃ
ar_eg: معلومات العائلة
cs_cz: Informace o rodině
de_de: Familieninformation
el_gr: Πληροφορίες Οικογένειας
et_ee: Perekonna teave
fi_fi: Perheen tiedot
he_il: מידע משפחתי
hi_in: परिवार की जानकारी
hu_hu: Család információ
id_id: Informasi Keluarga
ja_jp: 家族情報
nb_no: Familieinformasjon
nl_nl: Gezinsinformatie
pl_pl: Informacje o rodzinie
pt_pt: Informações da família
ru_ru: Информация о семье
sq_al: Informacioni i familjes
sv_se: Familjeinformation
sw: Taarifa za Familia
ta_in: குடும்பத் தகவல்
te_in: కుటుంబ సమాచారం
th_th: ข้อมูลครอบครัว
tr_tr: Aile Bilgileri
uk_ua: Інформація про сім'ю
vi_vn: Thông tin hộ gia đình

source: Family name is required
af_za: Familienaam word vereis
am_et: የቤተሰብ ስም ያስፈልጋል
ar_eg: اسم العائلة مطلوب
cs_cz: Je vyžadován název rodiny
de_de: Familienname erforderlich
el_gr: Το όνομα της οικογένειας είναι απαραίτητο
et_ee: Perekonna nimi on nõutav
fi_fi: Perheen nimi on pakollinen
he_il: שם משפחה הוא שדה חובה
hi_in: परिवार का नाम आवश्यक है
hu_hu: A család neve szükséges
id_id: Nama keluarga wajib diisi
ja_jp: 家族名は必須です
nb_no: Familienavn er obligatorisk
nl_nl: Achternaam is vereist
pl_pl: Nazwisko jest wymagane
pt_pt: Nome da família é obrigatório
ru_ru: Фамилия семьи обязательна
sq_al: Mbiemri i familjes kërkohet
sv_se: Familjenamn krävs
sw: Jina la familia linahitajika
ta_in: குடும்பப் பெயர் தேவை
te_in: కుటుంబ పేరు అవసరం
th_th: ต้องมีชื่อครอบครัว
tr_tr: Aile adı gereklidir
uk_ua: Прізвище сім'ї обов'язкове
vi_vn: Yêu cầu nhập tên hộ gia đình (tộc họ)

source: Family name must be at least 2 characters
af_za: Familienaam moet minstens 2 karakters wees
am_et: የቤተሰብ ስም ቢያንስ 2 ፊደላት መሆን አለበት
ar_eg: يجب أن يتكون اسم العائلة من حرفين على الأقل
cs_cz: Název rodiny musí mít alespoň 2 znaky
de_de: Familienname muss mindestens 2 Zeichen lang sein
el_gr: Το όνομα της οικογένειας πρέπει να έχει τουλάχιστον 2 χαρακτήρες
et_ee: Perekonna nimi peab olema vähemalt 2 tähemärki
fi_fi: Perheen nimen on oltava vähintään 2 merkkiä pitkä
he_il: שם המשפחה חייב להכיל לפחות 2 תווים
hi_in: परिवार का नाम कम से कम 2 अक्षरों का होना चाहिए
hu_hu: A család nevének legalább 2 karakternek kell lennie
id_id: Nama keluarga minimal 2 karakter
ja_jp: 家族名は2文字以上である必要があります
nb_no: Familienavn må være på minst 2 tegn
nl_nl: Achternaam moet minimaal 2 tekens bevatten
pl_pl: Nazwisko musi mieć min. 2 znaki
pt_pt: Nome da família deve ter pelo menos 2 caracteres
ru_ru: Фамилия должна содержать минимум 2 символа
sq_al: Mbiemri i familjes duhet të ketë të paktën 2 karaktere
sv_se: Familjenamnet måste vara minst 2 tecken
sw: Jina la familia lazima liwe na angalau herufi 2
ta_in: குடும்பப் பெயர் குறைந்தது 2 எழுத்துகளைக் கொண்டிருக்க வேண்டும்
te_in: కుటుంబ పేరు కనీసం 2 అక్షరాలు ఉండాలి
th_th: ชื่อครอบครัวต้องมีอย่างน้อย 2 ตัวอักษร
tr_tr: Aile adı en az 2 karakter olmalıdır
uk_ua: Прізвище сім'ї має містити принаймні 2 символи
vi_vn: Tên gia đình phải có ít nhất 2 ký tự

source: First name
af_za: Voornaam
am_et: የመጀመሪያ ስም
ar_eg: الاسم الأول
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Όνομα
et_ee: Eesnimi
fi_fi: Etunimi
he_il: שם פרטי
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama depan
ja_jp: 名
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro nome
ru_ru: Имя
sq_al: Emri
sv_se: Förnamn
sw: Jina la kwanza
ta_in: முதல் பெயர்
te_in: మొదటి పేరు
th_th: ชื่อจริง
tr_tr: Ad
uk_ua: Ім'я
vi_vn: Tên

source: First name is required
af_za: Voornaam word vereis
am_et: የመጀመሪያ ስም ያስፈልጋል
ar_eg: الاسم الأول مطلوب
cs_cz: Je vyžadováno křestní jméno
de_de: Vorname erforderlich
el_gr: Το όνομα είναι απαραίτητο
et_ee: Eesnimi on nõutav
fi_fi: Etunimi on pakollinen
he_il: שם פרטי הוא שדה חובה
hi_in: प्रथम नाम आवश्यक है
hu_hu: A keresztnév szükséges
id_id: Nama depan wajib diisi
ja_jp: 名は必須です
nb_no: Fornavn er obligatorisk
nl_nl: Voornaam is verplicht
pl_pl: Imię jest wymagane
pt_pt: Primeiro nome é obrigatório
ru_ru: Имя обязательно
sq_al: Emri kërkohet
sv_se: Förnamn krävs
sw: Jina la kwanza linahitajika
ta_in: முதல் பெயர் தேவை
te_in: మొదటి పేరు అవసరం
th_th: ต้องมีชื่อจริง
tr_tr: Ad gereklidir
uk_ua: Ім'я обов'язкове
vi_vn: Yêu cầu tên

source: First name must be at least 2 characters
af_za: Voornaam moet minstens 2 karakters wees
am_et: የመጀመሪያ ስም ቢያንስ 2 ፊደላት መሆን አለበት
ar_eg: يجب أن يتكون الاسم الأول من حرفين على الأقل
cs_cz: Křestní jméno musí mít alespoň 2 znaky
de_de: Vorname muss mindestens 2 Zeichen lang sein
el_gr: Το όνομα πρέπει να έχει τουλάχιστον 2 χαρακτήρες
et_ee: Eesnimi peab olema vähemalt 2 tähemärki
fi_fi: Etunimen on oltava vähintään 2 merkkiä pitkä
he_il: השם הפרטי חייב להכיל לפחות 2 תווים
hi_in: पहला नाम कम से कम 2 अक्षरों का होना चाहिए
hu_hu: A keresztnévnek legalább 2 karakternek kell lennie
id_id: Nama depan minimal 2 karakter
ja_jp: 名は2文字以上である必要があります
nb_no: Fornavn må være på minst 2 tegn
nl_nl: Voornaam moet minimaal 2 tekens hebben
pl_pl: Imię musi mieć min. 2 znaki
pt_pt: Primeiro nome deve ter pelo menos 2 caracteres
ru_ru: Имя должно содержать минимум 2 символа
sq_al: Emri duhet të ketë të paktën 2 karaktere
sv_se: Förnamnet måste vara minst 2 tecken
sw: Jina la kwanza lazima liwe na angalau herufi 2
ta_in: முதல் பெயர் குறைந்தது 2 எழுத்துகளைக் கொண்டிருக்க வேண்டும்
te_in: మొదటి పేరు కనీసం 2 అక్షరాలు ఉండాలి
th_th: ชื่อจริงต้องมีอย่างน้อย 2 ตัวอักษร
tr_tr: Ad en az 2 karakter olmalıdır
uk_ua: Ім'я має містити принаймні 2 символи
vi_vn: Tên phải có ít nhất 2 ký tự

source: Home phone is required
af_za: Tuistelefoon is nodig
am_et: የቤት ስልክ ያስፈልጋል
ar_eg: رقم هاتف المنزل مطلوب
cs_cz: Je vyžadováno telefonní číslo domů
de_de: Telefon zu Hause erforderlich
el_gr: Το τηλέφωνο του σπιτιού είναι απαραίτητο
et_ee: Kodune telefon on nõutav
fi_fi: Kotipuhelin on pakollinen
he_il: טלפון בבית הוא שדה חובה
hi_in: घर का फोन आवश्यक है
hu_hu: A saját telefon szükséges
id_id: Telepon rumah wajib diisi
ja_jp: 自宅電話は必須です
nb_no: Fasttelefon er obligatorisk
nl_nl: Thuistelefoon is verplicht
pl_pl: Telefon domowy jest wymagany
pt_pt: Telefone residencial é obrigatório
ru_ru: Домашний телефон обязателен
sq_al: Telefoni i shtëpisë kërkohet
sv_se: Hemtelefon krävs
sw: Namba ya simu ya nyumbani inahitajika
ta_in: வீட்டு தொலைபேசி எண் தேவை
te_in: ఇంటి ఫోన్ అవసరం
th_th: ต้องมีโทรศัพท์บ้าน
tr_tr: Ev telefonu gereklidir
uk_ua: Домашній телефон обов'язковий
vi_vn: Yêu cầu số điện thoại nhà

source: Home phone number
af_za: Tuistelefoon
am_et: የቤት ስልክ ቁጥር
ar_eg: رقم هاتف المنزل
cs_cz: Telefonní číslo domů
de_de: Telefon zu Hause
el_gr: Αριθμός τηλεφώνου του σπιτιού
et_ee: Kodune telefoninumber
fi_fi: Kotipuhelinnumero
he_il: מספר טלפון בבית
hi_in: घर का फोन नंबर
hu_hu: Saját telefonszám
id_id: Nomor telepon rumah
ja_jp: 自宅電話番号
nb_no: Fasttelefonnummer
nl_nl: Telefoonnummer thuis
pl_pl: Numer telefonu domowego
pt_pt: Número de telefone residencial
ru_ru: Номер домашнего телефона
sq_al: Numri i telefonit të shtëpisë
sv_se: Hemtelefonnummer
sw: Namba ya simu ya nyumbani
ta_in: வீட்டு தொலைபேசி எண்
te_in: ఇంటి ఫోన్ నంబర్
th_th: หมายเลขโทรศัพท์บ้าน
tr_tr: Ev telefon numarası
uk_ua: Номер домашнього телефону
vi_vn: Số điện thoại nhà

source: Invalid format
af_za: Ongeldige formaat
am_et: ልክ ያልሆነ ቅርጸት
ar_eg: تنسيق غير صحيح
cs_cz: Nesprávný formát
de_de: Ungültiges Format
el_gr: Μη έγκυρη μορφή
et_ee: Sobimatu vorming
fi_fi: Virheellinen muoto
he_il: פורמט לא תקין
hi_in: अमान्य प्रारूप
hu_hu: Érvénytelen formátum
id_id: Format tidak valid
ja_jp: 無効な形式
nb_no: Ugyldig format
nl_nl: Ongeldig format
pl_pl: Nieprawidłowy format
pt_pt: Formato inválido
ru_ru: Неверный формат
sq_al: Format i pavlefshëm
sv_se: Ogiltigt format
sw: Mfumo usio sahihi
ta_in: தவறான வடிவம்
te_in: తప్పు ఫార్మాట్
th_th: รูปแบบไม่ถูกต้อง
tr_tr: Geçersiz format
uk_ua: Неправильний формат
vi_vn: Định dạng không hợp lệ

source: Join our community by registering your family
af_za: Sluit by ons gemeenskap aan deur u familie in te skryf
am_et: ቤተሰብዎን በመመዝገብ ማህበረሰባችንን ይቀላቀሉ
ar_eg: انضم إلى مجتمعنا بتسجيل عائلتك
cs_cz: Zaregistrujte svou rodinu a připojte se tak k naší komunitě
de_de: Treten Sie unserer Gemeinde bei, indem Sie Ihre Familie anmelden
el_gr: Συμμετέχετε στην κοινότητά μας εγγράφοντας την οικογένειά σας
et_ee: Liituge meie kogukonnaga registreerides oma perekonna
fi_fi: Liity yhteisöömme rekisteröimällä perheesi
he_il: הצטרפו לקהילה שלנו על ידי רישום משפחתכם
hi_in: अपने परिवार को पंजीकृत करके हमारे समुदाय में शामिल हों
hu_hu: Csatlakozzon közösségünkhöz a család regisztrálásával
id_id: Mari bergabung dengan komunitas kami dengan mendaftarkan keluarga Anda
ja_jp: 家族を登録してコミュニティに参加
nb_no: Bli med i vårt fellesskap ved å registrere din familie
nl_nl: Wordt onderdeel van onze gemeenschap door uw gezin te registreren
pl_pl: Dołącz do naszej społeczności, rejestrując rodzinę
pt_pt: Junte-se à nossa comunidade registrando sua família
ru_ru: Присоединяйтесь к нашему сообществу, зарегистрировав свою семью
sq_al: Bashkohuni me komunitetin tonë duke regjistruar familjen tuaj
sv_se: Gå med i vår gemenskap genom att registrera din familj
sw: Jiunge na jumuiya yetu kwa kusajili familia yako
ta_in: உங்கள் குடும்பத்தைப் பதிவு செய்வதன் மூலம் எங்கள் சமூகத்தில் சேரவும்
te_in: మీ కుటుంబాన్ని నమోదు చేసుకోవడం ద్వారా మా సంఘంలో చేరండి
th_th: เข้าร่วมชุมชนของเราโดยลงทะเบียนครอบครัวของคุณ
tr_tr: Ailenizi kaydederek topluluğumuza katılın
uk_ua: Приєднуйтесь до нашої парафіяльної громади, зареєструвавши свою сім'ю
vi_vn: Ghi danh hộ gia đình để tham gia cộng đoàn chúng tôi

source: Last name
af_za: Familienaam
am_et: የአያት ስም
ar_eg: اسم العائلة
cs_cz: Příjmení
de_de: Nachname
el_gr: Επώνυμο
et_ee: Perekonnanimi
fi_fi: Sukunimi
he_il: שם משפחה
hi_in: अंतिम नाम
hu_hu: Vezetéknév
id_id: Nama belakang
ja_jp: 姓
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Sobrenome
ru_ru: Фамилия
sq_al: Mbiemri
sv_se: Efternamn
sw: Jina la mwisho
ta_in: கடைசி பெயர்
te_in: చివరి పేరు
th_th: นามสกุล
tr_tr: Soyad
uk_ua: Прізвище
vi_vn: Họ và tên đệm

source: Last name is required
af_za: Familienaam is nodig
am_et: የአያት ስም ያስፈልጋል
ar_eg: اسم العائلة مطلوب
cs_cz: Je vyžadováno příjmení
de_de: Nachname erforderlich
el_gr: Το επώνυμο είναι απαραίτητο
et_ee: Perekonnanimi on nõutav
fi_fi: Sukunimi on pakollinen
he_il: שם משפחה הוא שדה חובה
hi_in: अंतिम नाम आवश्यक है
hu_hu: A vezetéknév szükséges
id_id: Nama belakang wajib diisi
ja_jp: 姓は必須です
nb_no: Etternavn er obligatorisk
nl_nl: Achternaam is verplicht
pl_pl: Nazwisko jest wymagane
pt_pt: Sobrenome é obrigatório
ru_ru: Фамилия обязательна
sq_al: Mbiemri kërkohet
sv_se: Efternamn krävs
sw: Jina la mwisho linahitajika
ta_in: கடைசி பெயர் தேவை
te_in: చివరి పేరు అవసరం
th_th: ต้องมีนามสกุล
tr_tr: Soyad gereklidir
uk_ua: Прізвище обов'язкове
vi_vn: Yêu cầu họ

source: Last name must be at least 2 characters
af_za: Familienaam moet minstens 2 karakters wees
am_et: የአያት ስም ቢያንስ 2 ፊደላት መሆን አለበት
ar_eg: يجب أن يتكون اسم العائلة من حرفين على الأقل
cs_cz: Příjmení musí mít alespoň 2 znaky
de_de: Nachname muss mindestens 2 Zeichen lang sein
el_gr: Το επώνυμο πρέπει να έχει τουλάχιστον 2 χαρακτήρες
et_ee: Perekonnanimi peab olema vähemalt 2 tähemärki
fi_fi: Sukunimen on oltava vähintään 2 merkkiä pitkä
he_il: שם המשפחה חייב להכיל לפחות 2 תווים
hi_in: अंतिम नाम कम से कम 2 अक्षरों का होना चाहिए
hu_hu: A vezetéknévnek legalább 2 karakternek kell lennie
id_id: Nama belakang minimal 2 karakter
ja_jp: 姓は2文字以上である必要があります
nb_no: Etternavn må være på minst 2 tegn
nl_nl: Achternaam moet minimaal 2 tekens hebben
pl_pl: Nazwisko musi mieć min. 2 znaki
pt_pt: Sobrenome deve ter pelo menos 2 caracteres
ru_ru: Фамилия должна содержать минимум 2 символа
sq_al: Mbiemri duhet të ketë të paktën 2 karaktere
sv_se: Efternamnet måste vara minst 2 tecken
sw: Jina la mwisho lazima liwe na angalau herufi 2
ta_in: கடைசி பெயர் குறைந்தது 2 எழுத்துகளைக் கொண்டிருக்க வேண்டும்
te_in: చివరి పేరు కనీసం 2 అక్షరాలు ఉండాలి
th_th: นามสกุลต้องมีอย่างน้อย 2 ตัวอักษร
tr_tr: Soyad en az 2 karakter olmalıdır
uk_ua: Прізвище має містити принаймні 2 символи
vi_vn: Họ phải có ít nhất 2 ký tự

source: Maximum length is
af_za: Maksimum lengte is
am_et: ከፍተኛው ርዝመት
ar_eg: الحد الأقصى للطول هو
cs_cz: Maximální délka je
de_de: Maximale Länge ist
el_gr: Η μέγιστη διάρκεια είναι
et_ee: Maksimaalne pikkus on
fi_fi: Enimmäispituus on
he_il: האורך המקסימלי הוא
hi_in: अधिकतम लंबाई है
hu_hu: A maximális hossz
id_id: Panjang maksimal adalah
ja_jp: 最大長は
nb_no: Maksimumslengde er
nl_nl: Maximumlengte is
pl_pl: Maksymalna długość to
pt_pt: O comprimento máximo é
ru_ru: Максимальная длина:
sq_al: Gjatësia maksimale është
sv_se: Maximal längd är
sw: Upeo wa urefu ni
ta_in: அதிகபட்ச நீளம்
te_in: గరిష్ట పొడవు
th_th: ความยาวสูงสุดคือ
tr_tr: Maksimum uzunluk:
uk_ua: Максимальна довжина —
vi_vn: Độ dài tối đa là

source: Minimum length is
af_za: Minimale lengte is
am_et: ዝቅተኛው ርዝመት
ar_eg: الحد الأدنى للطول هو
cs_cz: Minimální délka je
de_de: Minimale Länge ist
el_gr: Η ελάχιστη διάρκεια είναι
et_ee: Minimaalne pikkus on
fi_fi: Vähimmäispituus on
he_il: האורך המינימלי הוא
hi_in: न्यूनतम लंबाई है
hu_hu: A minimális hossz
id_id: Panjang minimal adalah
ja_jp: 最小長は
nb_no: Minimumslengde er
nl_nl: Minimumlengte is
pl_pl: Minimalna długość to
pt_pt: O comprimento mínimo é
ru_ru: Минимальная длина:
sq_al: Gjatësia minimale është
sv_se: Minsta längd är
sw: Urefu wa chini ni
ta_in: குறைந்தபட்ச நீளம்
te_in: కనీస పొడవు
th_th: ความยาวต่ำสุดคือ
tr_tr: Minimum uzunluk:
uk_ua: Мінімальна довжина —
vi_vn: Độ dài tối thiểu là

source: Must be a valid URL starting with http:// or https://
af_za: Moet 'n geldige URL wees wat begin met http:// of https://
am_et: በ http:// ወይም https:// የሚጀምር ትክክለኛ URL መሆን አለበት
ar_eg: يجب أن يكون عنوان URL صحيحا يبدأ بـ http:// أو https://
cs_cz: Musí se jednat o platnou adresu URL začínající http:// nebo https://
de_de: Muss eine gültige URL sein, die mit http:// oder https:// beginnt
el_gr: Πρέπει να είναι έγκυρη διεύθυνση URL που ξεκινά με http:// ή https://
et_ee: Peab olema kehtiv URL, mis algab http:// või https:// -ga
fi_fi: On oltava kelvollinen URL-osoite, joka alkaa http:// tai https://
he_il: חייב להיות כתובת URL תקינה המתחילה ב-http:// או https://
hi_in: http:// या https:// से शुरू होने वाला वैध URL होना चाहिए
hu_hu: Érvényes URL-nek kell lennie, amely http:// vagy https:// -vel kezdődik
id_id: Harus URL valid (diawali http:// atau https://)
ja_jp: http://またはhttps://で始まる有効なURLである必要があります
nb_no: Må være en gyldig URL som starter med http:// eller https://
nl_nl: Dit moet een geldige URL zijn, beginnend met http:// of https://
pl_pl: Musi być poprawnym URL (http/https)
pt_pt: Deve ser uma URL válida começando com http:// ou https://
ru_ru: Должен быть валидный URL, начинающийся с http:// или https://
sq_al: Duhet të jetë një URL e vlefshme që fillon me http:// ose https://
sv_se: Måste vara en giltig URL som börjar med http:// eller https://
sw: Lazima iwe URL sahihi inayoanza na http:// au https://
ta_in: http:// அல்லது https:// உடன் தொடங்கும் செல்லுபடியாகும் URL ஆக இருக்க வேண்டும்
te_in: http:// లేదా https:// తో ప్రారంభమయ్యే చెల్లుబాటు అయ్యే URL అయి ఉండాలి
th_th: ต้องเป็น URL ที่ถูกต้องเริ่มต้นด้วย http:// หรือ https://
tr_tr: http:// veya https:// ile başlayan geçerli bir URL olmalıdır
uk_ua: Має бути дійсною URL-адресою, що починається з http:// або https://
vi_vn: Phải là URL hợp lệ bắt đầu bằng http:// hoặc https://

source: Must be a valid URL starting with http:// or https:// (e.g., http://localhost or https://domain.com)
af_za: Moet 'n geldige URL wees wat begin met http:// of https:// (bv. http://localhost of https://domain.com)
am_et: በ http:// ወይም https:// የሚጀምር ትክክለኛ URL መሆን አለበት (ለምሳሌ http://localhost ወይም https://domain.com)
ar_eg: يجب أن يكون عنوان URL صحيحا يبدأ بـ http:// أو https:// (على سبيل المثال، http://localhost أو https://domain.com)
cs_cz: Musí se jednat o platnou adresu URL začínající http:// nebo https:// (např. http://localhost nebo https://domain.com)
de_de: Muss eine gültige URL sein, die mit http:// oder https:// beginnt (z.B. http://localhost oder https://domain.com)
el_gr: Πρέπει να είναι έγκυρη διεύθυνση URL που ξεκινά με http:// ή https:// (π.χ. http://localhost ή https://domain.com)
et_ee: Peab olema kehtiv URL, mis algab http:// või https:// -ga (nt http://localhost või https://domain.com)
fi_fi: On oltava kelvollinen URL-osoite (esim. http://localhost tai https://domain.com)
he_il: חייב להיות כתובת URL תקינה (למשל, http://localhost)
hi_in: http:// या https:// से शुरू होने वाला वैध URL होना चाहिए (जैसे, http://localhost या https://domain.com)
hu_hu: Érvényes URL-nek kell lennie, amely http:// vagy https:// -vel kezdődik (például: http://localhost vagy https://domain.com)
id_id: Harus URL valid (misal: https://gereja.com)
ja_jp: http://またはhttps://で始まる有効なURLである必要があります（例：http://localhostまたはhttps://domain.com）
nb_no: Må være en gyldig URL som starter med http:// eller https:// (f.eks. http://localhost eller https://domene.no)
nl_nl: Dit moet een geldige URL zijn, beginnend met http:// of https:// (bijv. http://localhost of https://domain.com)
pl_pl: Musi być poprawnym adresem URL
pt_pt: Deve ser uma URL válida começando com http:// ou https:// (por exemplo, http://localhost ou https://domain.com)
ru_ru: Должен быть валидный URL (например, https://domain.com)
sq_al: Duhet të jetë një URL e vlefshme (p.sh., http://localhost ose https://domain.com)
sv_se: Måste vara en giltig URL som börjar med http:// eller https:// (t.ex. http://localhost eller https://doman.com)
sw: Lazima iwe URL sahihi (mfano: https://domain.com)
ta_in: http:// அல்லது https:// உடன் தொடங்கும் செல்லுபடியாகும் URL ஆக இருக்க வேண்டும் (எ.கா., http://localhost அல்லது https://domain.com)
te_in: http:// లేదా https:// తో ప్రారంభమయ్యే చెల్లుబాటు అయ్యే URL అయి ఉండాలి (ఉదా., http://localhost లేదా https://domain.com)
th_th: ต้องเป็น URL ที่ถูกต้องเริ่มต้นด้วย http:// หรือ https:// (เช่น http://localhost หรือ https://domain.com)
tr_tr: http:// veya https:// ile başlayan geçerli bir URL olmalıdır (örn. http://localhost veya https://domain.com)
uk_ua: Має бути дійсною URL-адресою, що починається з http:// або https:// (наприклад, http://localhost або https://domain.com)
vi_vn: Phải là URL hợp lệ (ví dụ: http://localhost hoặc https://domain.com)
