Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: ChurchCRM Two factor supports any TOTP authenticator app, so you're free to choose between Microsoft Authenticator, Google Authenticator, Authy, LastPass, and others
cs_cz: Dvoufázové ověření ChurchCRM podporuje jakýkoli TOTP autentizátor, takže si můžete vybrat mezi Microsoft Authenticator, Google Authenticator, Authy, LastPass a dalšími
ro_ro: Autentificarea în doi pași din ChurchCRM suportă orice aplicație autentificatoare TOTP, așa că aveți libertatea să alegeți între Microsoft Authenticator, Google Authenticator, Authy, LastPass și altele
ta_in: சர்ச்சிஆர்எம் டூ ஃபேக்டர் எந்த TOTP அங்கீகரிப்பு பயன்பாட்டையும் ஆதரிக்கிறது, எனவே நீங்கள் Microsoft Authenticator, Google Authenticator, Authy, LastPass மற்றும் பிறவற்றிலிருந்து தேர்வு செய்யலாம்.

source: When you sign in to ChurchCRM, you'll still enter your username and password like normal
cs_cz: Při přihlášení do ChurchCRM budete stále zadávat své uživatelské jméno a heslo jako obvykle
ro_ro: Când vă conectați la ChurchCRM, veți introduce în continuare numele de utilizator și parola ca de obicei
ta_in: சர்ச்சிஆர்எம்மில் நீங்கள் உள்நுழையும் போது, ​​வழக்கம் போல் உங்கள் பயனர்பெயர் மற்றும் கடவுச்சொல்லை உள்ளிடுவீர்கள்

source: However, you'll also need to supply a one-time code from your authenticator device to complete your login
cs_cz: K dokončení přihlášení však budete muset zadat také jednorázový kód z autentizačního zařízení
ro_ro: Totuși, va trebui să furnizați și un cod unic de la dispozitivul dvs de autentificare pentru a finaliza conectarea
ta_in: இருப்பினும், உங்கள் உள்நுழைவை முடிக்க, உங்கள் அங்கீகரிப்பு சாதனத்திலிருந்து ஒரு முறை குறியீட்டை வழங்க வேண்டும்

source: After successfully entering both your credentials, and the one-time code, you'll be logged in as normal
cs_cz: Po úspěšném zadání přihlašovacích údajů a jednorázového kódu budete přihlášeni jako obvykle
ro_ro: După ce ați introdus cu succes atât datele de autentificare, cât și codul unic, veți fi conectat ca de obicei
ta_in: உங்கள் நற்சான்றிதழ்கள் மற்றும் ஒரு முறை குறியீடு இரண்டையும் வெற்றிகரமாக உள்ளிட்ட பிறகு, நீங்கள் சாதாரணமாக உள்நுழைவீர்கள்

source: To prevent being locked out of your ChurchCRM account, please ensure you're ready to complete two factor enrollment before clicking begin
cs_cz: Abyste předešli zablokování účtu ChurchCRM, ujistěte se, že jste připraveni dokončit registraci dvoufázového ověření, než kliknete na tlačítko začít
ro_ro: Pentru a evita să fiți blocat din contul dvs ChurchCRM, vă rugăm să vă asigurați că sunteți pregătit să finalizați înregistrarea în două pași înainte de a face clic pe începere
ta_in: உங்கள் சர்ச்சிஆர்எம் கணக்கு பூட்டப்படுவதைத் தடுக்க, தொடங்கு என்பதைக் கிளிக் செய்வதற்கு முன் இரண்டு காரணிப் பதிவை முடிக்க நீங்கள் தயாராக உள்ளீர்கள் என்பதை உறுதிப்படுத்தவும்

source: Beginning enrollment will invalidate any previously enrolled 2 factor devices and recovery codes.
cs_cz: Zahájení registrace zruší platnost všech dříve zaregistrovaných dvoufázových zařízení a kódů pro obnovení.
ro_ro: Începerea înregistrării va anula orice dispozitive cu autentificare în 2 pași și coduri de recuperare înregistrate anterior
ta_in: தொடக்கப் பதிவு, முன்பு பதிவுசெய்யப்பட்ட 2 காரணி சாதனங்கள் மற்றும் மீட்புக் குறியீடுகள் செல்லுபடியாகாது.

source: When you click next, you'll be prompted to scan a QR code to enroll your authenticator app.
cs_cz: Po kliknutí na tlačítko Další budete vyzváni k naskenování kódu QR pro registraci aplikace autentizátoru.
ro_ro: Când faceți clic pe următorul pas, veți fi invitat să scanați un cod QR pentru a vă înregistra aplicația de autentificare
ta_in: அடுத்ததைக் கிளிக் செய்யும் போது, ​​உங்கள் அங்கீகரிப்பு பயன்பாட்டைப் பதிவுசெய்ய, QR குறியீட்டை ஸ்கேன் செய்யும்படி கேட்கப்படுவீர்கள்.

source: To confirm enrollment, you'll need to enter the code generated by your authenticator app
cs_cz: Pro potvrzení registrace je třeba zadat kód vygenerovaný autentizační aplikací
ro_ro: Pentru a confirma înregistrarea, va trebui să introduceți codul generat de aplicația dvs de autentificare
ta_in: பதிவை உறுதிப்படுத்த, உங்கள் அங்கீகரிப்பு ஆப்ஸ் உருவாக்கிய குறியீட்டை உள்ளிட வேண்டும்

source: After confirming app enrollment, single-use recovery codes will be generated and displayed.
cs_cz: Po potvrzení registrace aplikace budou vygenerovány a zobrazeny jednorázové kódy pro obnovení.
ro_ro: După confirmarea înregistrării aplicației, vor fi generate și afișate coduri de recuperare de utilizare unică
ta_in: ஆப்ஸ் பதிவை உறுதிசெய்த பிறகு, ஒற்றைப் பயன்பாட்டு மீட்புக் குறியீடுகள் உருவாக்கப்பட்டு காட்டப்படும்.

source: Recovery codes can be used instead of a code generated from your authenticator app.
cs_cz: Kódy pro obnovení lze použít místo kódu vygenerovaného z autentizační aplikace.
ro_ro: Codurile de recuperare pot fi folosite în locul unui cod generat de aplicația dvs de autentificare
ta_in: உங்கள் அங்கீகரிப்பு பயன்பாட்டிலிருந்து உருவாக்கப்பட்ட குறியீட்டிற்குப் பதிலாக மீட்புக் குறியீடுகளைப் பயன்படுத்தலாம்.

source: Store these in a secure location
cs_cz: Uchovávejte je na bezpečném místě
ro_ro: Stocați-le într-un loc sigur
ta_in: இவற்றை பாதுகாப்பான இடத்தில் சேமிக்கவும்

source: Begin Two Factor Authentication Enrollment
cs_cz: Zahájení registrace dvoufaktorového ověření
ro_ro: Începeți Înregistrarea pentru Autentificarea în 2 Pași
ta_in: இரண்டு காரணி அங்கீகார பதிவு தொடங்கவும்

source: 2 Factor Authentication Secret
cs_cz: Kód dvoufaktorového ověření
ro_ro: Secret pentru Autentificarea în 2 Pași
ta_in: 2 காரணி அங்கீகார ரகசியம்

source: Regenerate 2 Factor Authentication Secret
cs_cz: Znovu generovat kód dvoufaktorového ověření
ro_ro: Regenerați Secretul pentru Autentificarea în 2 Pași
ta_in: 2 காரணி அங்கீகார ரகசியத்தை மீண்டும் உருவாக்கவும்

source: Remove 2 Factor Authentication Secret
cs_cz: Odebrat kód dvoufaktorového ověření
ro_ro: Ștergeți Secretul pentru Autentificarea în 2 Pași
ta_in: 2 காரணி அங்கீகார ரகசியத்தை அகற்று

source: Enter TOTP code to confirm enrollment
cs_cz: Zadejte kód TOTP pro potvrzení registrace
ro_ro: Introduceți codul TOTP pentru a confirma înregistrarea
ta_in: பதிவை உறுதிப்படுத்த TOTP குறியீட்டை உள்ளிடவும்

source: 2 Factor Authentication Enrollment Success
cs_cz: Registrace dvoufaktorového ověření proběhla úspěšně
ro_ro: Înregistrarea pentru Autentificarea în 2 Pași a fost realizată cu succes
ta_in: 2 காரணி அங்கீகார பதிவு வெற்றி

source: Please store these recovery codes in a safe location
cs_cz: Tyto kódy pro obnovení uložte na bezpečném místě
ro_ro: Vă rugăm să stocați aceste coduri de recuperare într-un loc sigur
ta_in: இந்த மீட்புக் குறியீடுகளை பாதுகாப்பான இடத்தில் சேமிக்கவும்

source: If you ever lose access to your newly enrolled authenticator app, you'll need to use a recovery code to gain access to your account
cs_cz: Pokud někdy ztratíte přístup k nově zaregistrované autentizační aplikaci, budete muset použít kód pro obnovení, abyste získali přístup ke svému účtu
ro_ro: Dacă vreodată pierdeți accesul la aplicația de autentificare proaspăt înregistrată, va trebui să utilizați un cod de recuperare pentru a obține acces la contul dvs
ta_in: புதிதாகப் பதிவுசெய்யப்பட்ட அங்கீகரிப்பு பயன்பாட்டிற்கான அணுகலை நீங்கள் எப்போதாவது இழந்தால், உங்கள் கணக்கிற்கான அணுகலைப் பெற, மீட்புக் குறியீட்டைப் பயன்படுத்த வேண்டும்.

source: As part of the restore, external backups have been disabled. If you wish to continue automatic backups, you must manually re-enable the bEnableExternalBackupTarget setting.
cs_cz: V rámci obnovy byly zakázány externí zálohy. Pokud chcete pokračovat v automatickém zálohování, musíte ručně znovu povolit nastavení bEnableExternalBackupTarget.
ta_in: மீட்டெடுப்பின் ஒரு பகுதியாக, வெளிப்புற காப்புப்பிரதிகள் முடக்கப்பட்டுள்ளன. நீங்கள் தானியங்கி காப்புப்பிரதிகளைத் தொடர விரும்பினால், நீங்கள் கைமுறையாக bEnableExternalBackupTarget அமைப்பை மீண்டும் இயக்க வேண்டும்.

source: Please update the MailChimp API key in:
cs_cz: Aktualizujte prosím API klíč MailChimpu v:
ta_in: அஞ்சல்சிம்ப் (MailChimp) API விசையை இதில் புதுப்பிக்கவும்:

source: Base URL is required
cs_cz: Základní URL je vyžadováno
ta_in: அடிப்படை URL தேவை

source: Database name is required
cs_cz: Je vyžadován název databáze
ta_in: தரவுத்தள பெயர் தேவை

source: Database server hostname or IP address is required (e.g., localhost or 127.0.0.1)
cs_cz: Je vyžadován název hostitele databázového serveru nebo IP adresa (např. localhost nebo 127.0.0.1)
ta_in: தரவுத்தள சேவையக ஹோஸ்ட்பெயர் அல்லது ஐபி முகவரி தேவை (எ.கா., லோக்கல் ஹோஸ்ட் அல்லது 127.0.0.1)

# , -, ., / allowed.
source: Must start with / if not empty, no trailing slash. Only letters, numbers,
cs_cz: Musí začínat znakem /, pokud není prázdný, bez koncového lomítka. Pouze písmena, číslice,
ta_in: காலியாக இல்லாவிட்டால் / உடன் தொடங்க வேண்டும், இறுதி சாய்வு இல்லை. எழுத்துக்கள், எண்கள் மட்டுமே, சூழல் , -, ., / அனுமதிக்கப்படுகிறது.

source: Enter comma-separated count categories. "Total" is automatically included.
cs_cz: Zadejte kategorie počtu oddělené čárkami. „Celkem“ je zahrnuto automaticky.
ta_in: காற்புள்ளியால் பிரிக்கப்பட்ட எண்ணிக்கை வகைகளை உள்ளிடவும். "மொத்தம்" தானாகவே சேர்க்கப்படும்.

source: CSV export permission
cs_cz: Oprávnění k exportu CSV
ta_in: CSV ஏற்றுமதி அனுமதி

source: CSV export is restricted to administrators.
cs_cz: Export do formátu CSV je omezen na správce.
ta_in: CSV ஏற்றுமதி நிர்வாகிகளுக்கு மட்டுமே கட்டுப்படுத்தப்பட்டுள்ளது.

source: PDF/CSV
ta_in: பிடிஎஃ/சிஎஸ்வி

source: Failed to apply upgrade
cs_cz: Použití aktualizace se nezdařilo
ta_in: மேம்படுத்தலைப் பயன்படுத்தத் தவறிவிட்டது

source: This tool will assist you in manually backing up the ChurchCRM database.
it_it: Questo strumento ti assisterà nel salvataggio del database del ChurchCRM.
ro_ro: Această unealtă vă va ajuta în crearea manuală a unei copii de rezervă pentru baza de date ChurchCRM.

source: After you download the backup file, you should make two copies. Put one of them in a fire-proof safe on-site and the other in a safe location off-site.
it_it: Dopo aver scaricato l'archivio, dovresti farne due copie. Mettine una in un posto sicuro online e l'altra su un supporto rimovibile
ro_ro: După ce descărcați fișierul copie de rezervă, ar trebui să faceți două copii. Pune una dintre acestea într-un seif ignifug la fața locului, iar celălaltă într-un loc sigur în afara amplasamentului.

source: If you are concerned about confidentiality of data stored in the ChurchCRM database, you should encrypt the backup data if it will be stored somewhere potentially accessible to others
it_it: Se ti preoccupa la riservatezza dei dati memorizzati nel database ChurchCRM, dovresti crittografare i dati di backup memorizzati in qualsiasi parte potenzialmente accessibile ad altri
ro_ro: Dacă aveți îngrijorări vis-a-vis de confidențialitatea datelor stocate în baza de date ChurchCRM ar trebui să criptați copia de rezervă, mai ales dacă ele sunt stocate într-un loc în care și alții le-ar putea accesa.

source: Encrypt backup file with a password?
it_it: Proteggi l'archivio con una password?
ro_ro: Criptezi fișierul de backup cu o parolă?

source: Generate and Ship Backup to External Storage
it_it: Generare e spedire il backup in un Archivio Esterno
ro_ro: Generează și livrează copia de rezervă (backup) către o stocare externă

source: From:
it_it: Da:
ro_ro: De la:

source: To:
it_it: A:
ro_ro: Pentru:

source: Total number of rows in the CSV file:
it_it: Numero totale di righe nel foglio CSV esportato:
ro_ro: Numărul total de rânduri din fișierul CSV:

source: persons were imported
it_it: persone che sono state importate
ro_ro: au fost importate persoane

source: Canvass Automation
it_it: Automazione Sondaggio
ro_ro: Automatizarea Colectării de Informații

source: Not confirmed.
it_it: Non confermato.
ro_ro: Nu a fost confirmat.

source: Canvassers
it_it: Consulenti
ro_ro: Colectorii de Informații

source: BraveCanvassers
it_it: Consulenti Intraprendenti
ro_ro: ColectoriiDeInformațiiCurajoși

source: Cleared all canvasser assignments.
it_it: Eliminate tutte le Mansioni Consulenti.
ro_ro: Ștergere toate atribuirile colectorilor de informații

source: Set Ok To Canvass for all families.
it_it: Impostare Si per il Sondaggio per tutte le famiglie.
ro_ro: Setare Ok pentru Colectarea De Informații pentru toate familiile

source: Disabled Ok To Canvass for all families.
it_it: Disabilitato Si per il Sondaggio per tutte le famiglie.
ro_ro: Dezactivare Ok pentru Colectarea de Informații pentru toate familiile

source: ClearAllOkToCanvass button not confimed.
it_it: Cancella tutto Si per il Sondaggio non confermato.
ro_ro: Butonul de ȘtergereATuturorPermisiunilorPentruColectareaDeInformații nu a fost confirmat

source: Set default fiscal year
it_it: Imposta l'anno fiscale predefinito
ro_ro: Setați anul fiscal implicit

source: Check to confirm
it_it: Spunta per Confermare
ro_ro: Verificați pentru a confirma

source: Assign Canvassers
it_it: Assegna Promotore
ro_ro: Atribuirea Colectorilor de Informații

source: Randomly assign canvassers to all Families. The Canvassers are taken from the &quot;Canvassers&quot; Group.
it_it: Assegna casualmente consulenti alle famiglie. I consulenti sono presi da &quot;Promotori&quot; Grouppo.
ro_ro: Atribuire aleatorie a colectorilor de informații pentru toate familiile. Colectorii de informații sunt selectați din Grupul 'Colectorii de informații'.

source: Assign To Non Pledging
ro_ro: Alocare la Non Angajare

source: Randomly assign canvassers to non-pledging Families. The Canvassers are taken from the &quot;BraveCanvassers&quot; Group.
it_it: Assegnare casualmente i promotori alle famiglie non impegnate. I Promotori sono presi dal Gruppo &quot;Promotori Coraggiosi&quot;.
ro_ro: Atribuire aleatorie a colectorilor de informații pentru familiile care nu au făcut promisiuni. Colectorii de informații sunt selectați din Grupul 'Colectorii de informații Curajoși'.

source: Clear Canvasser Assignments
it_it: Cancella Assegnazioni Consulente
ro_ro: Ștergere atribuirilor colectorilor de informații

source: Clear all the canvasser assignments for all families.
it_it: Cancella le assegnazioni del consulente a tutte le famiglie
ro_ro: Ștergeți toate atribuirile colectorilor de informații pentru toate familiile.

source: Important note: this will lose any canvasser assignments that have been made by hand.
it_it: Nota importante: questo perderà qualsiasi assegnazione di consulenza che sono state fatte a mano.
ro_ro: Notă importantă: Aceasta va duce la pierderea oricăror atribuiri manuale ale colectorilor de informații.

source: Enable Canvass for All Families
it_it: Abilità Sondaggio per tutte le famiglie
ro_ro: Activare Colectare de Informații pentru Toate Familiile

source: Turn on the &quot;Ok To Canvass&quot; field for all Families.
it_it: abilità &quot;Si per il Sondaggio&;quot; campo per tutte le Famiglie.
ro_ro: Activați câmpul 'Ok pentru Colectarea de Informații' pentru toate familiile.

source: Disable Canvass for All Families
it_it: Disabilita Consulente per tutte le Famiglie
ro_ro: Dezactivare Colectare de Informații pentru Toate Familiile

source: Turn off the &quot;Ok To Canvass&quot; field for all Families
it_it: Disattiva il & quot; Si per il Sondaggio & quot; nel campo per tutte le famiglie
ro_ro: Dezactivați câmpul 'Ok pentru Colectarea de Informații' pentru toate familiile.

source: Briefing Sheets
it_it: Fogli informativi
ro_ro: Fișe de prezentare

source: Generate a PDF containing briefing sheets for all Families, sorted by canvasser.
it_it: Genera un PDF fogli informativi contenenti per tutte le famiglie, in ordine di galoppino.
ro_ro: Generare PDF cu fișe informative pentru toate familiile, sortate după colectorul de informații

source: Progress Report
it_it: Relazione sullo stato di avanzamento
ro_ro: Raport de activitate

source: Generate a PDF containing a progress report. The progress report includes information on the overall progress of the canvass, and the progress of individual canvassers.
it_it: Genera un PDF contenente un rapporto sullo stato di avanzamento. La relazione sullo stato di avanzamento include informazioni sui progressi generali del sondaggio e sullo stato di avanzamento dei singoli promotori.
ro_ro: Generați un fișier PDF care conține un raport de progres. Raportul de progres include informații despre progresul general al colectării de informații și progresul colectorilor de informații individuali.

source: Summary Report
it_it: Rapporto di sintesi
ro_ro: Raportul de sinteză

source: Generate a PDF containing a summary report. The summary report includes comments extracted from the canvass data.
it_it: Genera un PDF contenente un rapporto di sintesi. Il rapporto di sintesi include commenti estratti dai dati di sondaggio.
ro_ro: Generați un fișier PDF care conține un raport de rezumat. Raportul de rezumat include comentarii extrase din datele de colectare de informații.

source: Not Interested Report
it_it: Rapporto non interessato
ro_ro: Raportul nu este interesat

source: Generate a PDF containing a report of the families marked &quot;Not Interested&quot; by the canvasser.
it_it: Genera un PDF contenente un rapporto delle famiglie contrassegnate & quot; Non interessate & quot; dal Promotore.
ro_ro: Generare PDF cu un raport al familiilor marcate 'Nu Interesate' de către colectorul de informații

source: Canvass Input for the
it_it: ␣Immissione per il Sondaggio␣
ro_ro: Intrare Colectare de Informații pentru Colectorul de Informații

source: Positive
it_it: Positivo
ro_ro: Pozitiv

source: Critical
it_it: Critico
ro_ro: Critic

source: Insightful
it_it: Perspicace
ro_ro: Profund

source: Financial
it_it: Finanziario
ro_ro: Financiar

source: Suggestions
it_it: Suggerimenti
ro_ro: Sugestii

source: Not Interested
it_it: Non interessato
ro_ro: Nu sunt interesat

source: Why Not Interested?
it_it: Perché non sei interessato?
ro_ro: De ce nu sunt interesat?

source: Add New Event
it_it: Aggiungi Nuovo Evento
ro_ro: Adaugă eveniment nou

source: (Use the textbox for countries other than US and Canada)
it_it: (Usa il campo testuale per stati esteri)
ro_ro: (Utilizați caseta de text în alte scopuri decât SUA și Canada)

source: Empty Cart to Event
it_it: Svuota Carrello nell' Evento
ro_ro: Coșul de Eveniment gol

source: persons from
it_it: persone da
ro_ro: persoane din

source: Add Visitor
it_it: Aggiungi Visitatore
ro_ro: Adauga vizitator

source: No Attendees Assigned to Event
it_it: Nessun partecipante assegnato all'evento
ro_ro: Niciun participant nu a fost atribuit Evenimentului

source: Deposit Slip Number:
it_it: Numero di versamento del deposito: ␣
ro_ro: Numărul bonului de depozit:␣

source: Deposit Details:
it_it: Dettagli del deposito: ␣
ro_ro: Detalii depozit

source: Close deposit slip (remember to press Save)
it_it: Deposito Coupon Close (ricordarsi di premere Salva)
ro_ro: Închideți bonul de depozit (nu uitați să apăsați Salvare)

source: Deposit Slip Report
it_it: Deposito Relazione slittamento
ro_ro: Raportul de depozit

source: Deposit Summary:
it_it: Riepilogo deposito: ␣
ro_ro: Sumarizare depozit

source: Payments on this deposit slip:
it_it: I pagamenti su questo ricevuta di deposito:
ro_ro: Plăți pe acest bon de depozit

source: Import eGive
it_it: Importa eDare
ro_ro: Importul eGive

source: Load Authorized Transactions
it_it: Caricare le transazioni autorizzate
ro_ro: Încărcați Tranzacții autorizate

source: Warning: Field changes will be lost if you do not 'Save Changes' before using a delete or 'add new' button!
it_it: Attenzione: Le modifiche dei campi saranno perse se non 'Salvi le modifiche' prima di usare un bottone di eliminazione o di aggiunta!
ro_ro: Atenție: modificările de câmp se vor pierde dacă nu "Salvați modificările" înainte de a folosi o stergere sau butonul "adăuga noi"!

source: Add New Fund
it_it: Aggiungi un nuovo fondo
ro_ro: Adăugați un nou fond

source: Event Attendees
it_it: Evento Partecipanti
ro_ro: Participanții la eveniment

source: Event Nonattendees
it_it: Evento Nonattendees
ro_ro: Ne participanții la eveniment

source: Event Guests
it_it: Evento Ospiti
ro_ro: Eveniment Vizitatori

source: There
it_it: Ci sono␣
ro_ro: Acolo

source: Event Date
it_it: Data Evento
ro_ro: Data evenimentului

source: Attending Members
it_it: Utenti che parteciperanno
ro_ro: Membrii participanți

source: Non-Attending Members
it_it: Non-soci intervenuti
ro_ro: Membrii care nu participă

source: Guests
it_it: Ospiti
ro_ro: Vizitatori

source: There are no events in this category
it_it: Non ci sono eventi in questa categoria
ro_ro: Nu există evenimente în această categorie

source: Editing Event ID:
it_it: Modifica di ID evento:
ro_ro: Editarea ID eveniment:

source: Items with a
it_it: Articoli con a␣
ro_ro: Articole cu o

source: are required
it_it: ␣sono richiesti
ro_ro: sunt necesare

source: Attendance Notes:
it_it: Frequenza Note:
ro_ro: Note participanți

source: EVENT TYPE NAME
it_it: EVENTO TIPO NOME
ro_ro: NUME TIP EVENIMENT

source: DEFAULT START TIME
it_it: TEMPO DI AVVIO PREDEFINITO
ro_ro: Timp pornire prestabilit

source: ATTENDANCE COUNTS
it_it: FREQUENZA CONTA
ro_ro: CONTEAZĂ PARTICIPAREA

source: Optional
it_it: Opzionale
ro_ro: Opțional

source: Enter a list of the attendance counts you want to include with this event.
it_it: Inserisci un elenco delle presenze che si desidera includere con questo evento.
ro_ro: Introduceți o listă a numărului de prezențe pe care doriți să le includeți la acest eveniment.

source: Separate each count_name with a comma. e.g. Members, Visitors, Campus, Children
it_it: Separare ogni nome presente con una virgola. per esempio. Membri, Visitatori, Sede, Bambini
ro_ro: Separați fiecare contor_nume cu o virgulă. Ex. Membri, Vizitatori, Campus, Copii

source: Every event type includes a Total count, you do not need to include it.
it_it: Ogni tipo di evento include un conteggio totale, non è necessario includerlo.
ro_ro: Fiecare tip de eveniment include un număr total, nu trebuie să îl includeți.

source: Warning: By deleting this field, you will irrevokably lose all family data assigned for this field!
it_it: Attenzione: eliminando questo campo, perderai irrevocabilmente tutti i dati della famiglia assegnati per questo campo!
ro_ro: Avertisment: Prin ștergerea acest domeniu, veți pierde irevocabil toate datele familiei alocate pentru acest câmp!

source: Warning: Arrow and delete buttons take effect immediately. Field name changes will be lost if you do not 'Save Changes' before using an up, down, delete or 'add new' button!
it_it: Attenzione: i pulsanti Freccia e Elimina hanno effetto immediato. Le modifiche al nome del campo andranno perse se non si "Salva modifiche" prima di utilizzare un pulsante su, giù, elimina o "aggiungi nuovo"!
ro_ro: Avertisment: Butoanele săgeată și ștergere au efect imediat. Modificările numelor câmpurilor se vor pierde dacă nu „Salvați modificările” înainte de a utiliza butonul sus, jos, șterge sau „adăugați nou”!

source: Add New Field
it_it: Aggiungi nuovo campo
ro_ro: Adăugare câmp nou

source: Invalid Year: allowable values are 1901 to 2155
it_it: Fuori dall'intervallo: i valori permessi vanno da 1901 a 2155
ro_ro: Anul invalid: Valorile admisibile sunt 1901-2155

source: Other Info
it_it: Altre Info
ro_ro: Alte informații

source: You may create family members now or add them later. All entries will become <i>new</i> person records.
it_it: Puoi creare i membri della famiglia adesso o più tardi. Tutti gli inserimenti diventeranno <i>nuove</i> schede personali.
ro_ro: Puteți crea acum membrii de familie sau îi puteți adăuga mai târziu. Toate înregistrările vor deveni înregistrări de persoane <i>noi</i>

source: Family List
it_it: Lista Famiglie
ro_ro: Listă familie

source: Add Family
it_it: Aggiungi Famiglia
ro_ro: Adaugă familie
