Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Select the event to check in your cart members
af_za: Kies die geleentheid om jou mandjielede in te kontroleer
am_et: በጋሪዎ ውስጥ ያሉ አባላትን መገኘት ለመመዝገብ ኩነት ይምረጡ
ar_eg: حدد الحدث لتسجيل دخول أعضاء سلتك
cs_cz: Vyberte událost, kterou chcete zkontrolovat ve svém košíku členů
de_de: Wählen Sie das Ereignis, um Ihre Warenkorbmitglieder einzuchecken
el_gr: Επιλέξτε το συμβάν για να καταγράψετε την παρουσία των μελών του καλαθιού σας
et_ee: Valige sündmus oma ostukorvi liikmete sisse kontrollimiseks
fi_fi: Valitse tapahtuma ostoskorisi jäsenten sisäänkirjaamista varten
he_il: בחר את האירוע לרישום כניסה עבור החברים שבסל
hi_in: अपने कार्ट सदस्यों को चेक-इन करने के लिए इवेंट चुनें
hu_hu: Válassza ki az eseményt a kocsiba helyezett tagok érkezési nyilvántartásához
id_id: Pilih kegiatan untuk mencatat kehadiran anggota keranjang
ja_jp: カートメンバーをチェックインするイベントを選択
nb_no: Velg hendelsen for å sjekke inn medlemmene i handlekurven
nl_nl: Selecteer het evenement om uw winkelwagenbezoekers in te checken
pl_pl: Wybierz wydarzenie, by zameldować osoby z koszyka
pt_pt: Selecione o evento para fazer check-in dos membros do seu carrinho
ru_ru: Выберите событие для регистрации людей из корзины
sq_al: Zgjidhni ngjarjen për të regjistruar anëtarët e shportës suaj
sv_se: Välj händelsen för att checka in medlemmarna i din kundvagn
sw: Chagua tukio la kusajili wanachama wa kigari chako
ta_in: உங்கள் வண்டியில் உள்ள உறுப்பினர்களைப் பதிவு செய்ய நிகழ்வைத் தேர்ந்தெடுக்கவும்
te_in: మీ కార్ట్ సభ్యులను చెక్ ఇన్ చేయడానికి ఈవెంట్‌ను ఎంచుకోండి
th_th: เลือกกิจกรรมเพื่อเช็คอินสมาชิกในตะกร้าของคุณ
tr_tr: Sepetinizdeki üyelerin girişini yapmak için etkinliği seçin
uk_ua: Виберіть подію, щоб зареєструвати учасників із вашого кошика
vi_vn: Chọn sự kiện để điểm danh cho các thành viên trong giỏ hàng

source: Sermon / Event Text
af_za: Sermon / Gelegentheid Text
am_et: የስብከት / የኩነት ጽሁፍ
ar_eg: الخطبة / نص الحدث
cs_cz: Text kázání / události
de_de: Predigt / Ereignistext
el_gr: Sermon / Εκδήλωση Text
et_ee: Jutlus / sündmuse tekst
fi_fi: Saarna / Tapahtuman teksti
he_il: טקסט דרשה / אירוע
hi_in: उपदेश / इवेंट टेक्स्ट
hu_hu: Prédikáció / Eseményszöveg
id_id: Teks Khotbah / Kegiatan
ja_jp: 説教/イベントテキスト
nb_no: Tekst for preken / hendelse
nl_nl: Preek / Evenementtekst
pl_pl: Tekst kazania / wydarzenia
pt_pt: Texto de sermão / evento
ru_ru: Текст проповеди / события
sq_al: Teksti i predikimit / ngjarjes
sv_se: Prediko- / händelsetext
sw: Andiko la Mahubiri / Tukio
ta_in: பிரசங்கம் / நிகழ்வு உரை
te_in: ప్రసంగం / ఈవెంట్ టెక్స్ట్
th_th: ข้อความเทศนา / กิจกรรม
tr_tr: Vaaz / Etkinlik Metni
uk_ua: Текст проповіді / події
vi_vn: Nội dung Bài giảng / Sự kiện

source: Unclassified
af_za: Ongelassifiseerde
am_et: ያልተመደበ
ar_eg: غير مصنف
de_de: Nicht klassifiziert
el_gr: Ανταξιόλογο
et_ee: Klassifitseerimata
fi_fi: Luokittelematon
he_il: לא מסווג
hi_in: अवर्गीकृत
hu_hu: Besorolatlan
id_id: Tanpa Klasifikasi
ja_jp: 未分類
nb_no: Uklassifisert
nl_nl: Niet geclassificeerd
pl_pl: Niesklasyfikowane
pt_pt: Não classificado
ru_ru: Без классификации
sq_al: I paklasifikuar
sv_se: Oklassificerad
sw: Hajaainishwa
ta_in: வகைப்படுத்தப்படாதது
te_in: వర్గీకరించబడలేదు
th_th: ไม่จัดประเภท
tr_tr: Sınıflandırılmamış
uk_ua: Без класифікації
vi_vn: Chưa phân loại

source: Upgrade database now
af_za: Oppgradering databasis nou
am_et: ዳታቤዝን አሁን አሻሽል
ar_eg: ترقية قاعدة البيانات الآن
cs_cz: Aktualizovat databázi
de_de: Datenbank jetzt aktualisieren
el_gr: Αναβάθμιση βάσης δεδομένων τώρα
et_ee: Täienda andmebaasi nüüd
fi_fi: Päivitä tietokanta nyt
he_il: שדרג מסד נתונים כעת
hi_in: डेटाबेस को अभी अपग्रेड करें
hu_hu: Adatbázis Frissítése Most
id_id: Perbarui database sekarang
ja_jp: 今すぐデータベースをアップグレード
nb_no: Oppgrader database nå
nl_nl: Database nu upgraden
pl_pl: Zaktualizuj bazę danych teraz
pt_pt: Atualize o banco de dados agora
ru_ru: Обновить базу данных сейчас
sq_al: Përmirëso bazën e të dhënave tani
sv_se: Uppgradera databas nu
sw: Sasisha hifadhidata sasa
ta_in: தரவுத்தளத்தை இப்போது மேம்படுத்தவும்
te_in: ఇప్పుడు డేటాబేస్‌ను అప్‌గ్రేడ్ చేయండి
th_th: อัปเกรดฐานข้อมูลตอนนี้
tr_tr: Veritabanını şimdi yükselt
uk_ua: Оновити базу даних зараз
vi_vn: Nâng cấp cơ sở dữ liệu ngay

source: Your ChurchCRM installation needs a database upgrade to match the installed software version. This operation will apply schema and data migrations. Please ensure you have a recent backup before proceeding.
af_za: Jou ChurchCRM-installasie benodig 'n databasisbopgradering om die geïnstalleerde sagteware-weergawe aan te pas. Hierdie operasie sal skema- en datamigrasiebeheer toepas. Maak seker dat jy 'n onlangse rugsteun het voordat jy voortgaan.
am_et: የChurchCRM ጭነትዎ ከተጫነው የሶፍትዌር ስሪት ጋር እንዲዛመድ የዳታቤዝ ማሻሻያ ያስፈልገዋል። ይህ ተግባር የዳታቤዝ መዋቅር እና የመረጃ ሽግግሮችን ይተገብራል። ከመቀጠልዎ በፊት የቅርብ ጊዜ መጠባበቂያ መኖሩን ያረጋግጡ።
ar_eg: يحتاج تثبيت ChurchCRM الخاص بك إلى ترقية قاعدة البيانات لمطابقة إصدار البرنامج المثبت. ستطبق هذه العملية هجرات المخطط والبيانات. يرجى التأكد من وجود نسخة احتياطية حديثة قبل المتابعة.
cs_cz: Vaše instalace ChurchCRM vyžaduje aktualizaci databáze, aby odpovídala nainstalované verzi softwaru. Tato operace bude zahrnovat migraci schématu a dat. Před pokračováním se ujistěte, že máte aktuální zálohu.
de_de: Ihre ChurchCRM-Installation benötigt ein Datenbankupgrade, um der installierten Softwareversion zu entsprechen. Dieser Vorgang wendet Schema- und Datenmigration an. Stellen Sie sicher, dass Sie eine aktuelle Sicherung haben, bevor Sie fortfahren.
el_gr: Η εγκατάσταση του ChurchCRM χρειάζεται αναβάθμιση της βάσης δεδομένων. Αυτή η διαδικασία θα εφαρμόσει αλλαγές στο σχήμα και τα δεδομένα. Βεβαιωθείτε ότι έχετε πρόσφατο αντίγραφο ασφαλείας.
et_ee: Teie ChurchCRM paigaldus vajab andmebaasi täiendust, et vastata paigaldatud tarkvara versioonile. See operatsioon rakendab skeemi ja andmete migratsioone. Enne jätkamist veenduge, et teil on hiljutine varukoopia.
fi_fi: ChurchCRM-asennuksesi vaatii tietokannan päivityksen vastaamaan asennettua ohjelmistoversion. Tämä toiminto soveltaa skeeman ja tietojen siirtoja. Varmista, että sinulla on viimeaikainen varmuuskopio ennen jatkamista.
he_il: התקנת ה-ChurchCRM שלך זקוקה לשדרוג מסד נתונים כדי להתאים לגרסת התוכנה המותקנת. פעולה זו תחיל שינויי מבנה ונתונים. ודא שיש לך גיבוי עדכני לפני שתמשיך.
hi_in: आपके ChurchCRM इंस्टॉलेशन को इंस्टॉल किए गए सॉफ़्टवेयर संस्करण से मेल खाने के लिए डेटाबेस अपग्रेड की आवश्यकता है। यह ऑपरेशन स्कीमा और डेटा माइग्रेशन लागू करेगा। कृपया आगे बढ़ने से पहले सुनिश्चित करें कि आपके पास हाल का बैकअप है।
hu_hu: A ChurchCRM telepítéshez adatbázis-frissítésre van szükség a telepített szoftver verziójához. Ez a művelet séma- és adatmigrációkat alkalmaz. Kérjük, győződjön meg arról, hogy van egy friss biztonsági másolata a folytatás előtt.
id_id: ChurchCRM memerlukan pembaruan database. Operasi ini akan menerapkan migrasi data. Pastikan Anda memiliki cadangan terbaru sebelum melanjutkan.
ja_jp: ChurchCRMインストールは、インストールされたソフトウェアバージョンに合わせてデータベースのアップグレードが必要です。この操作はスキーマとデータの移行を適用します。続行する前に最近のバックアップがあることを確認してください。
nb_no: Din ChurchCRM-installasjon trenger en databaseoppgradering. Dette vil utføre overføring av skjema og data. Vennligst sørg for at du har en nylig sikkerhetskopi før du fortsetter.
nl_nl: Uw ChurchCRM-installatie moet een database-upgrade uitvoeren om overeen te stemmen met de geïnstalleerde softwareversie. Deze bewerking past schema's en gegevensmigraties toe. Zorg ervoor dat je een recente back-up hebt voordat je doorgaat.
pl_pl: Wymagana aktualizacja bazy danych. Przed kontynuacją upewnij się, że masz kopię zapasową.
pt_pt: Sua instalação do ChurchCRM precisa de uma atualização de banco de dados para corresponder à versão do software instalado. Esta operação aplicará migrações de esquema e dados. Certifique-se de ter um backup recente antes de prosseguir.
ru_ru: Необходимо обновить базу данных под текущую версию ПО. Убедитесь в наличии бэкапа.
sq_al: Instalimi juaj i ChurchCRM ka nevojë për përmirësim të bazës së të dhënave për t'u përputhur me versionin e softuerit të instaluar. Ky operacion do të aplikojë migrimin e skemës dhe të dhënave. Ju lutem sigurohuni që keni një kopje rezervë të kohëve të fundit para se të vazhdoni.
sv_se: Din ChurchCRM-installation behöver en databasuppgradering för att matcha den installerade programvaruversionen. Denna åtgärd kommer att tillämpa schema- och datamigreringar. Se till att du har en aktuell säkerhetskopia innan du fortsätter.
sw: Mfumo wako wa ChurchCRM unahitaji sasisho la hifadhidata ili kulingana na toleo la programu. Tafadhali hakikisha una nakala ya sasa kabla ya kuendelea.
ta_in: உங்கள் ChurchCRM நிறுவல், நிறுவப்பட்ட மென்பொருள் பதிப்போடு பொருந்த, ஒரு தரவுத்தள மேம்படுத்தல் தேவைப்படுகிறது. இந்தச் செயல்பாடு ஸ்கீமா மற்றும் தரவு இடமாற்றங்களைப் பயன்படுத்தும். தொடர்வதற்கு முன், உங்களிடம் சமீபத்திய காப்புப்பிரதி இருப்பதை உறுதிப்படுத்தவும்.
te_in: మీ ChurchCRM ఇన్‌స్టాలేషన్‌కు ఇన్‌స్టాల్ చేయబడిన సాఫ్ట్‌వేర్ వెర్షన్‌తో సరిపోలడానికి డేటాబేస్ అప్‌గ్రేడ్ అవసరం. ఈ ఆపరేషన్ స్కీమా మరియు డేటా మైగ్రేషన్‌లను వర్తింపజేస్తుంది. కొనసాగడానికి ముందు మీకు ఇటీవల బ్యాకప్ ఉందని నిర్ధారించుకోండి.
th_th: การติดตั้ง ChurchCRM ของคุณต้องอัปเกรดฐานข้อมูลเพื่อให้ตรงกับเวอร์ชันซอฟต์แวร์ที่ติดตั้ง การดำเนินการนี้จะใช้การย้ายข้อมูลสคีมาและข้อมูล กรุณาตรวจสอบให้แน่ใจว่าคุณมีการสำรองข้อมูลล่าสุดก่อนดำเนินการ
tr_tr: ChurchCRM kurulumunuzun, yüklü yazılım sürümüyle eşleşmesi için bir veritabanı yükseltmesine ihtiyacı var. Bu işlem şema ve veri göçlerini uygulayacaktır. Lütfen devam etmeden önce güncel bir yedeğiniz olduğundan emin olun.
uk_ua: Ваша інсталяція ChurchCRM потребує оновлення бази даних для відповідності встановленій версії ПЗ. Ця операція застосує міграції схеми та даних. Будь ласка, переконайтеся, що у вас є свіжа резервна копія перед продовженням.
vi_vn: Bản cài đặt ChurchCRM của bạn cần nâng cấp cơ sở dữ liệu. Vui lòng đảm bảo bạn có bản sao lưu gần đây trước khi tiếp tục.

source: added to this event
af_za: bygevoeg tot hierdie geleentheid
am_et: ወደዚህ ኩነት ተጨምሯል
ar_eg: تمت الإضافة إلى هذا الحدث
de_de: zu diesem Ereignis hinzugefügt
el_gr: προστέθηκαν σε αυτό το συμβάν
et_ee: lisatud sellele sündmusele
fi_fi: lisätty tälle tapahtumalle
he_il: נוספו לאירוע זה
hi_in: इस इवेंट में जोड़ा गया
hu_hu: hozzáadva ehhez az eseményhez
id_id: ditambahkan ke kegiatan ini
ja_jp: このイベントに追加されました
nb_no: lagt til i denne hendelsen
nl_nl: toegevoegd aan dit evenement
pl_pl: dodany do tego wydarzenia
pt_pt: adicionado a este evento
ru_ru: добавлено к событию
sq_al: u shtuan në këtë ngjarje
sv_se: tillagd till denna händelse
sw: imeongezwa kwenye tukio hili
ta_in: இந்த நிகழ்வில் சேர்க்கப்பட்டது
te_in: ఈ ఈవెంట్‌కు జోడించబడింది
th_th: เพิ่มไปยังกิจกรรมนี้
tr_tr: bu etkinliğe eklendi
uk_ua: додано до цієї події
vi_vn: đã thêm vào sự kiện này

source: e.g., Sunday School, Bible Study...
af_za: bv. Sondagskool, Bybelstudies...
am_et: ለምሳሌ፦ ሰንበት ትምህርት ቤት፣ የመጽሐፍ ቅዱስ ጥናት...
ar_eg: على سبيل المثال، مدرسة الأحد، درس الكتاب المقدس...
cs_cz: např. nedělní škola, biblická...
de_de: z.B. Sonntagsschule, Bibelstudium...
el_gr: π.χ. Κατηχητικό, Μελέτη Αγίας Γραφής...
et_ee: nt Pühapäevakool, Piibli uurimine...
fi_fi: esim. Sunnuntaikoulu, Raamatun opiskelu...
he_il: למשל, שיעורי תורה, לימוד קבוצתי...
hi_in: जैसे, संडे स्कूल, बाइबल अध्ययन...
hu_hu: pl. Vasárnapi iskola, Bibliakutatás...
id_id: misal: Sekolah Minggu, Pemahaman Alkitab...
ja_jp: 例：日曜学校、聖書研究...
nb_no: f.eks. søndagsskole, bibelstudie...
nl_nl: bijv. Zondagsschool, Bijbelstudie...
pl_pl: np. Szkoła Niedzielna, Studium Biblijne...
pt_pt: por exemplo, Escola Dominical, Estudo Bíblico...
ru_ru: напр., Воскресная школа, Изучение Библии...
sq_al: p.sh., shkolla e dielës, studimi i Biblës...
sv_se: t.ex. söndagsskola, bibelstudium...
sw: mfano: Shule ya Jumapili, Funzo la Biblia...
ta_in: உதாரணமாக, ஞாயிறு பள்ளி, பைபிள் படிப்பு...
te_in: ఉదా., ఆదివారం పాఠశాల, బైబిల్ స్టడీ...
th_th: เช่น โรงเรียนวันอาทิตย์ การศึกษาพระคัมภีร์...
tr_tr: örn. Pazar Okulu, İncil Çalışması...
uk_ua: наприклад, Недільна школа, біблійні заняття...
vi_vn: ví dụ: Trường Chúa Nhật, Học Kinh Thánh...

source: optional
af_za: opsioneel
am_et: አማራጭ
ar_eg: اختياري
el_gr: προαιρετικό
et_ee: valikuline
fi_fi: valinnainen
he_il: אופציונלי
hi_in: वैकल्पिक
hu_hu: opcionális
id_id: opsional
ja_jp: オプション
nb_no: valgfritt
nl_nl: optioneel
pl_pl: opcjonalnie
pt_pt: opcional
ru_ru: опционально
sq_al: opsionale
sv_se: valfritt
sw: hiari
ta_in: விரும்பினால்
te_in: ఐచ్ఛికం
th_th: ทางเลือก
tr_tr: isteğe bağlı
uk_ua: необов'язково
vi_vn: tùy chọn

source: person
af_za: persoon
am_et: ሰው
ar_eg: لا أحد
cs_cz: osoba
el_gr: άτομο
et_ee: inimene
fi_fi: henkilö
he_il: אדם
hi_in: व्यक्ति
hu_hu: személy
id_id: orang
ja_jp: 人
nl_nl: persoon
pl_pl: osoba
pt_pt: pessoa
sw: mtu
ta_in: நபர் பன்மை: பலர்
te_in: వ్యక్తి
th_th: คน
tr_tr: kişi
vi_vn: người

source: ✓ CheckOut
af_za: ✓ Kontroleer
am_et: ✓ መውጣትን መዝግብ
ar_eg: ✓ تسجيل المغادرة
cs_cz: ✓ Započíst
de_de: ✓ Auschecken
el_gr: ✓ Έξοδος (CheckOut)
et_ee: ✓ Kontrolli välja
fi_fi: ✓ Uloskirjaus
he_il: ✓ צ'ק-אאוט
hi_in: ✓ चेक-आउट
hu_hu: ✓ Kilépés Rögzítése
ja_jp: ✓ チェックアウト
nb_no: ✓ Sjekk ut
nl_nl: ✓ Afrekenen
pl_pl: ✓ Wymeldowanie
ru_ru: ✓ Отметить уход
sq_al: ✓ Çregjistrim
sv_se: ✓ Utcheckning
sw: ✓ Ondoka
ta_in: ✓ வெளியேறு
te_in: ✓ చెక్‌అవుట్
th_th: ✓ เช็คเอาท์
tr_tr: ✓ Çıkış Yap
uk_ua: ✓ Виписати
vi_vn: ✓ Điểm danh ra

source: %d Orphaned Files Detected
af_za: %d Weeëlose Lêers Gespoor
am_et: %d ተረጂ ያልሆኑ ፋይሎች ተገኝተዋል
ar_eg: تم اكتشاف %d ملفات يتيمة
cs_cz: Nalezeno %d osamocených souborů
de_de: %d verwaiste Dateien erkannt
el_gr: %d Αποξενωμένα Αρχεία Ανιχνεύθησαν
et_ee: %d vervatest failid leitud
fi_fi: %d jäänyttä tiedostoa havaittu
he_il: זוהו %d קבצים יתומים
hi_in: %d अनाथ फ़ाइलें पाई गईं
hu_hu: %d Árva Fájl Érzékelve
id_id: %d File Yatim Terdeteksi
ja_jp: %d個の孤立ファイルが検出されました
nb_no: %d foreldreløse filer funnet
nl_nl: %d Verweesde Bestanden Gedetecteerd
pl_pl: Wykryto %d osieroconych plików
pt_pt: %d arquivos órfãos detectados
ru_ru: Обнаружено %d бесхозных файлов
sq_al: U zbuluan %d skedarë jetimë
sv_se: %d föräldralösa filer upptäckta
sw: Faili %d Yatima Zimepatikana
ta_in: %d ஆதரவற்ற கோப்புகள் கண்டறியப்பட்டன
te_in: %d ఆర్ఫన్డ్ ఫైల్‌లు గుర్తించబడ్డాయి
th_th: ตรวจพบ %d ไฟล์กำพร้า
tr_tr: %d Sahipsiz Dosya Tespit Edildi
uk_ua: Виявлено %d застарілих файлів (сиріт)
vi_vn: Phát hiện %d tệp mồ côi

source: %d files have been modified or are missing. Use Force Re-install to restore official versions.
af_za: %d lêers is gewysig of vermis. Gebruik Dwing Herinstalleer om amptelike weergawes te herstel.
am_et: %d ፋይሎች ተሻሽለዋል ወይም ጎድለዋል። ኦፊሴላዊ ስሪቶችን ለመመለስ Force Re-installን ይጠቀሙ።
ar_eg: تم تعديل أو فقدان %d ملف. استخدم إعادة التثبيت القسرية لاستعادة الإصدارات الرسمية.
cs_cz: %d souborů bylo změněno nebo chybí. Použijte funkci „Vynutit přeinstalaci“ k obnovení oficiálních verzí.
de_de: %d Dateien wurden geändert oder fehlen. Verwenden Sie Neuinstallation erzwingen, um offizielle Versionen wiederherzustellen.
el_gr: %d αρχεία έχουν τροποποιηθεί ή λείπουν. Χρησιμοποιήστε Force Re-install για να επαναφέρετε τις επίσημες εκδόσεις.
et_ee: %d failid on muudetud või puuduvad. Kasutage jõuga ümberpaigaldamist ametlike versioonide taastamiseks.
fi_fi: %d tiedostoa on muutettu tai puuttuu. Käytä Pakota uudelleenasennus virallisten versioiden palauttamiseksi.
he_il: %d קבצים שונו או חסרים. השתמש ב'אלץ התקנה מחדש' כדי לשחזר גרסאות רשמיות.
hi_in: %d फ़ाइलें संशोधित या गायब हैं। आधिकारिक संस्करण पुनर्स्थापित करने के लिए फ़ोर्स रि-इंस्टॉल का उपयोग करें।
hu_hu: %d fájl módosítva lett vagy hiányzik. Az Force Re-install használatával állítsa vissza a hivatalos verziókat.
id_id: %d file telah diubah atau hilang. Gunakan Paksa Instal Ulang untuk memulihkan.
ja_jp: %d個のファイルが変更されているか、見つかりません。強制再インストールを使用して公式バージョンを復元してください。
nb_no: %d filer har blitt endret eller mangler. Bruk 'Tving reinstallasjon' for å gjenopprette offisielle versjoner.
nl_nl: %d bestanden zijn gewijzigd of ontbreken. Gebruik Force Herinstallatie om officiële versies herstellen.
pl_pl: %d plików zostało zmodyfikowanych lub ich brakuje. Użyj 'Wymuś reinstalację', by przywrócić wersje oficjalne.
pt_pt: %d arquivos foram modificados ou estão faltando. Use Reinstalar forçadamente para restaurar versões oficiais.
ru_ru: %d файлов изменены или отсутствуют. Используйте принудительную переустановку.
sq_al: %d skedarë janë modifikuar ose mungojnë. Përdorni ri-instalimin e detyruar për të rikthyer versionet zyrtare.
sv_se: %d filer har ändrats eller saknas. Använd tvingad ominstallation för att återställa officiella versioner.
sw: Faili %d zimebadilishwa au zinakosekana. Tumia 'Lazimisha Kusakinisha' ili kurejesha matoleo rasmi.
ta_in: %d கோப்புகள் மாற்றியமைக்கப்பட்டுள்ளன அல்லது காணவில்லை. அதிகாரப்பூர்வ பதிப்புகளை மீட்டெடுக்க, கட்டாயமாக மீண்டும் நிறுவு என்பதைப் பயன்படுத்தவும்.
te_in: %d ఫైల్‌లు మార్చబడ్డాయి లేదా తప్పిపోయాయి. అధికారిక వెర్షన్‌లను పునరుద్ధరించడానికి ఫోర్స్ రీ-ఇన్‌స్టాల్ ఉపయోగించండి.
th_th: %d ไฟล์ถูกแก้ไขหรือหายไป ใช้การบังคับติดตั้งใหม่เพื่อกู้คืนเวอร์ชันอย่างเป็นทางการ
tr_tr: %d dosya değiştirilmiş veya eksik. Resmi sürümleri geri yüklemek için Zorunlu Yeniden Yükleme'yi kullanın.
uk_ua: %d файлів були змінені або відсутні. Використовуйте примусову переінсталяцію, щоб відновити офіційні версії.
vi_vn: %d tệp đã bị thay đổi hoặc bị thiếu. Sử dụng 'Buộc cài đặt lại' để khôi phục các phiên bản chính thức.

source: %d files have failed integrity validation.
af_za: %d lêers het integriteitsvalidering gefaal.
am_et: %d ፋይሎች የታማኝነት ማረጋገጫ አልለፉም።
ar_eg: فشل %d ملفات في التحقق من السلامة.
cs_cz: %d souborů neprošlo ověřením integrity.
de_de: %d Dateien haben die Integritätsvalidierung nicht bestanden.
el_gr: %d αρχεία έχουν αποτύχει της επαλήθευσης της ακεραιότητας.
et_ee: %d failid on tervikluse valideerimise ebaõnnestunud.
fi_fi: %d tiedostoa epäonnistui eheyden vahvistuksessa.
he_il: %d קבצים נכשלו באימות תקינות.
hi_in: %d फ़ाइलें अखंडता सत्यापन में विफल हुई हैं।
hu_hu: %d fájl nem felelt meg az integritásellenőrzésnek.
id_id: %d file gagal validasi integritas.
ja_jp: %d個のファイルが整合性検証に失敗しました。
nb_no: %d filer feilet integritetsvalideringen.
nl_nl: %d bestanden zijn niet in integriteitvalidatie.
pl_pl: Pliki, które nie przeszły walidacji: %d.
pt_pt: %d arquivos falharam na validação de integridade.
ru_ru: %d файлов не прошли проверку целостности.
sq_al: %d skedarë kanë dështuar vërtetimin e integritetit.
sv_se: %d filer misslyckades i integritetsvalideringen.
sw: Faili %d zimeshindwa uhakiki wa uadilifu.
ta_in: %d கோப்புகள் ஒருமைப்பாடு சரிபார்ப்பில் தோல்வியடைந்துள்ளன.
te_in: %d ఫైల్‌లు ఇంటెగ్రిటీ ధృవీకరణలో విఫలమయ్యాయి.
th_th: %d ไฟล์ล้มเหลวในการตรวจสอบความสมบูรณ์
tr_tr: %d dosya bütünlük doğrulamasından geçemedi.
uk_ua: %d файлів не пройшли перевірку цілісності.
vi_vn: %d tệp đã không vượt qua kiểm tra tính toàn vẹn.

source: %d files will be permanently deleted.
af_za: %d lêers sal permanent geskrap word.
am_et: %d ፋይሎች ለዘላለም ይሰረዛሉ።
ar_eg: سيتم حذف %d ملفات بشكل دائم.
cs_cz: %d souborů bude trvale smazáno.
de_de: %d Dateien werden dauerhaft gelöscht.
el_gr: %d αρχεία θα διαγραφούν μόνιμα.
et_ee: %d failid kustutatakse jäädavalt.
fi_fi: %d tiedostoa poistetaan pysyvästi.
he_il: %d קבצים יימחקו לצמיתות.
hi_in: %d फ़ाइलें स्थायी रूप से हटा दी जाएंगी।
hu_hu: %d fájl véglegesen törlésre kerül.
id_id: %d file akan dihapus secara permanen.
ja_jp: %d個のファイルが完全に削除されます。
nb_no: %d filer vil bli permanent slettet.
nl_nl: %d bestanden worden permanent verwijderd.
pl_pl: Na stałe zostanie usuniętych %d plików.
pt_pt: %d arquivos serão permanentemente excluídos.
ru_ru: %d файлов будут удалены безвозвратно.
sq_al: %d skedarë do të fshihen përgjithmonë.
sv_se: %d filer kommer att raderas permanent.
sw: Faili %d zitafutwa kabisa.
ta_in: %d கோப்புகள் நிரந்தரமாக நீக்கப்படும்.
te_in: %d ఫైల్‌లు శాశ్వతంగా తొలగించబడతాయి.
th_th: %d ไฟล์จะถูกลบอย่างถาวร
tr_tr: %d dosya kalıcı olarak silinecek.
uk_ua: %d файлів будуть видалені назавжди.
vi_vn: %d tệp sẽ bị xóa vĩnh viễn.

source: %d orphaned files were detected on your server.
af_za: %d weeëlose lêers is op u bediener gespoor.
am_et: %d ተረጂ ያልሆኑ ፋይሎች በአገልጋይዎ ላይ ተገኝተዋል።
ar_eg: تم اكتشاف %d ملفات يتيمة على الخادم الخاص بك.
cs_cz: Na vašem serveru bylo nalezeno %d osamocených souborů.
de_de: %d verwaiste Dateien wurden auf Ihrem Server erkannt.
el_gr: %d αποξενωμένα αρχεία ανιχνεύθησαν στον διακομιστή σας.
et_ee: %d vervatest failid leiti teie serveris.
fi_fi: palvelimellasi havaittiin %d jäänyttä tiedostoa.
he_il: זוהו %d קבצים יתומים בשרת שלך.
hi_in: आपके सर्वर पर %d अनाथ फ़ाइलें पाई गईं।
hu_hu: %d árva fájl észleltetett a kiszolgálón.
id_id: %d file yatim terdeteksi di server Anda.
ja_jp: サーバーで%d個の孤立ファイルが検出されました。
nb_no: %d foreldreløse filer ble funnet på serveren din.
nl_nl: %d verweesde bestanden zijn op uw server gedetecteerd.
pl_pl: Wykryto %d osieroconych plików na serwerze.
pt_pt: %d arquivos órfãos foram detectados em seu servidor.
ru_ru: На сервере обнаружено %d бесхозных файлов.
sq_al: %d skedarë jetimë u zbuluan në serverin tuaj.
sv_se: %d föräldralösa filer upptäcktes på din server.
sw: Faili %d yatima zimepatikana kwenye seva yako.
ta_in: உங்கள் சேவையகத்தில் %d அனாதை கோப்புகள் கண்டறியப்பட்டன.
te_in: మీ సర్వర్‌లో %d ఆర్ఫన్డ్ ఫైల్‌లు గుర్తించబడ్డాయి.
th_th: ตรวจพบ %d ไฟล์กำพร้าบนเซิร์ฟเวอร์ของคุณ
tr_tr: Sunucunuzda %d sahipsiz dosya tespit edildi.
uk_ua: На вашому сервері виявлено %d застарілих файлів.
vi_vn: Phát hiện %d tệp mồ côi trên máy chủ của bạn.

source: (refresh from GitHub)
af_za: (verfris van GitHub)
am_et: (ከGitHub አድስ)
ar_eg: (تحديث من GitHub)
cs_cz: (aktualizovat z GitHubu)
de_de: (von GitHub aktualisieren)
el_gr: (ανανέωση από το GitHub)
et_ee: (värskenda GitHub-ist)
fi_fi: (päivitä GitHubista)
he_il: (רענן מ-GitHub)
hi_in: (GitHub से रिफ्रेश करें)
hu_hu: (frissítés a GitHubról)
id_id: (segarkan dari GitHub)
ja_jp: （GitHubから更新）
nb_no: (oppdater fra GitHub)
nl_nl: (vernieuwen vanaf GitHub)
pl_pl: (odśwież z GitHub)
pt_pt: (atualizar do GitHub)
ru_ru: (обновить из GitHub)
sq_al: (rifresko nga GitHub)
sv_se: (uppdatera från GitHub)
sw: (huisha kutoka GitHub)
ta_in: (GitHub இலிருந்து புதுப்பிக்கவும்)
te_in: (GitHub నుండి రిఫ్రెష్ చేయండి)
th_th: (รีเฟรชจาก GitHub)
tr_tr: (GitHub'dan yenile)
uk_ua: (оновити з GitHub)
vi_vn: (làm mới từ GitHub)

source: Access Denied
af_za: Toegang Geweier
am_et: መድረስ አልተፈቀደም
ar_eg: تم الرفض
de_de: Zugriff verweigert
el_gr: Πρόσβαση Απορρίφθη
et_ee: Juurdepääs keelatud
fi_fi: Pääsy evätty
he_il: גישה נדחתה
hi_in: पहुंच अस्वीकृत
hu_hu: Hozzáférés Megtagadva
id_id: Akses Ditolak
ja_jp: アクセスが拒否されました
nb_no: Tilgang nektet
nl_nl: Toegang Geweigerd
pl_pl: Brak dostępu
pt_pt: Acesso negado
ru_ru: Доступ запрещен
sq_al: Aksesi u refuzua
sv_se: Åtkomst nekad
sw: Hukuruhusiwa Kuingia
ta_in: அணுகல் மறுக்கப்பட்டது
te_in: యాక్సెస్ నిరాకరించబడింది
th_th: การเข้าถึงถูกปฏิเสธ
tr_tr: Erişim Engellendi
uk_ua: Доступ заборонено
vi_vn: Truy cập bị từ chối

source: Add event permission
af_za: Voeg gebeuretoestemming by
am_et: ኩነት የመጨመር ፈቃድ
ar_eg: إضافة إذن الحدث
cs_cz: Přidat oprávnění k události
de_de: Ereignisberechtigung hinzufügen
el_gr: Προσθήκη άδειας εκδήλωσης
et_ee: Lisa sündmuselt õigused
fi_fi: Lisää tapahtuman käyttöoikeus
he_il: הרשאת הוספת אירוע
hi_in: इवेंट जोड़ने की अनुमति
hu_hu: Esemény hozzáadási engedély
id_id: Izin menambah kegiatan
ja_jp: イベント追加権限
nb_no: Tillatelse til å legge til hendelse
nl_nl: Toestemming Evenement Toevoegen
pl_pl: Uprawnienie do dodawania wydarzeń
pt_pt: Adicionar permissão de evento
ru_ru: Право на добавление событий
sq_al: Leja për të shtuar ngjarje
sv_se: Behörighet att lägga till händelser
sw: Ruhusa ya kuongeza tukio
ta_in: நிகழ்வு அனுமதியைச் சேர்க்கவும்
te_in: ఈవెంట్ జోడించు అనుమతి
th_th: สิทธิ์เพิ่มกิจกรรม
tr_tr: Etkinlik ekleme izni
uk_ua: Дозвіл на додавання подій
vi_vn: Quyền thêm sự kiện
