Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Tax & Giving Reports
af_za: Belasting & Gawings Verslae
am_et: የቀረጥ እና የልገሳ ሪፖርቶች
ar_eg: تقارير الضرائب والإعطاء
de_de: Steuern & Spendenberichte
el_gr: Αναφορές Φόρων & Προσφορών
et_ee: Maksu- ja andmise aruanded
fi_fi: Vero- ja lahjoitusraportit
he_il: דוחות מס ותרומות
hi_in: कर और दान रिपोर्ट
hu_hu: Adó- és adományozási jelentések
id_id: Laporan Donasi
ja_jp: 税務と寄付レポート
nb_no: Skatt- og gaverapporter
nl_nl: Belasting- en Giftingraporten
pl_pl: Raporty podatkowe i darowizn
pt_pt: Relatórios fiscais e de doações
ru_ru: Отчеты по налогам и дарам
sq_al: Raportet e taksave dhe dhurimit
sv_se: Skatte- & Gåvorapporter
sw: Ripoti za Kodi na Utoaji
ta_in: வரி மற்றும் நன்கொடை அறிக்கைகள்
te_in: పన్ను & విరాళాల నివేదికలు
th_th: รายงานภาษีและการให้
tr_tr: Vergi ve Bağış Raporları
uk_ua: Податкові звіти та звіти про пожертви
vi_vn: Báo cáo Thuế & Dâng hiến

source: Tax Report Verbiage
af_za: Belasting Verslag Taal
am_et: የቀረጥ ሪፖርት አገላለጽ
ar_eg: صياغة تقرير الضريبة
de_de: Steuerberichtstext
el_gr: Κείμενο φορολογικής αναφοράς
et_ee: Maksuaruande tekst
fi_fi: Veroraportin tekstit
he_il: נוסח דוח מס
hi_in: कर रिपोर्ट शब्दावली
hu_hu: Adójelentés szövegezése
id_id: Redaksi Laporan Donasi
ja_jp: 税務レポートの文言
nb_no: Tekst på årsoppgave
nl_nl: Belastingrapportformulering
pl_pl: Tekst raportu podatkowego
pt_pt: Linguagem do relatório fiscal
ru_ru: Текст налогового отчета
sq_al: Gjuha e raportit të taksave
sv_se: Text för skatterapport
sw: Maandishi ya Ripoti ya Kodi
ta_in: வரி அறிக்கை வாசகங்கள்
te_in: పన్ను నివేదిక వర్బియేజ్
th_th: ถ้อยคำรายงานภาษี
tr_tr: Vergi Raporu Metni
uk_ua: Текст податкового звіту
vi_vn: Ngôn từ báo cáo thuế

source: Tax Statements (Giving Report)
af_za: Belasting State (Gawing Verslag)
am_et: የቀረጥ መግለጫዎች (የልገሳ ሪፖርት)
ar_eg: بيانات الضرائب (تقرير الإعطاء)
de_de: Steuererklärungen (Spendenbericht)
el_gr: Φορολογικές βεβαιώσεις (Αναφορά προσφορών)
et_ee: Maksuaruanded (andmise aruanne)
fi_fi: Veroilmoitukset (Lahjoitusraportti)
he_il: הצהרות מס (דוח תרומות)
hi_in: कर विवरण (दान रिपोर्ट)
hu_hu: Adóigazolások (Adományozási jelentés)
id_id: Laporan Donasi
ja_jp: 税務明細書（寄付レポート）
nb_no: Årsoppgaver (Gaverapport)
nl_nl: Belastingafschriften (Giftrapport)
pl_pl: Oświadczenia podatkowe (raport darowizn)
pt_pt: Declarações fiscais (relatório de doação)
ru_ru: Налоговые отчеты (отчет по дарам)
sq_al: Deklaratat e taksave (Raporti i dhurimit)
sv_se: Skattebesked (Gåvorapport)
sw: Taarifa za Kodi (Ripoti ya Utoaji)
ta_in: வரி அறிக்கைகள் (நன்கொடை அறிக்கை)
te_in: పన్ను స్టేట్‌మెంట్‌లు (విరాళాల నివేదిక)
th_th: ใบแจ้งภาษี (รายงานการให้)
tr_tr: Vergi Beyannameleri (Bağış Raporu)
uk_ua: Податкові виписки (Звіт про пожертви)
vi_vn: Báo cáo thuế (Báo cáo dâng hiến)

source: Tax Year Reporting Checklist
af_za: Belastingjaar Verslagontwerp Kontrolelys
am_et: የቀረጥ ዓመት ሪፖርት ዝርዝር
ar_eg: قائمة تحقق من تقارير السنة الضريبية
de_de: Jahressteuerbericht-Checkliste
el_gr: Λίστα ελέγχου αναφορών φορολογικού έτους
et_ee: Maksuaasta aruandluslehekülg
fi_fi: Verovuoden raportoinnin tarkistuslista
he_il: רשימת ביקורת לדיווח שנת מס
hi_in: कर वर्ष रिपोर्टिंग चेकलिस्ट
hu_hu: Adóévi jelentési ellenőrzőlista
id_id: Daftar Periksa Laporan Tahun Pajak
ja_jp: 税年度報告チェックリスト
nb_no: Sjekkliste for rapportering av skatteår
nl_nl: Controlelijst voor belastingjaarrapportage
pl_pl: Lista kontrolna raportu podatkowego
pt_pt: Lista de verificação de relatórios do ano fiscal
ru_ru: Чек-лист отчетности за год
sq_al: Lista kontrolli e raportimit të vitit tatimor
sv_se: Checklista för rapportering av skatteår
sw: Orodha ya Ukaguzi wa Ripoti ya Mwaka wa Kodi
ta_in: வரி ஆண்டு அறிக்கை சரிபார்ப்புப் பட்டியல்
te_in: పన్ను సంవత్సర నివేదిక చెక్‌లిస్ట్
th_th: รายการตรวจสอบการรายงานปีภาษี
tr_tr: Vergi Yılı Raporlama Kontrol Listesi
uk_ua: Контрольний список податкової звітності
vi_vn: Danh mục kiểm tra báo cáo năm thuế

source: Today
af_za: Vandag
am_et: ዛሬ
ar_eg: اليوم
cs_cz: Dnes
de_de: Heute
el_gr: Σήμερα
et_ee: Täna
fi_fi: Tänään
he_il: היום
hi_in: आज
hu_hu: Ma
id_id: Hari Ini
ja_jp: 今日
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_pt: Hoje
ru_ru: Сегодня
sq_al: Sot
sv_se: Idag
sw: Leo
ta_in: இன்று
te_in: ఈ రోజు
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay

source: Total
af_za: Totaal
am_et: አጠቃላይ
ar_eg: الإجمالي
cs_cz: Celkem
de_de: Summe
el_gr: Σύνολο
et_ee: Kokku
fi_fi: Yhteensä
he_il: סה"כ
hi_in: कुल
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
nb_no: Totalt
nl_nl: Totaal
pl_pl: Suma
ru_ru: Всего
sq_al: Totali
sv_se: Totalt
sw: Jumla
ta_in: மொத்தம்
te_in: మొత్తం
th_th: ทั้งหมด
tr_tr: Toplam
uk_ua: Усього
vi_vn: Tổng cộng

source: Total Amount
af_za: Totale Bedrag
am_et: አጠቃላይ መጠን
ar_eg: المبلغ الإجمالي
de_de: Gesamtbetrag
el_gr: Συνολικό ποσό
et_ee: Kogusumma
fi_fi: Kokonaissumma
he_il: סכום כולל
hi_in: कुल राशि
hu_hu: Teljes összeg
id_id: Jumlah Total
ja_jp: 合計金額
nb_no: Totalbeløp
nl_nl: Totaalbedrag
pl_pl: Kwota całkowita
pt_pt: Quantidade total
ru_ru: Общая сумма
sq_al: Shuma totale
sv_se: Totalbelopp
sw: Jumla ya Kiasi
ta_in: மொத்தத் தொகை
te_in: మొత్తం
th_th: จำนวนรวม
tr_tr: Toplam Tutar
uk_ua: Загальна сума
vi_vn: Tổng số tiền

source: Total Deposits:
af_za: Totale Deposito:
am_et: አጠቃላይ ተቀማጮች፡
ar_eg: إجمالي الودائع:
de_de: Gesamteinzahlungen:
el_gr: Σύνολο Καταθέσεων:
et_ee: Kogu deposiidid:
fi_fi: Talletukset yhteensä:
he_il: סה"כ הפקדות:
hi_in: कुल जमा:
hu_hu: Összes befizetés:
id_id: Total Setoran:
ja_jp: 預金合計：
nb_no: Totalt antall innskudd:
nl_nl: Totale Stortingen:
pl_pl: Suma wpłat:
pt_pt: Total de depósitos:
ru_ru: Всего депозитов:
sq_al: Totali i depozitave:
sv_se: Totala insättningar:
sw: Jumla ya Amana:
ta_in: மொத்த வைப்புத்தொகைகள்:
te_in: మొత్తం డిపాజిట్లు:
th_th: ยอดรวมการฝาก:
tr_tr: Toplam Para Yatırmalar:
uk_ua: Усього депозитів:
vi_vn: Tổng số lần gửi tiền:

source: Track pledges and payment progress for campaigns and fiscal year budgeting.
af_za: Spoor beloftes en betalingsvordering vir kampanjes en fiskaale jaarbudgetting.
am_et: ለዘመቻዎች እና ለበጀት ዓመት የቃል ኪዳን እና የክፍያ ሂደቶችን ይከታተሉ።
ar_eg: تتبع تقدم التعهدات والمدفوعات للحملات وميزانية السنة المالية.
cs_cz: Sledovat sliby a průběh plateb pro kampaně a rozpočtování fiskálního roku.
de_de: Verfolgen Sie Zusagen und Zahlungsfortschritt für Kampagnen und Geschäftsjahrsbudgetierung.
el_gr: Παρακολούθηση υποσχέσεων και πληρωμών για εκστρατείες και προϋπολογισμό.
et_ee: Jälgige lubaduste ja maksete edenemist kampaaniate ja rahanduslike aastate eelarvete puhul.
fi_fi: Seuraa sitoumuksia ja maksujen edistymistä kampanjoissa ja tilikauden budjetoinnissa.
he_il: עקוב אחר התחייבויות ותשלומים לקמפיינים ותקציב.
hi_in: अभियानों और वित्तीय वर्ष बजट के लिए प्रतिज्ञाओं और भुगतान प्रगति को ट्रैक करें।
hu_hu: Vállalások és fizetési folyamatok követése kampányokhoz és a pénzügyi év költségvetéséhez.
id_id: Pantau progres janji iman dan pembayaran untuk kampanye atau anggaran.
ja_jp: キャンペーンと会計年度予算の誓約と支払い進捗を追跡します。
nb_no: Spor løfter og betalingsfremdrift for kampanjer og budsjettering for regnskapsår.
nl_nl: Volg toezeggingen en betalingsvoortgang voor campagnes en budgettering van fiscale jaren.
pl_pl: Śledź postępy deklaracji i płatności dla kampanii.
pt_pt: Rastreie o progresso de promessas e pagamentos para campanhas e orçamentação do ano fiscal.
ru_ru: Отслеживать прогресс по кампаниям.
sq_al: Gjurmoni zotimet dhe progresin e pagesave për fushatat dhe buxhetimin e vitit fiskal.
sv_se: Följ löften och betalningsframsteg för kampanjer och budgetering för räkenskapsår.
sw: Fuatilia ahadi na maendeleo ya malipo kwa ajili ya kampeni na bajeti.
ta_in: பிரச்சாரங்கள் மற்றும் நிதியாண்டு வரவு செலவுத் திட்டமிடலுக்கான உறுதிமொழிகள் மற்றும் கட்டண முன்னேற்றத்தைக் கண்காணிக்கவும்.
te_in: ప్రచారాలు మరియు ఆర్థిక సంవత్సర బడ్జెట్ కోసం వాగ్దానాలు మరియు చెల్లింపు పురోగతిని ట్రాక్ చేయండి.
th_th: ติดตามคำมั่นสัญญาและความคืบหน้าการชำระเงินสำหรับแคมเปญและการจัดทำงบประมาณปีงบประมาณ
tr_tr: Kampanyalar ve mali yıl bütçelemesi için taahhütleri ve ödeme ilerlemesini takip edin.
uk_ua: Відстежуйте обіцянки для бюджетування.
vi_vn: Theo dõi lời hứa và tiến độ thanh toán cho các chiến dịch.

source: Type:
af_za: Tipe:
am_et: አይነት፡
ar_eg: النوع:
cs_cz: Typ:
de_de: Typ:
el_gr: Τύπος:
et_ee: Tüüp:
fi_fi: Tyyppi:
he_il: סוג:
hi_in: प्रकार:
hu_hu: Típus:
id_id: Tipe:
ja_jp: タイプ：
pl_pl: Typ:
pt_pt: Tipo:
ru_ru: Тип:
sq_al: Lloji:
sv_se: Typ:
sw: Aina:
ta_in: வகை:
te_in: రకం:
th_th: ประเภท:
tr_tr: Tür:
uk_ua: Тип:
vi_vn: Loại:

source: Unmet Prerequisites
af_za: Onvoldane Vereistes
am_et: ያልተሟሉ ቅድመ-ሁኔታዎች
ar_eg: المتطلبات غير المستوفاة
de_de: Nicht erfüllte Voraussetzungen
el_gr: Ανικανοποίητες Προϋποθέσεις
et_ee: Täitmatute eeltingimuste
fi_fi: Täyttämättömät esivaatimukset
he_il: דרישות מוקדם שלא נענו
hi_in: अपूर्ण पूर्वापेक्षाएं
hu_hu: Nem teljesült előfeltételek
id_id: Prasyarat Tidak Terpenuhi
ja_jp: 未達成の前提条件
nb_no: Ikke oppfylte forutsetninger
nl_nl: Niet-voldane Vereisten
pl_pl: Niespełnione wymagania
pt_pt: Pré-requisitos não atendidos
ru_ru: Невыполненные требования
sq_al: Parakushte të paplotësuara
sv_se: Ej uppfyllda förutsättningar
sw: Mahitaji Ambayo Hayajafikiwa
ta_in: நிறைவேற்றப்படாத முன்நிபந்தனைகள்
te_in: తీరని ముందస్తు అవసరాలు
th_th: ข้อกำหนดเบื้องต้นที่ไม่ตรงตามเงื่อนไข
tr_tr: Karşılanmayan Önkoşullar
uk_ua: Невиконані вимоги
vi_vn: Điều kiện tiên quyết chưa đáp ứng

source: Update Church Name
af_za: Opdatering Kerknaam
am_et: የቤተ ክርስቲያንን ስም ያዘምኑ
ar_eg: تحديث اسم الكنيسة
de_de: Kirchennamen aktualisieren
el_gr: Ενημέρωση Ονόματος Εκκλησίας
et_ee: Värskenda kiriku nime
fi_fi: Päivitä kirkon nimi
he_il: עדכן שם קהילה
hi_in: चर्च का नाम अपडेट करें
hu_hu: Templom nevének frissítése
id_id: Perbarui Nama Gereja
ja_jp: 教会名を更新
nb_no: Oppdater kirkens navn
nl_nl: Kerknaam Bijwerken
pl_pl: Zaktualizuj nazwę kościoła
pt_pt: Atualizar nome da iglesia
ru_ru: Обновить название церкви
sq_al: Përditëso emrin e kishës
sv_se: Uppdatera kyrkans namn
sw: Sasisha Jina la Kanisa
ta_in: தேவாலயப் பெயரைப் புதுப்பிக்கவும்
te_in: చర్చి పేరును నవీకరించండి
th_th: อัปเดตชื่อคริสตจักร
tr_tr: Kilise Adını Güncelle
uk_ua: Оновити назву церкви
vi_vn: Cập nhật tên Giáo hội

source: Upgrade
af_za: Opgradering
am_et: አሻሽል
ar_eg: ترقية
cs_cz: Aktualizovat
el_gr: Αναβάθμιση
et_ee: Täienda
fi_fi: Päivitä
he_il: שדרוג
hi_in: अपग्रेड
hu_hu: Frissítés
id_id: Pembaruan
ja_jp: アップグレード
nb_no: Oppgrader
pl_pl: Aktualizuj
pt_pt: Atualizar
ru_ru: Обновить
sq_al: Përmirëso
sv_se: Uppgradera
sw: Sasisha
ta_in: மேம்படுத்து
te_in: అప్‌గ్రేడ్
th_th: อัปเกรด
tr_tr: Yükselt
uk_ua: Оновити
vi_vn: Nâng cấp

source: Use classification and family filters to generate reports for specific groups of donors.
af_za: Gebruik klassifikasie- en gesinfilters om verslae vir spesifieke schenkergroepe te genereer.
am_et: ለተወሰኑ የለጋሽ ቡድኖች ሪፖርቶችን ለማውጣት የምደባ እና የቤተሰብ ማጣሪያዎችን ይጠቀሙ።
ar_eg: استخدم تصفية التصنيف والعائلة لإنشاء تقارير لمجموعات معينة من المانحين.
cs_cz: Pomocí klasifikace a filtrů rodin můžete generovat zprávy pro konkrétní skupiny dárců.
de_de: Verwenden Sie Klassifikations- und Familienfilter, um Berichte für bestimmte Spendergruppen zu generieren.
el_gr: Χρησιμοποιήστε φίλτρα ταξινόμησης και οικογένειας για δημιουργία αναφορών για συγκεκριμένες ομάδες δοτών.
et_ee: Kasutage klassifikatsiooni ja perekonna filtreid aruannete loomiseks konkreetsete annetajate rühmade jaoks.
fi_fi: Käytä luokitus- ja perhesuodattimia luodaksesi raportteja tietyille lahjoittajaryhmille.
he_il: השתמש במסנני סיווג ומשפחה להפקת דוחות לתורמים ספציפיים.
hi_in: दाताओं के विशिष्ट समूहों के लिए रिपोर्ट जनरेट करने के लिए वर्गीकरण और परिवार फ़िल्टर का उपयोग करें।
hu_hu: Használja a besorolási és családi szűrőket jelentések készítéséhez specifikus adományozói csoportokról.
id_id: Gunakan filter untuk membuat laporan bagi grup donatur tertentu.
ja_jp: 分類と家族フィルターを使用して、特定の寄付者グループのレポートを生成します。
nb_no: Bruk filtre for klassifisering og familie for å generere rapporter for spesifikke grupper av givere.
nl_nl: Gebruik classificatie- en familiefilters om rapporten voor specifieke groepen donateurs te genereren.
pl_pl: Użyj filtrów klasyfikacji i rodzin do raportów.
pt_pt: Use filtros de classificação e família para gerar relatórios para grupos específicos de doadores.
ru_ru: Используйте фильтры для точных отчетов.
sq_al: Përdorni filtrat e klasifikimit dhe familjes për të gjeneruar raporte për grupe specifike dhuruesish.
sv_se: Använd klassificerings- och familjefilter för att generera rapporter för specifika grupper av donatorer.
sw: Tumia vichujio vya kategoria na familia kutengeneza ripoti za makundi fulani ya wafadhili.
ta_in: குறிப்பிட்ட நன்கொடையாளர் குழுக்களுக்கான அறிக்கைகளை உருவாக்க, வகைப்பாடு மற்றும் குடும்ப வடிகட்டிகளைப் பயன்படுத்தவும்.
te_in: నిర్దిష్ట దాతల సమూహాల కోసం నివేదికలను రూపొందించడానికి వర్గీకరణ మరియు కుటుంబ ఫిల్టర్‌లను ఉపయోగించండి.
th_th: ใช้ตัวกรองการจัดประเภทและครอบครัวเพื่อสร้างรายงานสำหรับกลุ่มผู้บริจาคเฉพาะ
tr_tr: Belirli bağışçı grupları için raporlar oluşturmak üzere sınıflandırma ve aile filtrelerini kullanın.
uk_ua: Використовуйте фільтри для генерації звітів.
vi_vn: Sử dụng bộ lọc để tạo báo cáo cho các nhóm người dâng cụ thể.

source: User accounts and roles
af_za: Gebruikerrekeninge en rolle
am_et: የተጠቃሚ ሂሳቦች እና ሚናዎች
ar_eg: حسابات وأدوار المستخدمين
cs_cz: Uživatelské účty a role
de_de: Benutzerkonten und -rollen
el_gr: Λογαριασμοί χρήστη και ρόλοι
et_ee: Kasutajakontod ja rollid
fi_fi: Käyttäjätilit ja roolit
he_il: חשבונות משתמשים ותפקידים
hi_in: उपयोगकर्ता खाते और भूमिकाएं
hu_hu: Felhasználói fiókok és szerepkörök
id_id: Akun pengguna dan peran
ja_jp: ユーザーアカウントと役割
nb_no: Brukerkontoer og roller
nl_nl: Gebruikersaccounts en rollen
pl_pl: Konta użytkowników i role
pt_pt: Contas de usuário e funções
ru_ru: Аккаунты и роли
sq_al: Llogaritë e përdoruesve dhe rolet
sv_se: Användarkonton och roller
sw: Akaunti na majukumu ya watumiaji
ta_in: பயனர் கணக்குகள் மற்றும் பாத்திரங்கள்
te_in: వినియోగదారు ఖాతాలు మరియు పాత్రలు
th_th: บัญชีผู้ใช้และบทบาท
tr_tr: Kullanıcı hesapları ve roller
uk_ua: Облікові записи та ролі
vi_vn: Tài khoản người dùng và vai trò

source: User must be an Admin or have Finance permission
af_za: Gebruiker moet 'n Admin wees of Finansietoestemming hê
am_et: ተጠቃሚው አስተዳዳሪ መሆን አለበት ወይም የፋይናንስ ፈቃድ ሊኖረው ይገባል
ar_eg: يجب أن يكون المستخدم مسؤولا أو لديه إذن مالي
cs_cz: Uživatel musí být správcem nebo mít oprávnění Finance
de_de: Benutzer muss ein Administrator sein oder Finanzberechtigung haben
el_gr: Ο χρήστης πρέπει να είναι Admin ή να έχει άδεια Finance
et_ee: Kasutaja peab olema administraator või omama finantsi õigust
fi_fi: Käyttäjän on oltava ylläpitäjä tai hänellä on oltava taloushallinnon oikeudet
he_il: המשתמש חייב להיות מנהל או בעל הרשאת כספים
hi_in: उपयोगकर्ता को व्यवस्थापक होना चाहिए या वित्त अनुमति होनी चाहिए
hu_hu: A felhasználónak adminisztrátornak kell lennie, vagy pénzügyi jogosultsággal kell rendelkeznie
id_id: Pengguna harus Admin atau memiliki izin Keuangan
ja_jp: ユーザーは管理者であるか、財務権限を持っている必要があります
nb_no: Bruker må være administrator eller ha økonomitillatelse
nl_nl: Gebruiker moet een beheerder zijn of financiële toestemming hebben
pl_pl: Wymagane uprawnienia administratora lub finansowe
pt_pt: O usuário deve ser administrador ou ter permissão de finanzas
ru_ru: Нужны права админа или финансиста
sq_al: Përdoruesi duhet të jetë administrator ose të ketë lejen e financës
sv_se: Användaren måste vara administratör eller ha ekonomibehörighet
sw: Mtumiaji lazima awe Msimamizi au awe na ruhusa ya Fedha
ta_in: பயனர் ஒரு நிர்வாகியாக இருக்க வேண்டும் அல்லது நிதி அனுமதி பெற்றிருக்க வேண்டும்.
te_in: వినియోగదారు తప్పనిసరిగా అడ్మిన్ అయి ఉండాలి లేదా ఫైనాన్స్ అనుమతి కలిగి ఉండాలి
th_th: ผู้ใช้ต้องเป็นผู้ดูแลระบบหรือมีสิทธิ์การเงิน
tr_tr: Kullanıcı Yönetici olmalı veya Finans iznine sahip olmalıdır
uk_ua: Користувач має бути адміном або мати доступ до фінансів
vi_vn: Người dùng phải là Quản trị viên hoặc có quyền Tài chính

source: Verify church name, address, and contact info appears on tax statements.
af_za: Verifieer dat kerkynaam, adres en kontakinfo op belastingstate verskyn.
am_et: የቤተ ክርስቲያን ስም፣ አድራሻ እና መረጃ በቀረጥ መግለጫዎች ላይ መታየቱን ያረጋግጡ።
ar_eg: تحقق من ظهور اسم الكنيسة والعنوان ومعلومات الاتصال على بيانات الضرائب.
cs_cz: Ověřte, zda jsou název kostela, adresa a kontaktní údaje uvedeny na daňových přiznáních.
de_de: Überprüfen Sie, ob Kirchenname, Adresse und Kontaktinformationen auf Steuererklärungen angezeigt werden.
el_gr: Επαληθεύστε ότι το όνομα και η διεύθυνση της εκκλησίας εμφανίζονται στις βεβαιώσεις.
et_ee: Veenduge, et kiriku nimi, aadress ja kontaktteave kuvatakse maksuaruannetes.
fi_fi: Varmista, että kirkon nimi, osoite ja yhteystiedot näkyvät veroilmoituksissa.
he_il: ודא ששם הקהילה, הכתובת ופרטי הקשר מופיעים בדוחות.
hi_in: सत्यापित करें कि कर विवरण पर चर्च का नाम, पता और संपर्क जानकारी दिखाई देती है।
hu_hu: Ellenőrizze, hogy a templom neve, címe és elérhetőségei megjelennek-e az adóigazolásokon.
id_id: Pastikan nama gereja dan alamat muncul di laporan donasi.
ja_jp: 教会名、住所、連絡先情報が税務明細書に表示されることを確認します。
nb_no: Verifiser at kirkens navn, adresse og kontaktinfo vises på årsoppgavene.
nl_nl: Controleer of kerknaam, adres en contactgegevens op belastingafschriften staan.
pl_pl: Sprawdź, czy dane kościoła są poprawne na oświadczeniach.
pt_pt: Verifique se o nome, endereço e informações de contato da iglesia aparecem nas declarações fiscais.
ru_ru: Проверьте данные на отчетах.
sq_al: Verifikoni që emri i kishës, adresa dhe informacioni i kontaktit shfaqen në deklaratat e taksave.
sv_se: Verifiera att kyrkans namn, adress och kontaktinfo visas på skattebesked.
sw: Thibitisha jina la kanisa, anwani, na taarifa za mawasiliano zinaonekana kwenye taarifa za kodi.
ta_in: வரி அறிக்கைகளில் தேவாலயத்தின் பெயர், முகவரி மற்றும் தொடர்புத் தகவல் தோன்றுவதை உறுதிசெய்யவும்.
te_in: పన్ను స్టేట్‌మెంట్‌లపై చర్చి పేరు, చిరునామా మరియు సంప్రదింపు సమాచారం కనిపిస్తుందని ధృవీకరించండి.
th_th: ยืนยันว่าชื่อคริสตจักร ที่อยู่ และข้อมูลติดต่อปรากฏบนใบแจ้งภาษี
tr_tr: Kilise adının, adresinin ve iletişim bilgilerinin vergi beyannamelerinde göründüğünü doğrulayın.
uk_ua: Перевірте дані церкви у податкових виписках.
vi_vn: Xác minh tên, địa chỉ và thông tin liên hệ trên báo cáo thuế.

source: Verify fund names and descriptions are accurate for statements.
af_za: Verifieer dat fondsnaam en beskrywings akkuraat is vir state.
am_et: የፈንድ ስሞች እና መግለጫዎች ለመግለጫዎቹ ትክክለኛ መሆናቸውን ያረጋግጡ።
ar_eg: تحقق من أن أسماء الصناديق والأوصاف دقيقة للبيانات.
cs_cz: Ověřte, zda jsou názvy a popisy fondů ve výpisech správné.
de_de: Überprüfen Sie, ob Fondnamen und Beschreibungen für Kontoauszüge korrekt sind.
el_gr: Επαληθεύστε ότι τα ονόματα των ταμείων είναι ακριβή για τις βεβαιώσεις.
et_ee: Veenduge, et rahastuse nimed ja kirjeldused on aruannete jaoks õiged.
fi_fi: Varmista, että rahastojen nimet ja kuvaukset ovat oikein ilmoituksissa.
he_il: ודא ששמות הקרנות והתיאורים מדויקים.
hi_in: सत्यापित करें कि फंड नाम और विवरण विवरणों के लिए सटीक हैं।
hu_hu: Ellenőrizze, hogy az alapok nevei és leírásai pontosak-e az igazolásokhoz.
id_id: Pastikan nama dana dan deskripsi sudah akurat.
ja_jp: 基金名と説明が明細書に正確であることを確認します。
nb_no: Verifiser at fondnavn og beskrivelser er nøyaktige for oppgavene.
nl_nl: Controleer of fondsnamen en beschrijvingen nauwkeurig zijn voor afschriften.
pl_pl: Sprawdź, czy nazwy funduszy są poprawne.
pt_pt: Verifique se os nomes e descrições dos fundos são precisos para os extratos.
ru_ru: Проверьте названия фондов.
sq_al: Verifikoni që emrat dhe përshkrimet e fondeve janë të sakta për deklaratat.
sv_se: Verifiera att fondnamn och beskrivningar är korrekta för besked.
sw: Thibitisha majina ya mifuko na maelezo ni sahihi kwa ajili ya taarifa.
ta_in: அறிக்கைகளுக்காக நிதிப் பெயர்களும் விளக்கங்களும் துல்லியமாக இருப்பதை உறுதிசெய்யவும்.
te_in: స్టేట్‌మెంట్‌ల కోసం ఫండ్ పేర్లు మరియు వివరణలు ఖచ్చితంగా ఉన్నాయని ధృవీకరించండి.
th_th: ยืนยันว่าชื่อและคำอธิบายกองทุนถูกต้องสำหรับใบแจ้ง
tr_tr: Beyannameler için fon adlarının ve açıklamalarının doğru olduğunu doğrulayın.
uk_ua: Перевірте назви фондів для виписок.
vi_vn: Xác minh tên quỹ và mô tả là chính xác.

source: Version:
af_za: Weergawe:
am_et: ስሪት፡
ar_eg: الإصدار:
cs_cz: Verze:
el_gr: Έκδοση:
et_ee: Versioon:
fi_fi: Versio:
he_il: גרסה:
hi_in: संस्करण:
hu_hu: Verzió:
id_id: Versi:
ja_jp: バージョン：
nb_no: Versjon:
nl_nl: Versie:
pl_pl: Wersja:
pt_pt: Versão:
ru_ru: Версия:
sq_al: Versioni:
sw: Toleo:
ta_in: பதிப்பு:
te_in: వెర్షన్:
th_th: เวอร์ชัน:
tr_tr: Sürüm:
uk_ua: Версія:
vi_vn: Phiên bản:

source: Welcome to ChurchCRM
af_za: Welkom by ChurchCRM
am_et: ወደ ChurchCRM እንኳን ደህና መጡ
ar_eg: أهلا بك في ChurchCRM
cs_cz: Vítejte v ChurchCRM
de_de: Willkommen bei ChurchCRM
el_gr: Καλώς ήλθατε στο ChurchCRM
et_ee: Tere tulemast ChurchCRM-i
fi_fi: Tervetuloa ChurchCRM-järjestelmään
he_il: ברוכים הבאים ל-ChurchCRM
hi_in: ChurchCRM में आपका स्वागत है
hu_hu: Üdvözöljük a ChurchCRM-ben
id_id: Selamat Datang di ChurchCRM
ja_jp: ChurchCRMへようこそ
nb_no: Velkommen til ChurchCRM
nl_nl: Welkom bij ChurchCRM
pl_pl: Witaj w ChurchCRM
pt_pt: Bem-vindo ao ChurchCRM
ru_ru: Добро пожаловать в ChurchCRM
sq_al: Mirëseerdhët në ChurchCRM
sv_se: Välkommen till ChurchCRM
sw: Karibu kwenye ChurchCRM
ta_in: சர்ச்CRM-க்கு வரவேற்கிறோம்
te_in: ChurchCRMకి స్వాగతం
th_th: ยินดีต้อนรับสู่ ChurchCRM
tr_tr: ChurchCRM'e Hoş Geldiniz
uk_ua: Ласкаво просимо до ChurchCRM
vi_vn: Chào mừng đến với ChurchCRM

source: YTD Payments
af_za: YTD Betalings
am_et: ከዓመቱ መጀመሪያ ጀምሮ ያሉ ክፍያዎች
ar_eg: المدفوعات من بداية السنة
de_de: YTD-Zahlungen
el_gr: Πληρωμές έτους έως σήμερα (YTD)
et_ee: YTD maksed
fi_fi: Maksut vuoden alusta (YTD)
he_il: תשלומים מתחילת השנה
hi_in: वर्ष-दर-वर्ष भुगतान
hu_hu: Kifizetések az év elejétől (YTD)
id_id: Pembayaran Tahun Berjalan
ja_jp: 本年累計支払額
nb_no: Betalinger hittil i år
nl_nl: JTD-betalingen
pl_pl: Płatności od początku roku
pt_pt: Pagamentos do ano até a data
ru_ru: Платежи с нач. года
sq_al: Pagesat që nga fillimi i vitit
sv_se: Betalningar sedan årets början
sw: Malipo ya Mwaka Mpaka Sasa
ta_in: இந்த ஆண்டுக்கான கொடுப்பனவுகள்
te_in: YTD చెల్లింపులు
th_th: การชำระเงิน YTD
tr_tr: Yılbaşından Bugüne Ödemeler
uk_ua: Платежі з поч. року
vi_vn: Thanh toán từ đầu năm đến nay

source: YTD Pledges
af_za: YTD Beloftes
am_et: ከዓመቱ መጀመሪያ ጀምሮ ያሉ ቃል ኪዳኖች
ar_eg: التعهدات من بداية السنة
de_de: YTD-Zusagen
el_gr: Υποσχέσεις έτους έως σήμερα (YTD)
et_ee: YTD lubadused
fi_fi: Sitoumukset vuoden alusta (YTD)
he_il: התחייבויות מתחילת השנה
hi_in: YTD प्रतिज्ञाएं
hu_hu: Vállalások az év elejétől (YTD)
id_id: Janji Iman Tahun Berjalan
ja_jp: 年初来の誓約
nb_no: Løfter hittil i år
nl_nl: JTD-toezeggingen
pl_pl: Deklaracje od początku roku
pt_pt: Promessas do ano até a data
ru_ru: Обещания с нач. года
sq_al: Zotimet që nga fillimi i vitit
sv_se: Löften sedan årets början
sw: Ahadi za Mwaka Mpaka Sasa
ta_in: இந்த ஆண்டுக்கான உறுதிமொழிகள்
te_in: YTD వాగ్దానాలు
th_th: คำมั่นสัญญา YTD
tr_tr: Yılbaşından Bugüne Taahhütler
uk_ua: Обіцянки з поч. року
vi_vn: Lời hứa từ đầu năm đến nay
