Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: British Virgin Islands
af_za: Britse Maagde-eilande
am_et: የእንግሊዝ ቨርጅን ደሴቶች
ar_eg: جزر فيرجن البريطانية
cs_cz: Britské Panenské ostrovy
de_de: Britische Jungfraueninseln
el_gr: Βρετανικές Παρθένοι Νήσοι
et_ee: Briti Neitsisaared
fi_fi: Brittiläiset Neitsytsaaret
hi_in: ब्रिटिश वर्जिन आइलैंड्स
hu_hu: Brit Virgin-szigetek
id_id: Kepulauan Virgin Inggris
it_it: Isole Vergini Britanniche
ja_jp: イギリス領ヴァージン諸島
nb_no: De britiske Jomfruøyer
nl_nl: Britse Maagdeneilanden
pl_pl: Brytyjskie Wyspy Dziewicze
pt_pt: Ilhas Virgens Britânicas
ro_ro: Insulele virgine
ru_ru: Британские Виргинские острова
sq_al: Ishujt Virxhin Britanikë
sv_se: Brittiska Jungfruöarna
sw: Visiwa vya Virgin vya Uingereza
ta_in: பிரிட்டிஷ் விர்ஜின் தீவுகள்
te_in: బ్రిటిష్ వర్జిన్ దీవులు
th_th: หมู่เกาะบริติชเวอร์จิน
tr_tr: İngiliz Virgin Adaları
uk_ua: Британські Віргінські острови
vi_vn: Quần đảo British Virgin

source: Brunei
am_et: በርኔ
ar_eg: بروناي
cs_cz: Brunej
el_gr: Μπρουνέι
hi_in: ब्रुनेई
ja_jp: ブルネイ
ru_ru: Бруней
ta_in: புருனே
te_in: బ్రూనై
th_th: บรูไน
uk_ua: Бруней

source: Bulgaria (България)
af_za: Bulgarye (България)
am_et: ቡልጋሪያ
ar_eg: بلغاريا (България)
cs_cz: Bulharsko (Bulharsko)
de_de: Bulgarien
el_gr: Βουλγαρία (България)
et_ee: Bulgaaria
fi_fi: Bulgaria
hi_in: बुल्गारिया
hu_hu: Bulgária
ja_jp: ブルガリア (България)
nb_no: Bulgaria
nl_nl: Bulgarije
pl_pl: Bułgaria
pt_pt: Bulgária
ro_ro: Bulagria
ru_ru: Болгария
sq_al: Bullgari (България)
sv_se: Bulgarien (България)
ta_in: பல்கேரியா (България)
te_in: బల్గేరియా
th_th: บัลแกเรีย (България)
tr_tr: Bulgaristan (Xългария)
uk_ua: Болгарія (България)

source: Burkina Faso
am_et: ቡርኪና ፋሶ
ar_eg: بوركينا فاسو
el_gr: Μπουρκίνα Φάσο
hi_in: बुर्किना फासो
ja_jp: ブルキナファソ
ru_ru: Буркина-Фасо
ta_in: புர்கினா பாசோ
te_in: బుర్కినా ఫాసో
th_th: บูร์กินาฟาโซ
uk_ua: Буркіна-Фасо

source: Burundi (Uburundi)
am_et: ቡሩንዲ
ar_eg: بوروندي (Uburundi)
de_de: Burundi
el_gr: Μπουρούντι (Ουμπουρούντι)
et_ee: Burundi
fi_fi: Burundi
hi_in: बुरुंडी
hu_hu: Burundi
ja_jp: ブルンジ (Uburundi)
nb_no: Burundi
pl_pl: Burundi
pt_pt: Burundi
ro_ro: Burundi
ru_ru: Бурунди (Убурунди)
ta_in: புருண்டி (உபுருண்டி)
te_in: బురుండి (Uburundi)
th_th: บุรุนดี (Uburundi)
uk_ua: Бурунді (Убурунді)

source: Cambodia (កម្ពុជា)
af_za: Kambodja (កម្ពុជា)
am_et: ካምቦዲያ
ar_eg: كمبوديا (កម្ពុជា)
cs_cz: Kambodža (កម្ពុជា)
de_de: Kambodscha
el_gr: Καμπότζη (កម្ពុជា)
et_ee: Kambodža
fi_fi: Kambodža
hi_in: कंबोडिया (កម្ពុជា)
hu_hu: Kambodzsa
it_it: Cambogia (កម្ពុជា)
ja_jp: カンボジア (កម្ពុជា)
nb_no: Kambodsja (កម្ពុជា)
pl_pl: Kambodża (កម្ពុជា)
pt_pt: Camboja
ro_ro: Cambodia
ru_ru: Камбоджа
sq_al: Kamboxhia (កម្ពុជា)
sv_se: Kambodja (កម្ពុជា)
sw: Kambodia (កម្ពុជា)
ta_in: கம்போடியா (កម្ពុជា)
te_in: కంబోడియా (កម្ពុជា)
th_th: กัมพูชา (កម្ពុជា)
tr_tr: Kamboçya (កម្ពុជា)
uk_ua: Камбоджа (កម្ពុជា)
vi_vn: Campuchia (កម្ពុជា)

source: Cameroon (Cameroun)
af_za: Kameroen (Kameroen)
am_et: ካሜሮን
ar_eg: الكاميرون (الكاميرون)
cs_cz: Kamerun (Cameroun)
de_de: Kamerun
el_gr: Καμερούν (Καμερούν)
et_ee: Kamerun
fi_fi: Kamerun
hi_in: कैमरून
hu_hu: Kamerun
id_id: Kamerun (Cameroun)
ja_jp: カメルーン (Cameroun)
nb_no: Kamerun
nl_nl: Kameroen
pl_pl: Kamerun
pt_pt: Camarões
ro_ro: Camerron
ru_ru: Камерун (Камерун)
sq_al: Kamerun (Cameroun)
sv_se: Kamerun (Cameroun)
sw: Kamerun (Cameroon)
ta_in: கேமரூன் (கேமரூன்)
te_in: కామెరూన్ (Cameroun)
th_th: แคเมอรูน (Cameroun)
tr_tr: Kamerun (Kamerun)
uk_ua: Камерун (Камерун)

source: Canada
af_za: Kanada
am_et: ካናዳ
ar_eg: كندا
cs_cz: Kanada
de_de: Kanada
el_gr: Καναδάς
et_ee: Kanada
fi_fi: Kanada
hi_in: कनाडा
hu_hu: Kanada
id_id: Kanada
ja_jp: カナダ
pl_pl: Kanada
pt_pt: Canadá
ru_ru: Канада
sq_al: Kanada
sv_se: kanada
sw: Kanada
ta_in: கனடா
te_in: కెనడా
th_th: แคนาดา
tr_tr: Kanada
uk_ua: Канада

source: Canary Islands (islas Canarias)
af_za: Kanariese Eilande (islas Canarias)
am_et: ካናሪይ ደሴቶች
ar_eg: جزر الكناري (جزر جزر الكناري)
cs_cz: Kanárské ostrovy (islas Canarias)
de_de: Kanaren
el_gr: Κανάρια Νησιά (νησί Κανάρια)
et_ee: Kanaari saared
fi_fi: Kanariansaaret
hi_in: कैनरी द्वीप समूह
hu_hu: Kanári-szigetek
id_id: Kepulauan Canary (islas Canarias)
ja_jp: カナリア諸島 (islas Canarias)
nb_no: Kanariøyene
nl_nl: Canarische eilanden
pl_pl: Wyspy Kanaryjskie
pt_pt: Ilhas Canárias
ro_ro: Canary Islands
ru_ru: Канарские острова (islas Canarias)
sq_al: Ishujt Kanarie (Islas Canarias)
sv_se: Kanarieöarna (Islas Canarias)
sw: Visiwa vya Canary (islas Canarias)
ta_in: கேனரி தீவுகள் (Ilas Canarias)
te_in: కేనరీ దీవులు (islas Canarias)
th_th: หมู่เกาะคานารี (islas Canarias)
tr_tr: Kanarya Adaları (Islas Canarias)
uk_ua: Канарські острови (острови Канаріас)
vi_vn: Quần đảo Canary (islas Canarias)

source: Cape Verde (Kabu Verdi)
af_za: Kaap Verde (Kabu Verdi)
am_et: ኬፕ ቨርዴ
ar_eg: الرأس الأخضر (دخن فيردي)
cs_cz: Kapverdy (Kabu Verdi)
de_de: Kap Verde
el_gr: Πράσινο Ακρωτήριο (Καμπού Βέρντι)
et_ee: Roheneemesaared
fi_fi: Kap Verde
hi_in: केप वर्डे
hu_hu: Zöld-foki Köztársaság
id_id: Tanjung Verde (Kabu Verdi)
ja_jp: カーボベルデ (Kabu Verdi)
nb_no: Kapp Verde
pl_pl: Zielony Przylądek
pt_pt: Cabo Verde
ro_ro: Cape Verde
ru_ru: Кабо-Верде (Кабу-Верди)
sq_al: Kepi i Gjelbër (Kabu Verdi)
sv_se: Kap Verde (Kabu Verdi)
ta_in: கேப் வெர்டே (கபு வெர்டி)
te_in: కేప్ వెర్డే (Kabu Verdi)
th_th: เคปเวิร์ด (Kabu Verdi)
uk_ua: Кабо-Верде (Кабу-Верді)

source: Caribbean Netherlands
af_za: Karibiese Nederland
am_et: ካሬብያን ኔዘርላንድ
ar_eg: هولندا الكاريبي
cs_cz: Karibik Nizozemsko
de_de: Karibische Niederlande
el_gr: Ολλανδία Καραϊβικής
et_ee: Kariibi mere saar Holland
fi_fi: Karibian Alankomaat
hi_in: कैरिबियन नीदरलैंड
hu_hu: Karibi Hollandia
id_id: Belanda Karibia
ja_jp: カリブ海オランダ領
nb_no: Karibisk Nederland
nl_nl: Caribisch Nederland
pl_pl: Niderlandy Karaibskie
pt_pt: Caribe Holandês
ru_ru: Карибские Нидерланды
sq_al: Holanda Karaibe
sv_se: Karibien Nederländerna
sw: Caribbean Uholanzi
ta_in: கரீபியன் நெதர்லாந்து
te_in: కరీబియన్ నెదర్లాండ్స్
th_th: เนเธอร์แลนด์แคริบเบียน
tr_tr: Karayip Hollanda
uk_ua: Карибські Нідерланди
vi_vn: Caribe Hà Lan

source: Cayman Islands
af_za: Cayman Eilande
am_et: ካይማን ደሴቶች
ar_eg: جزر كايمان
cs_cz: Kajmanské ostrovy
de_de: Cayman
el_gr: Νησιά Κέιμαν
et_ee: Kaimani saared
fi_fi: Caymansaaret
hi_in: केमैन द्वीप समूह
hu_hu: Kajmán-szigetek
id_id: Pulau cayman
ja_jp: ケイマン諸島
nb_no: Caymanøyene
nl_nl: Kaaiman Eilanden
pl_pl: Kajmany
pt_pt: Ilhas Caymãs
ru_ru: Кайманские острова
sq_al: Ishujt Kajman
sv_se: Caymanöarna
sw: Visiwa vya Cayman
ta_in: கேமன் தீவுகள்
te_in: కేమాన్ దీవులు
th_th: หมู่เกาะเคย์แมน
tr_tr: Cayman Adaları
uk_ua: Кайманові острови
vi_vn: Quần đảo Cayman

source: Central African Republic (République centrafricaine)
af_za: Sentraal-Afrikaanse Republiek (République centrafricaine)
am_et: ማዕከላዊ አፍሪካ ሪፑብሊክ
ar_eg: جمهورية أفريقيا الوسطى (ريبابليك أفريقيا الوسطى)
cs_cz: Středoafrická republika (République centrafricaine)
de_de: Zentralafrikanische Republik
el_gr: Κεντροαφρικανική Δημοκρατία (République centrafricaine)
et_ee: Kesk-Aafrika Vabariik
fi_fi: Keski-Afrikan tasavalta
hi_in: मध्य अफ्रीकी गणराज्य
hu_hu: Közép-afrikai Köztársaság
ja_jp: 中央アフリカ共和国 (République centrafricaine)
nb_no: Sentralafrikanske republikk
nl_nl: Centraal Afrikaanse Republiek
pl_pl: Republika Środkowoafrykańska
pt_pt: República da África Central
ro_ro: Central Afican Republic
ru_ru: Центральноафриканская Республика (République centrafricaine)
sq_al: Republika e Afrikës Qendrore
sv_se: Centralafrikanska republiken (République centrafricaine)
sw: Jamhuri ya Afrika ya Kati (Republique centrafricaine)
ta_in: மத்திய ஆப்பிரிக்க குடியரசு (République centrafricaine)
te_in: మధ్య ఆఫ్రికా గణతంత్రం (République centrafricaine)
th_th: สาธารณรัฐแอฟริกากลาง (République centrafricaine)
tr_tr: Orta Afrika Cumhuriyeti (République Centrafricaine)
uk_ua: Центральноафриканська Республіка (République centrafricaine)
vi_vn: Cộng hòa Trung Phi (République centrafricaine)

source: Ceuta and Melilla (Ceuta y Melilla)
af_za: Ceuta en Melilla (Ceuta y Melilla)
am_et: ካውታ እና ማሊላ
ar_eg: سبتة ومليلية (سبتة مليلية ص)
cs_cz: Ceuta a Melilla (Ceuta y Melilla)
de_de: Ceuta und Melilla
el_gr: Θέουτα και Μελίλια (Θέουτα και Μελίλια)
et_ee: Ceuta and Melilla
fi_fi: Ceuta ja Melilla
hi_in: सेउटा और मेलिला
hu_hu: Ceuta és Melilla
id_id: Ceuta dan Melilla (Ceuta y Melilla)
ja_jp: セウタ・メリリャ (Ceuta y Melilla)
nb_no: Ceuta og Melilla
nl_nl: Ceuta en Melilla (Ceuta en Melilla)
pl_pl: Ceuta i Melilla
pt_pt: Ceuta e Melilha
ro_ro: Ceuta and Melilla
ru_ru: Сеута и Мелилья (Ceuta y Melilla)
sq_al: Ceuta dhe Melilla (Ceuta y Melilla)
sv_se: Ceuta och Melilla (Ceuta y Melilla)
sw: Ceuta na Melilla (Ceuta y Melilla)
ta_in: சியூடா மற்றும் மெலில்லா (சியூட்டா ஒய் மெலில்லா)
te_in: సెయుటా మరియు మెలిల్లా (Ceuta y Melilla)
th_th: เซวตาและเมลียา (Ceuta y Melilla)
tr_tr: Ceuta ve Melilla (Ceuta Y Melilla)
uk_ua: Сеута і Мелілья (Ceuta y Melilla)
vi_vn: Ceuta và Melilla (Ceuta y Melilla)

source: Chad (Tchad)
af_za: Tsjaad (Tsjaad)
am_et: ቻድ
ar_eg: تشاد (تشاد)
cs_cz: Čad (Tchad)
de_de: Tschad
el_gr: Τσαντ (Τσαντ)
et_ee: Tšaad
fi_fi: Tšad
hi_in: चाड
hu_hu: Csád
ja_jp: チャド (Tchad)
nb_no: Tsjad
nl_nl: Tsjaad
pl_pl: Czad
pt_pt: Chade
ro_ro: Chad
ru_ru: Чад
sq_al: Çad (Tchad)
sv_se: Tchad (Tchad)
ta_in: சாட் (Tchad)
te_in: చాడ్ (Tchad)
th_th: ชาด (Tchad)
uk_ua: Чад (Чад)

source: Chile
af_za: Chili
am_et: ቺሊ
ar_eg: تشيلي
el_gr: χιλή
et_ee: Tšiili
hi_in: चिली
id_id: Chili
ja_jp: チリ
nl_nl: Chili
ru_ru: Чили
sq_al: Kili
ta_in: சிலி
te_in: చిలీ
th_th: ชิลี
tr_tr: Şili
uk_ua: Чилі

source: China (中国)
am_et: ቻይና
ar_eg: الصين (中国)
cs_cz: Čína (中国)
de_de: China
el_gr: Κίνα (中国)
et_ee: Hiina
fi_fi: Kiina
hi_in: चीन
hu_hu: Kína
ja_jp: 中国 (中国)
nb_no: Kina
pl_pl: Chiny
pt_pt: China
ro_ro: China
ru_ru: Китай
sq_al: Kinë (中国)
sv_se: Kina (中国)
sw: Uchina (中国)
ta_in: சீனா (中国)
te_in: చైనా
th_th: จีน (中国)
tr_tr: Çin (中国)
uk_ua: Китай (中国)
vi_vn: Trung Quốc (中国)

source: Christmas Island
af_za: Kerseiland
am_et: የገና ደሴቶች
ar_eg: جزيرة الكريسماس
cs_cz: Vánoční ostrov
de_de: Weihnachtsinseln
el_gr: Νησί των Χριστουγέννων
et_ee: Jõulusaar
fi_fi: Joulusaari
hi_in: क्रिसमस द्वीप
hu_hu: Karácsony-sziget
id_id: Pulau Natal
ja_jp: クリスマス島
nb_no: Juleøya
nl_nl: Kersteiland
pl_pl: Wyspa Bożego Narodzenia
pt_pt: Ilha do Natal
ro_ro: Chistmans Island
ru_ru: Остров Рождества
sq_al: Ishulli i Krishtlindjes
sv_se: Julön
sw: Kisiwa cha Krismasi
ta_in: கிறிஸ்துமஸ் தீவு
te_in: క్రిస్మస్ ద్వీపం
th_th: เกาะคริสต์มาส
tr_tr: Noel Adası
uk_ua: Острів Різдва
vi_vn: Đảo giáng sinh

source: Clipperton Island
af_za: Clipperton-eiland
am_et: ክሊፐርተን ደሴቶች
ar_eg: جزيرة كليبرتون
cs_cz: Ostrov Clipperton
el_gr: Νησί Κλίπερτον
et_ee: Clippertoni saar
fi_fi: Clippertoninsaari
hi_in: क्लिपर्टन द्वीप
hu_hu: Clipperton-sziget
id_id: Pulau Clipperton
ja_jp: クリッパートン島
nb_no: Clippertonøya
pl_pl: Wyspa Clippertona
pt_pt: Ilha de Clipperton
ru_ru: Остров Клиппертон
sq_al: Ishulli Clipperton
sw: Kisiwa cha Clipperton
ta_in: கிளிப்பர்டன் தீவு
te_in: క్లిప్పెర్టన్ ద్వీపం
th_th: เกาะคลิปเปอร์ตัน
tr_tr: Clipperton Adası
uk_ua: Острів Кліппертон
vi_vn: Đảo Clipperton

source: Cocos (Keeling) Islands (Kepulauan Cocos (Keeling))
af_za: Cocos (Keeling) Eilande (Kepulauan Cocos (Keeling))
am_et: ኮኮስ
ar_eg: جزر كوكوس (كيبولايوان جزر كوكوس (كيلينغ))
cs_cz: Kokosové ostrovy (Kepulauan Cocos (Keeling))
de_de: Kokos-/Keelinginseln (Kepulauische Kokos-/Keelinginseln)
el_gr: Νησιά Cocos (Keeling) (Kepulauan Cocos (Keeling))
et_ee: Kookose (Keelingi) saared (Kepuluan Cocos (Keeling))
fi_fi: Kookossaaret
hi_in: कोकोस (कीलिंग) द्वीप समूह
hu_hu: Kókusz (Keeling)-szigetek
id_id: Kepulauan Cocos (Keeling) (Kepulauan Cocos (Keeling))
ja_jp: ココス(キーリング)諸島 (Kepulauan Cocos (Keeling))
nb_no: Kokosøyene
pl_pl: Wyspy Kokosowe
pt_pt: Ilhas Cocos
ro_ro: Cocos
ru_ru: Кокосовые (Килинг) острова
sq_al: Ishujt Cocos (Keeling)
sw: Visiwa vya Cocos (Keeling) (Kepulauan Cocos (Keeling))
ta_in: கோகோஸ் (கீலிங்) தீவுகள் (கெபுலாவான் கோகோஸ் (கீலிங்))
te_in: కొకొస్ (కీలింగ్) దీవులు (Kepulauan Cocos (Keeling))
th_th: หมู่เกาะโคโคส (คีลิง) (Kepulauan Cocos (Keeling))
tr_tr: Cocos (Keeling) Adaları (Kepulauan Cocos (Keeling))
uk_ua: Кокосові (Кілінг) острови (Кепулауанські Кокоси (Кілінг))
vi_vn: Quần đảo Cocos (Keeling) (Kepulauan Cocos (Keeling))

source: Colombia
am_et: ኮሎምቢያ
ar_eg: كولومبيا
cs_cz: Kolumbie
de_de: Kolumbien
el_gr: Κολομβία
et_ee: Kolumbia
fi_fi: Kolumbia
hi_in: कोलंबिया
hu_hu: Kolumbia
id_id: Kolumbia
ja_jp: コロンビア
pl_pl: Kolumbia
pt_pt: Colômbia
ru_ru: Колумбия
sq_al: Kolumbi
sw: Kolombia
ta_in: கொலம்பியா
te_in: కొలంబియా
th_th: โคลอมเบีย
tr_tr: Kolombiya
uk_ua: Колумбія

source: Comoros (‫جزر القمر‬‎)
af_za: Komore (جزر القمر)
am_et: ኮሞሮስ
ar_eg: جزر القمر (جزر القمر)
cs_cz: Komory (جزر القمر)
de_de: ‫جزر القمر‬‎) Komoren)
el_gr: Κομόρες (جزر القمر‎)
et_ee: Komoorid
fi_fi: Komorit
hi_in: कोमोरोस
hu_hu: Comore-szigetek
ja_jp: コモロ (‫جزر القمر‬‎)
nb_no: Komorene
nl_nl: Comoren
pl_pl: Komory
pt_pt: Comoros
ro_ro: Comoros
ru_ru: Коморские острова
sq_al: Komore (‫جزر القمر‬‎)
sv_se: Komorerna (جزر القمر)
sw: Komoro (جزر القمر‎)
ta_in: கொமொரோஸ் (جزر القمر)
te_in: కొమోరోస్ (‫جزر القمر‬‎)
th_th: คอโมโรส (‫جزر القمر‬‎)
uk_ua: Коморські острови (جزر القمر)

source: Congo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
af_za: Kongo (DRK) (Jamhuri ya Kidemokrasia ya Kongo)
am_et: ዲሞክራቲክ ኮንጎ
ar_eg: الكونغو (جمهورية الكونغو الديمقراطية) (جمهوري يا Kidemokrasia يا كونغو)
cs_cz: Kongo (Jamhuri ya Kidemokrasia ya Kongo)
de_de: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
el_gr: Κονγκό (ΛΔΚ) (Jamhuri ya Kidemokrasia ya Kongo)
et_ee: Kongo (KDV) (Jamhuri ya Kidemokrasia ya Kongo)
fi_fi: Kongon demokraattinen tasavalta
hi_in: कांगो (डीआरसी)
hu_hu: Kongói Demokratikus Köztársaság
id_id: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
ja_jp: コンゴ(DRC) (Jamhuri ya Kidemokrasia ya Kongo)
nb_no: Kongo-Kinshasa
pl_pl: Kongo (DRK)
pt_pt: República Democrática do Congo
ro_ro: Congo
ru_ru: Конго (ДРК)
sq_al: Kongo (RDK)
sv_se: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
sw: Kongo (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
ta_in: காங்கோ (DRC) (ஜம்ஹுரி யா கிடெமோக்ராசியா யா காங்கோ)
te_in: కాంగో (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
th_th: คองโก (DRC) (Jamhuri ya Kidemokrasia ya Kongo)
tr_tr: Kongo (DRC) (Jamhuri Ya Kidemokrasia Ya Kongo)
uk_ua: Конго (ДРК) (Jamhuri ya Kidemokrasia ya Kongo)

source: Congo (Republic) (Congo-Brazzaville)
af_za: Kongo (Republiek) (Kongo-Brazzaville)
am_et: ኮንጎ ሪፑብሊክ
ar_eg: الكونغو (جمهورية) (الكونغو برازافيل)
cs_cz: Kongo (Republika) (Kongo-Brazzaville)
de_de: Kongo (Republik) (Kongo-Brazzaville)
el_gr: Κονγκό (Δημοκρατία) (Κονγκό-Μπραζαβίλ)
et_ee: Kongo (vabariik)
fi_fi: Kongon tasavalta
hi_in: कांगो (गणराज्य)
hu_hu: Kongói Köztársaság
id_id: Kongo (Republik) (Congo-Brazzaville)
ja_jp: コンゴ(共和国) (Congo-Brazzaville)
nb_no: Kongo-Brazzaville
pl_pl: Kongo (Republika)
pt_pt: República do Congo
ro_ro: Republica Congo
ru_ru: Конго (Республика)
sq_al: Kongo (Republika) (Kongo-Brazzaville)
sv_se: Kongo (Republiken) (Kongo-Brazzaville)
sw: Kongo (Jamhuri) (Kongo-Brazzaville)
ta_in: காங்கோ (குடியரசு) (காங்கோ-பிராசாவில்லி)
te_in: కాంగో (గణతంత్రం) (Congo-Brazzaville)
th_th: คองโก (สาธารณรัฐ) (Congo-Brazzaville)
tr_tr: Kongo (Cumhuriyet) (Congo-Brazzaville)
uk_ua: Конго (Республіка) (Конго-Браззавіль)
vi_vn: Congo (Cộng hòa) (Congo-Brazzaville)

source: Cook Islands
af_za: Cook Eilande
am_et: ኩክ ደሴቶች
ar_eg: جزر كوك
cs_cz: Cookovy ostrovy
de_de: Cook-Inseln
el_gr: Νήσοι Κουκ
et_ee: Cooki saared
fi_fi: Cookinsaaret
hi_in: कुक द्वीप समूह
hu_hu: Cook-szigetek
id_id: Kepulauan Cook
ja_jp: クック諸島
nb_no: Cookøyene
nl_nl: Cook Eilanden
pl_pl: Wyspy Cooka
pt_pt: Ilhas Cook
ro_ro: Insulele Cook
ru_ru: Острова Кука
sq_al: Ishujt Kuk
sv_se: Cooköarna
sw: Visiwa vya Cook
ta_in: குக் தீவுகள்
te_in: కుక్ దీవులు
th_th: หมู่เกาะคุก
tr_tr: Cook Adaları
uk_ua: Острови Кука
vi_vn: Quần đảo Cook

source: Costa Rica
am_et: ኮስታ ሪካ
ar_eg: كوستا ريكا
cs_cz: Kostarika
el_gr: Κόστα Ρίκα
hi_in: कोस्टा रिका
id_id: Kosta Rika
ja_jp: コスタリカ
pl_pl: Kostaryka
ru_ru: Коста-Рика
sq_al: Kosta Rikë
sw: Kosta Rika
ta_in: கோஸ்டா ரிகா
te_in: కోస్టా రికా
th_th: คอสตาริกา
tr_tr: Kosta Rika
uk_ua: Коста-Ріка

source: Côte d’Ivoire
af_za: Ivoorkus
am_et: ኮት ዲቯር
ar_eg: كوت ديفوار
cs_cz: Pobřeží slonoviny
de_de: Elfenbeinküste
el_gr: Ακτή Ελεφαντοστού
fi_fi: Norsunluurannikko
hi_in: आइवरी कोस्ट
hu_hu: Elefántcsontpart
it_it: Costa d'Avorio
nb_no: Elfenbenskysten
nl_nl: Ivoorkust
pl_pl: Wybrzeże Kości Słoniowej
pt_pt: Consta do Marfim
ro_ro: Cote d'lvoire
ru_ru: Кот-д'Ивуар
sq_al: Bregu i Fildishtë (Côte d’Ivoire)
sv_se: Elfenbenskusten
ta_in: கோட் டி ஐவரி
te_in: కోట్ డి'ఐవోయిర్
uk_ua: Кот-д’Івуар

source: Croatia (Hrvatska)
af_za: Kroasië (Hrvatska)
am_et: ክሮሽያ
ar_eg: كرواتيا (هرفاتسكا)
cs_cz: Chorvatsko (Hrvatska)
de_de: Kroatien (Hrvatska)
el_gr: Κροατία (Hrvatska)
et_ee: Horvaatia
fi_fi: Kroatia
hi_in: क्रोएशिया
hu_hu: Horvátország
id_id: Kroasia (Hrvatska)
it_it: Croazia (Hrvatska)
ja_jp: クロアチア (Hrvatska)
nb_no: Kroatia
nl_nl: Kroatië (Hrvatska)
pl_pl: Chorwacja
pt_pt: Croácia
ro_ro: Croația
ru_ru: Хорватия
sq_al: Kroaci (Hrvatska)
sv_se: Kroatien (Hrvatska)
sw: Kroatia (Hrvatska)
ta_in: குரோஷியா (ஹ்ர்வட்ஸ்கா)
te_in: క్రొయేషియా (Hrvatska)
th_th: โครเอเชีย (Hrvatska)
tr_tr: Hırvatistan (Hrvatska)
uk_ua: Хорватія (Hrvatska)

source: Cuba
af_za: Kuba
am_et: ኩባ
ar_eg: كوبا
cs_cz: Kuba
de_de: Kuba
el_gr: Κούβα
et_ee: Kuuba
fi_fi: Kuuba
hi_in: क्यूबा
hu_hu: Kuba
id_id: Kuba
ja_jp: キューバ
pl_pl: Kuba
ru_ru: Куба
sq_al: Kubë
sv_se: kuba
sw: Kuba
ta_in: கியூபா
te_in: క్యూబా
th_th: คิวบา
tr_tr: Küba
uk_ua: Куба

source: Curaçao
am_et: ኩራካዎ
ar_eg: كوراساو
el_gr: Κουράσω
hi_in: कुराकाओ
ja_jp: キュラソー
ro_ro: Curacao
ru_ru: Кюрасао
sq_al: Kurasao (Curaçao)
sw: Curacao
ta_in: குராசோ
te_in: కురాకావో
th_th: กูราเซา
tr_tr: Curacao
uk_ua: Кюрасао
vi_vn: Rượu cam bì

source: Cyprus (Κύπρος)
af_za: Ciprus (Κύπρος)
am_et: ቆጵሮስ
ar_eg: قبرص (Κύπρος)
cs_cz: Kypr (Κύπρος)
de_de: Zypern (Κύπρος)
el_gr: Κύπρος (Κύπρος)
et_ee: Küpros
fi_fi: Kypros
hi_in: साइप्रस
hu_hu: Ciprus
it_it: Cipro (Cipro)
ja_jp: キプロス (Κύπρος)
nb_no: Kypros
pl_pl: Cypr
pt_pt: Chipre
ro_ro: Cipru
ru_ru: Кипр
sq_al: Qipro (Κύπρος)
sv_se: Cypern (Κύπρος)
sw: Saiprasi (Κύπρος)
ta_in: சைப்ரஸ் (Κύπρος)
te_in: సైప్రస్ (Κύπρος)
th_th: ไซปรัส (Κύπρος)
tr_tr: Kıbrıs (κύπρος)
uk_ua: Кіпр (Κύπρος)
vi_vn: Síp (Κύπρος)

source: Czech Republic (Česká republika)
af_za: Tsjeggië (Česká republika)
am_et: ቼክ ሪፐብሊክ
ar_eg: جمهورية التشيك (CESKÁ جمهورية)
cs_cz: Česká republika
de_de: Tschechische Republik (Česká republika)
el_gr: Τσεχική Δημοκρατία (Česká republika)
et_ee: Tšehhi Vabariik
fi_fi: Tšekki
hi_in: चेक गणराज्य
hu_hu: Csehország
it_it: Repubblica Ceca (Repubblica Ceca)
ja_jp: チェコ共和国 (Česká republika)
nb_no: Tsjekkia
nl_nl: Tsjechië
pl_pl: Czechy
pt_pt: República Checka
ro_ro: Republica Chehă
ru_ru: Чехия
sq_al: Republika Çeke (Česká republika)
sv_se: Tjeckien (Česká republika)
sw: Jamhuri ya Cheki (Česká republika)
ta_in: செக் குடியரசு (Česká republika)
te_in: చెక్ గణతంత్రం (Česká republika)
th_th: สาธารณรัฐเช็ก (Česká republika)
tr_tr: Çek Cumhuriyeti (česká Republika)
uk_ua: Чеська Республіка (Чеська Республіка)
vi_vn: Cộng hòa Séc (Česká republika)

source: Denmark (Danmark)
af_za: Denemarke (Denemarke)
am_et: ዴን ማርክ
ar_eg: الدنمارك (الدنمارك)
cs_cz: Dánsko (Danmark)
de_de: Dänemark (Danmark)
el_gr: Δανία (Δανία)
et_ee: Taani
fi_fi: Tanska
hi_in: डेनमार्क
hu_hu: Dánia
it_it: Danimarca (Danimarca)
ja_jp: デンマーク (Danmark)
nb_no: Danmark
nl_nl: Denemarken
pl_pl: Dania
pt_pt: Dinamarca
ro_ro: Danemarca
ru_ru: Дания
sq_al: Danimarkë (Danmark)
sv_se: Danmark (Danmark)
ta_in: டென்மார்க் (டான்மார்க்)
te_in: డెన్మార్క్ (Danmark)
th_th: เดนมาร์ก (Danmark)
tr_tr: Danimarka (Danmark)
uk_ua: Данія (Данія)
vi_vn: Đan Mạch (Danmark)

source: Diego Garcia
am_et: ዲያጎ ጋርሲያ
ar_eg: دييغو غارسيا
el_gr: Ντιέγκο Γκαρσία
hi_in: डिएगो गार्सिया
ja_jp: ディエゴガルシア
ru_ru: Диего-Гарсия
sq_al: Diego Garsia
ta_in: டியாகோ கார்சியா
te_in: డియెగో గార్సియా
th_th: ดิเอโกการ์เซีย
uk_ua: Дієго Гарсія

source: Djibouti
af_za: Djiboeti
am_et: ጅዊቲ
ar_eg: جيبوتي
cs_cz: Džibutsko
de_de: Dschibuti
el_gr: Τζιμπουτί
hi_in: जिबूती
hu_hu: Dzsibuti
it_it: Gibuti
ja_jp: ジブチ
pl_pl: Dżibuti
ru_ru: Джибути
sq_al: Xhibuti
ta_in: ஜிபூட்டி
te_in: జిబౌటి
th_th: จิบูตี
uk_ua: Джибуті

source: Dominica
am_et: ዶምኒካ
ar_eg: دومينيكا
cs_cz: Dominika
el_gr: Δομίνικα
et_ee: Dominikaani keel
hi_in: डोमिनिका
hu_hu: Dominika
ja_jp: ドミニカ
pl_pl: Dominika
ru_ru: Доминика
sq_al: Dominika
sw: Dominika
ta_in: டொமினிகா
te_in: డొమినికా
th_th: โดมินิกา
tr_tr: Dominika
uk_ua: Домініка

source: Dominican Republic (República Dominicana)
af_za: Dominikaanse Republiek (República Dominicana)
am_et: ዶምኒካን ሪፐብሊክ
ar_eg: جمهورية الدومينيكان (جمهورية الدومينيكان)
cs_cz: Dominikánská republika (República Dominicana)
de_de: Dominikanische Republik (República Dominicana)
el_gr: Δομινικανή Δημοκρατία (República Dominicana)
et_ee: Dominikaani Vabariik
fi_fi: Dominikaaninen tasavalta
hi_in: डोमिनिकन गणराज्य
hu_hu: Dominikai Köztársaság
it_it: Repubblica Dominicana (Repubblica Dominicana)
ja_jp: ドミニカ共和国 (República Dominicana)
nb_no: Den dominikanske republikk
nl_nl: Dominicaanse Republiek
pl_pl: Dominikana
pt_pt: República Dominicana
ro_ro: Republica Dominicană
ru_ru: Доминиканская Республика
sq_al: Republika Dominikane (República Dominicana)
sv_se: Dominikanska republiken (República Dominicana)
sw: Jamhuri ya Dominika (República Dominicana)
ta_in: டொமினிகன் குடியரசு (குடியரசு டொமினிகானா)
te_in: డొమినికన్ గణతంత్రం (República Dominicana)
th_th: สาธารณรัฐโดมินิกัน (República Dominicana)
tr_tr: Dominik Cumhuriyeti (República Dominicana)
uk_ua: Домініканська Республіка (República Dominicana)
vi_vn: Cộng hòa Dominicana (República Dominicana)

source: Ecuador
am_et: እኳዶር
ar_eg: الإكوادور
cs_cz: Ekvádor
el_gr: Εκουαδόρ
hi_in: इक्वाडोर
id_id: Ekuador
ja_jp: エクアドル
pl_pl: Ekwador
pt_pt: Equador
ru_ru: Эквадор
sq_al: Ekuador
sw: Ekuador
ta_in: ஈக்வடார்
te_in: ఈక్వడార్
th_th: เอกวาดอร์
tr_tr: Ekvador
uk_ua: Еквадор

source: Egypt (‫مصر‬‎)
af_za: Egipte (مصر)
am_et: ግብጽ
ar_eg: مصر (مصر)
de_de: Ägypten (‫مصر‬‎)
el_gr: Αίγυπτος (مصر‎)
et_ee: Egiptus
fi_fi: Egypti
hi_in: मिस्र
hu_hu: Egyiptom
it_it: Egitto (مصر)
ja_jp: エジプト (‫مصر‬‎)
nb_no: Egypt
nl_nl: Egypte
pl_pl: Egipt
pt_pt: Egito
ro_ro: Egipt
ru_ru: Египет
sq_al: Egjipt (‫مصر‬‎)
sv_se: Egypten (مصر)
sw: Misri (مصر‎)
ta_in: எகிப்து (مصر)
te_in: ఈజిప్ట్
th_th: อียิปต์ (‫مصر‬‎)
tr_tr: Mısır (مصر)
uk_ua: Єгипет (مصر)
vi_vn: Ai Cập (مصر)

source: El Salvador
am_et: ኤል ሳልፋዶር
ar_eg: السلفادور
cs_cz: Salvador
el_gr: Ελ Σαλβαδόρ
hi_in: अल साल्वाडोर
hu_hu: Salvador
ja_jp: エルサルバドル
pl_pl: Salwador
ru_ru: Сальвадор
ta_in: எல் சால்வடார்
te_in: ఎల్ సాల్వడార్
th_th: เอลซัลวาดอร์
uk_ua: Сальвадор

source: Equatorial Guinea (Guinea Ecuatorial)
af_za: Ekwatoriaal-Guinee (Guinea-ekwatoriaal)
am_et: እኳቶሪያል ጊኒ
ar_eg: غينيا الاستوائية (غينيا الاستوائية)
cs_cz: Rovníková Guinea (Guinea Ecuatorial)
de_de: Equatorialguinea
el_gr: Ισημερινή Γουινέα (Guinea Ecuatorial)
et_ee: Ekvatoriaalne Guinea
fi_fi: Päiväntasaajan Guinea
hi_in: भूमध्यरेखीय गिनी
hu_hu: Egyenlítői-Gínea
id_id: Guinea Ekuatorial (Guinea Ecuatorial)
it_it: Guinea Equatoriale (Guinea Equatoriale)
ja_jp: 赤道ギニア (Guinea Ecuatorial)
nb_no: Ekvatorial-Guinea
nl_nl: Equatoriaal-Guinea
pl_pl: Gwinea Równikowa
pt_pt: Guinea Equatoprial
ro_ro: Guinea Ecuatorială
ru_ru: Экваториальная Гвинея
sq_al: Guineja Ekuatoriale (Guinea Ecuatorial)
sv_se: Ekvatorialguinea (Ekvatorial Guinea)
ta_in: ஈக்வடோரியல் கினியா (கினி ஈகுவேடோரியல்)
te_in: భూమధ్యరేఖ గినియా (Guinea Ecuatorial)
th_th: อิเควทอเรียลกินี (Guinea Ecuatorial)
tr_tr: Ekvator Gine (Gine Ekvatoryal)
uk_ua: Екваторіальна Гвінея (Екваторіальна Гвінея)
vi_vn: Guinea Xích đạo (Guinea Ecuatorial)
