Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Family Custom List Options Editor
af_za: Gesondheidsopsie-redakteur vir gesinslys
am_et: የቤተሰብ ብጁ ዝርዝር አማራጮች አርታዒ
ar_eg: عائلة قائمة مخصصة محرر الخيارات
cs_cz: Editor možností vlastního seznamu rodiny
de_de: Editor für benutzerdefinierte Familien-Listenoptionen
el_gr: Επεξεργαστής επιλογών προσαρμοσμένης λίστας οικογένειας
et_ee: Perekonna kohandatud loendi valikute redaktor
fi_fi: Perheen mukautettujen luetteloasetusten muokkain
he_il: עורך אפשרויות רשימה מותאמת אישית של משפחות
hi_in: परिवार कस्टम सूची विकल्प संपादक
hu_hu: Család egyéni lista opció szerkesztő
id_id: Editor Pilihan Daftar Keluarga Kustom
it_it: Editor opzioni elenco personalizzato famiglie
ja_jp: 家族カスタムリストオプションエディタ
nb_no: Redigering av alternativer for egendefinert familieliste
nl_nl: Editor voor aangepaste lijstopties voor gezinnen
pl_pl: Edytor opcji niestandardowej listy rodzin
pt_pt: Editor de Lista de Opções de Personalização de Família
ro_ro: Editor de opțiuni de listă personalizată pentru familie
ru_ru: Редактор опций настраиваемого списка семьи
sq_al: Redaktori i opsioneve të listës së personalizuar të familjes
sv_se: Family Custom List Alternativ Editor
sw: Kihariri cha Chaguo za Orodha Maalum ya Familia
ta_in: குடும்ப தனிப்பயன் பட்டியல் விருப்பங்கள் எடிட்டர்
te_in: కుటుంబ అనుకూల జాబితా ఎంపికల సంపాదకుడు
th_th: ตัวแก้ไขตัวเลือกรายการครอบครัวกำหนดเอง
tr_tr: Aile Özel Listesi Seçenekleri Editör
uk_ua: Редактор параметрів сімейного користувацького списку
vi_vn: Trình chỉnh sửa tùy chọn danh sách tùy chỉnh dành cho gia đình

source: are not allowed.
af_za: word nie toegelaat nie.
am_et: አይፈቀዱም።
ar_eg: ليست مسموحة.
cs_cz: nejsou povoleny.
de_de: sind nicht erlaubt.
el_gr: δεν επιτρέπονται.
et_ee: ei ole lubatud.
fi_fi: ei ole sallittu.
he_il: אינם מורשים.
hi_in: अनुमत नहीं हैं।
hu_hu: nem engedélyezett.
id_id: tidak diizinkan.
it_it: non sono consentiti.
ja_jp: は許可されていません。
nb_no: er ikke tillatt.
nl_nl: zijn niet toegestaan
pl_pl: są niedozwolone.
pt_pt: não são permitidos.
ro_ro: nu sunt permise.
ru_ru: не допускаются.
sq_al: nuk lejohen.
sv_se: är inte tillåten.
sw: haziruhusiwi.
ta_in: அனுமதிக்கப்படவில்லை.
te_in: అనుమతించబడవు.
th_th: ไม่อนุญาต
tr_tr: izin verilmez.
uk_ua: заборонені.
vi_vn: không được cho phép.

source: Name for New
af_za: Naam vir nuut
am_et: ስም ለአዲስ
ar_eg: اسم لجديد
cs_cz: Název pro nový
de_de: Name für Neue
el_gr: Όνομα για Νέο
et_ee: Uus nimi
fi_fi: Nimi uudelle
he_il: שם עבור חדש
hi_in: नए के लिए नाम
hu_hu: Új elem neve
id_id: Nama untuk Baru
it_it: Nome per nuovo
ja_jp: 新規の名前
nb_no: Navn på ny
nl_nl: Naam voor nieuwe
pl_pl: Nazwa dla nowego
pt_pt: Nome para novo
ro_ro: Nume pentru nou
ru_ru: Имя для нового
sq_al: Emri për të renë
sv_se: Namn för nytt
sw: Jina la Mpya
ta_in: புதியதுக்கு பெயர்
te_in: కొత్తదానికి పేరు
th_th: ชื่อสำหรับใหม่
tr_tr: YENİ İÇİN ADI
uk_ua: Назва для нового
vi_vn: Tên mới cho thuộc tính

source: Imported
af_za: Ingevoer
am_et: ከውጭ ገብቷል።
ar_eg: مستورد
cs_cz: Importováno
de_de: Importiert
el_gr: Εισαγόμενος
et_ee: Imporditud
fi_fi: Tuotu
he_il: יובא
hi_in: आयातित
hu_hu: Importálva
id_id: Impor
it_it: importato
ja_jp: インポート済み
nb_no: Importert
nl_nl: Geimporteerd
pl_pl: Zaimportowano
pt_pt: Importado
ro_ro: Importat
ru_ru: импортированный
sq_al: Importuar
sv_se: importerad
sw: Imeingizwa
ta_in: இறக்குமதி செய்யப்பட்டது
te_in: దిగుమతి చేయబడింది
th_th: นำเข้าแล้ว
tr_tr: İthal
uk_ua: Імпортні
vi_vn: Đã nhập khẩu

source: Created via Family
af_za: Geskep via familie
am_et: በቤተሰብ በኩል የተፈጠረ
ar_eg: تم إنشاؤها عن طريق الأسرة
cs_cz: Vytvořeno přes rodinu
de_de: Über Familie erstellt
el_gr: Δημιουργήθηκε μέσω της οικογένειας
et_ee: Loodud perekonna kaudu
fi_fi: Luotu perheen kautta
he_il: נוצר דרך משפחה
hi_in: परिवार के माध्यम से बनाया गया
hu_hu: Létrehozva családon keresztül
id_id: Dibuat melalui Keluarga
it_it: Creato tramite la famiglia
ja_jp: ファミリー経由で作成
nb_no: Opprettet via familie
nl_nl: Gemaakt via Familie
pl_pl: Utworzono przez rodzinę
pt_pt: Criado através da Família
ro_ro: Creat prin Familie
ru_ru: Создано через семью
sq_al: Krijuar përmes familjes
sv_se: Skapad via familjen
sw: Imeundwa kupitia Familia
ta_in: குடும்பம் மூலம் உருவாக்கப்பட்டது
te_in: కుటుంబం ద్వారా సృష్టించబడింది
th_th: สร้างผ่านครอบครัว
tr_tr: Aile aracılığıyla oluşturuldu
uk_ua: Створено через Family
vi_vn: Đã tạo gia đình

source: Updated via Family
af_za: Opgedateer via familie
am_et: በቤተሰብ በኩል ተዘምኗል
ar_eg: تحديث عن طريق الأسرة
cs_cz: Aktualizováno přes rodinu
de_de: Über Familie aktualisiert
el_gr: Ενημερώθηκε μέσω Family
et_ee: Värskendati perekonna kaudu
fi_fi: Päivitetty perheen kautta
he_il: עודכן דרך משפחה
hi_in: परिवार के माध्यम से अद्यतन
hu_hu: Frissítve családon keresztül
id_id: Diperbarui melalui Keluarga
it_it: Aggiornato via Famiglia
ja_jp: ファミリー経由で更新
nb_no: Oppdatert via familie
nl_nl: Gewijzigd via gezin
pl_pl: Zaktualizowano przez rodzinę
pt_pt: Atualizado através da Família
ro_ro: Actualizat prin Familie
ru_ru: Обновлено через семью
sq_al: Përditësuar përmes familjes
sv_se: Uppdaterad via familjen
sw: Imesasishwa kupitia Familia
ta_in: குடும்பம் மூலம் புதுப்பிக்கப்பட்டது
te_in: కుటుంబం ద్వారా నవీకరించబడింది
th_th: อัปเดตผ่านครอบครัว
tr_tr: Aile aracılığıyla güncellendi
uk_ua: Оновлено через Family
vi_vn: Đã cập nhật qua gia đình

source: Family Data Verified
af_za: Gesinsdata is geverifieer
am_et: የቤተሰብ መረጃ ተረጋግጧል
ar_eg: عائلة بيانات التحقق
cs_cz: Data rodiny ověřena
de_de: Familiendaten überprüft
el_gr: Τα οικογενειακά δεδομένα επαληθεύτηκαν
et_ee: Perekonna andmed on kinnitatud
fi_fi: Perheen tiedot vahvistettu
he_il: נתוני משפחה אומתו
hi_in: पारिवारिक डेटा सत्यापित
hu_hu: Családi adatok ellenőrizve
id_id: Data Keluarga Diverifikasi
it_it: Dati familiari verificati
ja_jp: ファミリーデータを確認
nb_no: Familiedata bekreftet
nl_nl: Gezinsgegevens gecontroleerd
pl_pl: Dane rodziny zweryfikowane
pt_pt: Dados da Família Verificados
ro_ro: Date Familie verificate
ru_ru: Данные семьи проверены
sq_al: Të dhënat e familjes u verifikuan
sv_se: Familjedata bekräftade
sw: Data ya Familia Imethibitishwa
ta_in: குடும்பத் தரவு சரிபார்க்கப்பட்டது
te_in: కుటుంబ డేటా ధృవీకరించబడింది
th_th: ข้อมูลครอบครัวได้รับการตรวจสอบแล้ว
tr_tr: Aile verileri doğrulandı
uk_ua: Сімейні дані перевірені
vi_vn: Dữ liệu gia đình đã được xác nhận

source: Profile Image Deleted
af_za: Profielbeeld uitgevee
am_et: የመገለጫ ምስል ተሰርዟል
ar_eg: صورة البروفيل محذوفة
cs_cz: Profilový obrázek smazán
de_de: Profilbild gelöscht
el_gr: Η εικόνα προφίλ διαγράφηκε
et_ee: Profiilipilt kustutatud
fi_fi: Profiilikuva poistettu
he_il: תמונת פרופיל נמחקה
hi_in: प्रोफ़ाइल छवि हटाई गई
hu_hu: Profilkép törölve
id_id: Gambar Profil Dihapus
it_it: Immagine del profilo eliminata
ja_jp: プロフィール画像を削除
nb_no: Profilbilde slettet
nl_nl: Profiel foto verwijderd
pl_pl: Zdjęcie profilowe usunięte
pt_pt: Imagem do Perfil Removida
ro_ro: Imagine de profil ștearsă
ru_ru: Изображение профиля удалено
sq_al: Imazhi i profilit u fshi
sv_se: Profilbild raderad
sw: Picha ya Wasifu Imefutwa
ta_in: சுயவிவரப் படம் நீக்கப்பட்டது
te_in: ప్రొఫైల్ చిత్రం తొలగించబడింది
th_th: ลบรูปโปรไฟล์แล้ว
tr_tr: Profil resmi silindi
uk_ua: Зображення профілю видалено
vi_vn: Hình ảnh đại diện đã được xóa

source: miles
af_za: myl
am_et: ማይል
ar_eg: اميال
cs_cz: míle
de_de: Meilen
el_gr: μίλια
et_ee: miili
fi_fi: mailia
he_il: מיילים
hi_in: मील
hu_hu: mérföld
id_id: mil
it_it: miglia
ja_jp: マイル
nl_nl: Mijlen
pl_pl: mile
pt_pt: milhas
ro_ro: mile
ru_ru: Мили
sq_al: milje
sw: maili
ta_in: மைல்கள்
te_in: మైళ్ళు
th_th: ไมล์
tr_tr: mil
uk_ua: миль
vi_vn: Dặm

source: kilometers
am_et: ኪሎሜትሮች
ar_eg: كم
cs_cz: kilometry
de_de: Kilometer
el_gr: χιλιόμετρα
et_ee: kilomeetrit
fi_fi: kilometriä
he_il: קילומטרים
hi_in: किलोमीटर
hu_hu: kilométer
id_id: kilometer
it_it: chilometri
ja_jp: キロメートル
nb_no: kilometer
pl_pl: kilometry
pt_pt: kilômetros
ro_ro: kilometri
ru_ru: Километры
sq_al: kilometra
sv_se: kilometer
sw: kilomita
ta_in: கிலோமீட்டர்கள்
te_in: కిలోమీటర్లు
th_th: กิโลเมตร
tr_tr: kilometrelik
uk_ua: кілометрів
vi_vn: Km

source: Afghanistan (‫افغانستان‬‎)
am_et: አፍጋኒስታን
ar_eg: أفغانستان (افغانستان)
cs_cz: Afghánistán (افغانستان)
de_de: Afghanistan
el_gr: Αφγανιστάν (Αφγανιστάν)
et_ee: Afganistan
fi_fi: Afganistan
he_il: אפגניסטן (‫افغانستان‬‎)
hi_in: अफ़गानिस्तान
hu_hu: Afganisztán
ja_jp: アフガニスタン (‫افغانستان‬‎)
nb_no: Afghanistan
nl_nl: Afghanistan
pl_pl: Afganistan
pt_pt: Afeganistão
ro_ro: Afghanistan
ru_ru: Афганистан
sq_al: Afganistan (‫افغانستان‬‎)
ta_in: ஆப்கானிஸ்தான் (افغانستان)
te_in: ఆఫ్ఘనిస్తాన్
th_th: อัฟกานิสถาน (‫افغانستان‬‎)
tr_tr: Afganistan (افغنستان)
uk_ua: Афганістан (افغانستان)

source: Åland Islands (Åland)
af_za: Åland-eilande (Åland)
am_et: አላንድ ደሴቶች
ar_eg: جزر آلاند (آلاند)
cs_cz: Ålandské ostrovy (Ålandy)
de_de: Aland
el_gr: Νησιά Åland (Åland)
et_ee: Ahvenamaa
fi_fi: Ahvenanmaa
he_il: איי אולנד (אולנד)
hi_in: ऑलैंड द्वीप समूह
hu_hu: Åland-szigetek
ja_jp: オーランド諸島 (Åland)
nb_no: Åland
pl_pl: Wyspy Alandzkie
pt_pt: Ilhas Aland
ro_ro: Aland ISlands
ru_ru: Аландские острова (Аландские острова)
sq_al: Ishujt Aland (Åland)
sv_se: Ålandsöarna (Åland)
sw: Visiwa vya Åland (Åland)
ta_in: ஆலண்ட் தீவுகள் (ஆலண்ட்)
te_in: ఆలాండ్ దీవులు (Åland)
th_th: หมู่เกาะโอลันด์ (Åland)
tr_tr: Åland Adaları (Åland)
uk_ua: Аландські острови (Аланд)
vi_vn: Quần đảo Åland (Åland)

source: Albania (Shqipëri)
af_za: Albanië (Shqipëri)
am_et: አልቤንያ
ar_eg: ألبانيا (Shqipëri)
cs_cz: Albánie (Shqipëri)
de_de: Albanien
el_gr: Αλβανία (Shqipëri)
et_ee: Albaania
fi_fi: Albania
hi_in: अल्बानिया
hu_hu: Albánia
ja_jp: アルバニア (Shqipëri)
nb_no: Albania
pl_pl: Albania
pt_pt: Albânia
ro_ro: Albania
ru_ru: Албания (Шкипери)
sq_al: Shqipëri
sv_se: Albanien (Shqipëri)
ta_in: அல்பேனியா (Shqipëri)
te_in: అల్బేనియా
th_th: แอลเบเนีย (Shqipëri)
tr_tr: Arnavutluk (Shqipëri)
uk_ua: Албанія (Shqipëri)

source: Algeria (‫الجزائر‬‎)
af_za: Algerië (الجزائر)
am_et: አልጄርያ
ar_eg: الجزائر (الجزائر)
cs_cz: Alžírsko (الجزائر)
de_de: Algerien
el_gr: Αλγερία (الجزائر‎)
et_ee: Alžeeria
fi_fi: Algeria
hi_in: अल्जीरिया
hu_hu: Algéria
ja_jp: アルジェリア (‫الجزائر‬‎)
nb_no: Algerie
pl_pl: Algieria
pt_pt: Argélia
ro_ro: Algeria
ru_ru: Алжир
sq_al: Algjeri (‫الجزائر‬‎)
sv_se: Algeriet (الجزائر)
ta_in: அல்ஜீரியா (الجزائر)
te_in: అల్జీరియా
th_th: แอลจีเรีย (‫الجزائر‬‎)
tr_tr: Cezayir (الجزائر)
uk_ua: Алжир (الجزائر)

source: American Samoa
af_za: Amerikaanse Samoa
am_et: የአሜሪካ ሳሞዋ
ar_eg: ساموا الأمريكية
cs_cz: Americká Samoa
de_de: Amerikanisch Samoa
el_gr: Αμερικάνικη Σαμόα
fi_fi: Amerikan Samoa
hi_in: अमेरिकी समोआ
hu_hu: Amerikai Szamoa
id_id: Samoa Amerika
ja_jp: アメリカンサモア
nb_no: Amerikansk Samoa
pl_pl: Samoa Amerykańskie
pt_pt: Samoa Americana
ru_ru: американское Самоа
sq_al: Samoa Amerikane
sv_se: Amerikanska Samoa
sw: Samoa ya Marekani
ta_in: அமெரிக்க சமோவா
te_in: అమెరికన్ సమోవా
th_th: อเมริกันซามัว
tr_tr: Amerikan Samoası
uk_ua: Американське Самоа

source: Andorra
am_et: አንዶራ
ar_eg: أندورا
el_gr: Ανδόρα
hi_in: एंडोरा
ja_jp: アンドラ
pl_pl: Andora
ru_ru: Андорра
sq_al: Andorrë
sw: Andora
ta_in: அன்டோரா
te_in: అండోరా
th_th: อันดอร์รา
uk_ua: Андорра

source: Angola
am_et: አንጎላ
ar_eg: أنغولا
el_gr: Αγκόλα
hi_in: अंगोला
ja_jp: アンゴラ
ru_ru: Ангола
sq_al: Angolë
ta_in: அங்கோலா
te_in: అంగోలా
th_th: แองโกลา
uk_ua: Ангола

source: Anguilla
am_et: አንጒላ
ar_eg: أنغيلا
el_gr: Ανγκουίλα
hi_in: अंगुइला
ja_jp: アンギラ
ro_ro: Anquilla
ru_ru: Ангилья
sq_al: Anguilë
ta_in: அங்குவிலா
te_in: అంగుయిల్లా
th_th: แองกวิลลา
uk_ua: Ангілья

source: Antarctica
af_za: Antarktika
am_et: አንታርክቲካ
ar_eg: القارة القطبية الجنوبية
cs_cz: Antarktida
de_de: Antarktis
el_gr: Ανταρκτική
et_ee: Antarktika
fi_fi: Etelämanner
hi_in: अंटार्कटिका
hu_hu: Antarktisz
id_id: Antartika
ja_jp: 南極大陸
nb_no: Antarktis
pl_pl: Antarktyda
pt_pt: Antártica
ru_ru: Антарктида
sq_al: Antarktikë
sv_se: Antarktis
sw: Antaktika
ta_in: அண்டார்டிகா
te_in: అంటార్కిటికా
th_th: แอนตาร์กติกา
tr_tr: Antarktika
uk_ua: Антарктида
vi_vn: Nam Cực

source: Antigua and Barbuda
af_za: Antigua en Barbuda
am_et: አንቲጓ እና ባርቡዳ
ar_eg: أنتيغوا وبربودا
cs_cz: Antigua a Barbuda
de_de: Antigua und Badbuda
el_gr: Αντίγκουα και Μπαρμπούντα
et_ee: Antigua ja Barbuda
fi_fi: Antigua ja Barbuda
hi_in: एंटीगुआ और बारबुडा
hu_hu: Antigua és Barbuda
id_id: Antigua dan Barbuda
ja_jp: アンティグアバーブーダ
nb_no: Antigua og Barbuda
pl_pl: Antigua i Barbuda
pt_pt: Antígua e Barbuda
ro_ro: Antigua și Barbuda
ru_ru: Антигуа и Барбуда
sq_al: Antigua dhe Barbuda
sv_se: Antigua och Barbuda
sw: Antigua na Barbuda
ta_in: ஆன்டிகுவா மற்றும் பார்புடா
te_in: ఆంటిగ్వా మరియు బార్బుడా
th_th: แอนติกาและบาร์บูดา
tr_tr: Antigua ve Barbuda
uk_ua: Антигуа та Барбуда
vi_vn: Antigua và Barbuda

source: Argentina
af_za: Argentinië
am_et: አርጄንቲና
ar_eg: الأرجنتين
de_de: Argentinien
el_gr: Αργεντίνη
fi_fi: Argentiina
hi_in: अर्जेंटीना
hu_hu: Argentína
ja_jp: アルゼンチン
nl_nl: Argentinië
pl_pl: Argentyna
ru_ru: Аргентина
sq_al: Argjentinë
ta_in: அர்ஜென்டினா
te_in: అర్జెంటీనా
th_th: อาร์เจนตินา
tr_tr: Arjantin
uk_ua: Аргентина

source: Armenia (Հայաստան)
af_za: Armenië (Հայաստան)
am_et: አርሜንያ
ar_eg: أرمينيا (Հայաստան)
cs_cz: Arménie (Հայաստան)
de_de: Armenien
el_gr: Αρμενία (Ελλάδα)
et_ee: Armeenia (Հայաստան)
fi_fi: Armenia
hi_in: आर्मेनिया
hu_hu: Örményország
ja_jp: アルメニア (Հայաստան)
nb_no: Armenia
pl_pl: Armenia
pt_pt: Armênia
ro_ro: Armenia
ru_ru: Армения
sq_al: Armeni (Հայաստան)
sv_se: Armenien (Հայաստան)
ta_in: ஆர்மீனியா (Հայաստան)
te_in: ఆర్మేనియా
th_th: อาร์เมเนีย (Հայաστան)
tr_tr: Ermenistan (հայատան)
uk_ua: Вірменія (Հայաստան)

source: Aruba
am_et: አሩባ
ar_eg: أروبا
el_gr: Αρούμπα
hi_in: अरूबा
ja_jp: アルバ
ru_ru: Аруба
sq_al: Arubë
ta_in: அருபா
te_in: అరుబా
th_th: อารูบา
uk_ua: Аруба

source: Ascension Island
af_za: Hemelvaart Eiland
am_et: አሴንሺን ደሴቶች
ar_eg: جزيرة أسنسيون
cs_cz: Ostrov Ascension
de_de: Ascension
el_gr: Νησί της Ανάληψης
et_ee: Ascensioni saar
fi_fi: Ascension-saari
hi_in: असेंशन द्वीप
hu_hu: Ascension-sziget
id_id: Pulau Ascension
ja_jp: アセンション島
nb_no: Ascension
pl_pl: Wyspa Wniebowstąpienia
pt_pt: Ilha da Ascensão
ru_ru: Остров Вознесения
sq_al: Ishulli Ascension
sv_se: Uppstigning Island
sw: Kisiwa cha Ascension
ta_in: அசென்ஷன் தீவு
te_in: అసెన్షన్ ద్వీపం
th_th: เกาะแอสเซนชัน
tr_tr: Yükselme adası
uk_ua: Острів Вознесіння
vi_vn: Đảo Ascension

source: Australia
af_za: Australië
am_et: አውስትራሊያ
ar_eg: أستراليا
cs_cz: Austrálie
de_de: Australien
el_gr: Αυστραλία
et_ee: Austraalia
hi_in: ऑस्ट्रेलिया
hu_hu: Ausztrália
ja_jp: オーストラリア
nl_nl: Australië
pt_pt: Austrália
ru_ru: Австралия
sq_al: Australi
sv_se: Australien
ta_in: ஆஸ்திரேலியா
te_in: ఆస్ట్రేలియా
th_th: ออสเตรเลีย
tr_tr: Avustralya
uk_ua: Австралія
vi_vn: Châu Úc

source: Austria (Österreich)
af_za: Oostenryk (Österreich)
am_et: ኦስትሪያ
ar_eg: النمسا (ÖSTERREICH)
cs_cz: Rakousko (Österreich)
de_de: Österreich
el_gr: Αυστρία (Österreich)
fi_fi: Itävalta
hi_in: ऑस्ट्रिया
hu_hu: Ausztria
ja_jp: オーストリア (Österreich)
nb_no: Østerrike
nl_nl: Oostenrijk
pl_pl: Austria
pt_pt: Áustria
ro_ro: Austria
ru_ru: Австрия (Österreich)
sq_al: Austri (Österreich)
sv_se: Österrike (Österreich)
ta_in: ஆஸ்திரியா (Österreich)
te_in: ఆస్ట్రియా
th_th: ออสเตรีย (Österreich)
tr_tr: Avusturya (Österreich)
uk_ua: Австрія (Österreich)
vi_vn: Áo (Österreich)

source: Azerbaijan (Azərbaycan)
af_za: Azerbeidjan (Azərbaycan)
am_et: አዘርባጃን
ar_eg: أذربيجان (Azərbaycan)
cs_cz: Ázerbájdžán (Azərbaycan)
de_de: Aserbaidschan
el_gr: Αζερμπαϊτζάν (Azərbaycan)
et_ee: Aserbaidžaan (Azərbaycan)
fi_fi: Azerbaidžan
hi_in: अज़रबैजान
hu_hu: Azerbajdzsán
ja_jp: アゼルバイジャン (Azərbaycan)
nb_no: Aserbajdsjan
pl_pl: Azerbejdżan
pt_pt: Azerbaijão
ro_ro: Azerbaijan
ru_ru: Азербайджан
sq_al: Azerbajxhan (Azərbaycan)
sv_se: Aserbajdsjan (Azərbaycan)
sw: Azabajani (Azərbaycan)
ta_in: அஜர்பைஜான் (Azərbaycan)
te_in: అజర్బైజాన్
th_th: อาเซอร์ไบจาน (Azərbaycan)
tr_tr: Azerbaycan (Azərbaycan)
uk_ua: Азербайджан (Azərbaycan)

source: Bahamas
am_et: ባሃማስ
ar_eg: الباهاما
cs_cz: Bahamy
el_gr: Μπαχάμες
et_ee: Bahama
fi_fi: Bahama
hi_in: बहामास
hu_hu: Bahama-szigetek
id_id: Bahama
ja_jp: バハマ
pl_pl: Bahamy
ru_ru: Багамы
sq_al: Bahame
ta_in: பஹாமாஸ்
te_in: బహామాస్
th_th: บาฮามาส
tr_tr: Bahamalar
uk_ua: Багамські острови

source: Bahrain (‫البحرين‬‎)
af_za: Bahrein (البحرين)
am_et: ባህሬን
ar_eg: البحرين (البحرين)
cs_cz: Bahrajn (البحرين)
el_gr: Μπαχρέιν (البحرين‎)
fi_fi: Bahrain
hi_in: बहरीन
hu_hu: Bahrein
ja_jp: バーレーン (‫البحرين‬‎)
nb_no: Bahrain
nl_nl: Bahrein
pl_pl: Bahrajn
pt_pt: Bahrein
ro_ro: Bahrain
ru_ru: Бахрейн
sq_al: Bahrein (‫البحرين‬‎)
ta_in: பஹ்ரைன் (البحرين)
te_in: బహ్రెయిన్ (‫البحرين‬‎)
th_th: บาห์เรน (‫البحرين‬‎)
tr_tr: Bahreyn (البحين)
uk_ua: Бахрейн (البحرين)

source: Bangladesh (বাংলাদেশ)
af_za: Bangladesj (বাংলাদেশ)
am_et: ባንግላድሽ
ar_eg: بنغلاديش (বাংলাদেশ)
cs_cz: Bangladéš (বাংলাদেশ)
de_de: Bangladesch (বাংলাদেশ)
el_gr: Μπαγκλαντές (বাংলাদেশ)
fi_fi: Bangladesh
hi_in: बांग्लादेश
hu_hu: Banglades
ja_jp: バングラデシュ (বাংলাদেশ)
nb_no: Bangladesh
pl_pl: Bangladesz
pt_pt: Bangladesh
ro_ro: Bangladesh
ru_ru: Бангладеш
ta_in: பங்களாதேஷ் (বাংলাদেশ)
te_in: బంగ్లాదేశ్
th_th: บังกลาเทศ (বাংলাদেশ)
tr_tr: Bangladeş (বাংলাদেশ)
uk_ua: Бангладеш (বাংলাদেশ)

source: Barbados
am_et: ባርቤዶስ
ar_eg: بربادوس
el_gr: Μπαρμπάντος
hi_in: बारबाडोस
ja_jp: バルバドス
ru_ru: Барбадос
ta_in: பார்படாஸ்
te_in: బార్బడోస్
th_th: บาร์เบโดส
uk_ua: Барбадос

source: Belarus (Беларусь)
af_za: Wit-Rusland (Беларусь)
am_et: ቤላሩስ
ar_eg: روسيا البيضاء (Беларусь)
cs_cz: Bělorusko (Беларусь)
de_de: Weißrussland (Беларусь)
el_gr: Λευκορωσία (Беларусь)
et_ee: Valgevene (Беларусь)
fi_fi: Valko-Venäjä
hi_in: बेलारूस
hu_hu: Fehéroroszország
it_it: Bielorussia (Беларусь)
ja_jp: ベラルーシ (Беларусь)
nb_no: Hviterussland
pl_pl: Białoruś
pt_pt: Bielorrússia
ro_ro: Belarus
ru_ru: Беларусь
sq_al: Bjellorusi (Беларусь)
sv_se: Vitryssland (Беларусь)
sw: Belarusi (Беларусь)
ta_in: பெலாரஸ் (பெலாருஸ்)
te_in: బెలారస్
th_th: เบลารุส (Беларусь)
tr_tr: Belarus (беларtern)
uk_ua: Білорусь (Беларусь)

source: Belgium (België)
af_za: België (België)
am_et: ቤልጂየም
ar_eg: بلجيكا (BELGIE)
cs_cz: Belgie (België)
de_de: Belgien (België)
el_gr: Βέλγιο (Βέλγιο)
et_ee: Belgia (België)
fi_fi: Belgia
hi_in: बेल्जियम
hu_hu: Belgium
it_it: Belgio (België)
ja_jp: ベルギー (België)
nb_no: Belgia
nl_nl: België
pl_pl: Belgia
pt_pt: Bélgica
ro_ro: Belgia
ru_ru: Бельгия
sq_al: Belgjikë (België)
sv_se: Belgien (België)
sw: Ubelgiji (Ubelgiji)
ta_in: பெல்ஜியம் (België)
te_in: బెల్జియం
th_th: เบลเยียม (België)
tr_tr: Belçika (België)
uk_ua: Бельгія (Бельгія)
vi_vn: Bỉ (Bỉ)

source: Belize
am_et: ቤዝል
ar_eg: بليز
el_gr: Μπελίζ
hi_in: बेलीज
ja_jp: ベリーズ
ru_ru: Белиз
sq_al: Belizë
ta_in: பெலிஸ்
te_in: బెలీజ్
th_th: เบลีซ
uk_ua: Беліз

source: Benin (Bénin)
af_za: Benin (Benin)
am_et: ቤኒን
ar_eg: بنين (بنين)
el_gr: Μπενίν (Μπενίν)
fi_fi: Benin
hi_in: बेनिन
hu_hu: Benin
ja_jp: ベナン (Bénin)
nb_no: Benin
nl_nl: Benin
pl_pl: Benin
pt_pt: Benin
ro_ro: Benin
ru_ru: Бенин
ta_in: பெனின் (பெனின்)
te_in: బెనిన్ (Bénin)
th_th: เบนิน (Bénin)
uk_ua: Бенін (Бенін)

source: Bermuda
am_et: ቤርሙዳ
ar_eg: برمودا
cs_cz: Bermudy
el_gr: Βερμούδα
hi_in: बरमूडा
ja_jp: バミューダ
pl_pl: Bermudy
ru_ru: Бермуды
sq_al: Bermudë
ta_in: பெர்முடா
te_in: బెర్ముడా
th_th: เบอร์มิวดา
uk_ua: Бермудські острови

source: Bhutan (འབྲུག)
am_et: ቡታን
ar_eg: بوتان (འབྲུག)
cs_cz: Bhútán (འབྲུག)
el_gr: Μπουτάν (འབྲུག)
fi_fi: Bhutan
hi_in: भूटान
hu_hu: Bhután
ja_jp: ブータン (འབྲུག)
nb_no: Bhutan
pl_pl: Bhutan
pt_pt: Butão
ro_ro: Bhutan
ru_ru: Бутан
sq_al: Butan (འབྲུག)
ta_in: பூட்டான் (འབྲུག)
te_in: భూటాన్
th_th: ภูฏาน (འབྲུག)
tr_tr: Butan (འབྲུག)
uk_ua: Бутан (འབྲུག)

source: Bolivia
am_et: ቦሊቪያ
ar_eg: بوليفيا
cs_cz: Bolívie
de_de: Bolivien
el_gr: Βολιβία
et_ee: Boliivia
hi_in: बोलीविया
hu_hu: Bolívia
ja_jp: ボリビア
pl_pl: Boliwia
pt_pt: Bolívia
ru_ru: Боливия
sq_al: Bolivi
ta_in: பொலிவியா
te_in: బొలీవియా
th_th: โบลิเวีย
tr_tr: Bolivya
uk_ua: Болівія

source: Bosnia and Herzegovina (Босна и Херцеговина)
af_za: Bosnië en Herzegovina (Босна и Херцеговина)
am_et: ቦስኒያ እና ሄርዞጎቪንያ
ar_eg: البوسنة والهرسك (Босна и Херцеговина)
cs_cz: Bosna a Hercegovina (Босна и Херцеговина)
de_de: Bosnien und Herzegowina (Босна и Херцеговина)
el_gr: Βοσνία και Ερζεγοβίνη (Βοσνία και Ερζεγοβίνη)
et_ee: Bosnia ja Hertsegoviina
fi_fi: Bosnia ja Hertsegovina
hi_in: बोस्निया और हर्जेगोविना
hu_hu: Bosznia-Hercegovina
it_it: Bosnia ed Erzegovina (Босна и Херцеговина)
ja_jp: ボスニアヘルツェゴビナ (Босна и Херцеговина)
nb_no: Bosnia-Hercegovina
nl_nl: Bosnië-Herzegovina
pl_pl: Bośnia i Hercegowina
pt_pt: Bósnia
ro_ro: Bosnia și Herzegovina
ru_ru: Босния и Герцоговина
sq_al: Bosnjë dhe Hercegovinë (Босна и Херцеговина)
sv_se: Bosnien och Hercegovina (Босна и Херцеговина)
sw: Bosnia na Herzegovina (Босна и Херцеговина)
ta_in: போஸ்னியா மற்றும் ஹெர்சகோவினா (போஸ்னா மற்றும் ஹெர்சிகோவினா)
te_in: బోస్నియా మరియు హెర్జెగోవినా (Босна и Херцеговина)
th_th: บอสเนียและเฮอร์เซโกวีนา (Босна и Херцеговина)
tr_tr: Bosna ve Herzegovina (босна и херцеговина)
uk_ua: Босна і Герцеговина (Босна і Херцеговина)
vi_vn: Bosnia và Herzegovina (Босна и Херцеговина)

source: Botswana
am_et: ቦትስዋና
ar_eg: بوتسوانا
el_gr: Μποτσουάνα
hi_in: बोत्सवाना
ja_jp: ボツワナ
ru_ru: Ботсвана
sq_al: Botsvanë
ta_in: போட்ஸ்வானா
te_in: బోట్స్‌వానా
th_th: บอตสวานา
tr_tr: Botsvana
uk_ua: Ботсвана

source: Bouvet Island
af_za: Bouvet-eiland
am_et: ቦውት ደሴቶች
ar_eg: جزيرة بوفيت
cs_cz: Bouvetův ostrov
de_de: Bouvet-Insel
el_gr: Νησί Μπουβέ
et_ee: Bouvet' saar
fi_fi: Bouvet’nsaari
hi_in: बोवेट द्वीप
hu_hu: Bouvet-sziget
id_id: Pulau Bouvet
it_it: Isola Bouvet
ja_jp: ブーベ島
nb_no: Bouvetøya
pl_pl: Wyspa Bouveta
pt_pt: Ilha de Bouvet
ro_ro: Insula bouvent
ru_ru: Остров Буве
sq_al: Ishulli Bouvet
sw: Kisiwa cha Bouvet
ta_in: பூவெட் தீவு
te_in: బౌవె ద్వీపం
th_th: เกาะบูเวต
tr_tr: Bouvet adası
uk_ua: Острів Буве
vi_vn: Đảo Bouvet

source: Brazil (Brasil)
af_za: Brasilië (Brasilië)
am_et: ብራዝል
ar_eg: البرازيل (البرازيل)
cs_cz: Brazílie (Brasil)
de_de: Brasilien
el_gr: Βραζιλία (Βραζιλία)
et_ee: Brasiilia
fi_fi: Brasilia
hi_in: ब्राजील
hu_hu: Brazília
it_it: Brasile (Brasile)
ja_jp: ブラジル (Brasil)
nb_no: Brasil
nl_nl: Brazilië
pl_pl: Brazylia
pt_pt: Brasil
ro_ro: Brazilia
ru_ru: Бразилия
sv_se: Brasilien (Brasil)
sw: Brazili (Brasil)
ta_in: பிரேசில் (பிரேசில்)
te_in: బ్రెజిల్
th_th: บราซิล (Brasil)
tr_tr: Brezilya (Brasil)
uk_ua: Бразилія (Бразилія)

source: British Indian Ocean Territory
af_za: Britse gebied in die Indiese Oseaan
am_et: በሕንድ ውቂያኖስ የእንግሊዝ ግዛት
ar_eg: إقليم المحيط البريطاني الهندي
cs_cz: Britské území v Indickém oceánu
de_de: Britisch Indien
el_gr: Βρετανική επικράτεια Ινδικού Ωκεανού
et_ee: Briti India ookeani territoorium
fi_fi: Brittiläinen Intian valtameren alue
hi_in: ब्रिटिश हिंद महासागर क्षेत्र
hu_hu: Brit Indiai-óceáni Terület
id_id: Wilayah Samudra Hindia Britania
it_it: Territorio britannico dell'Oceano Indiano
ja_jp: イギリス領インド洋領土
nb_no: Det britiske territoriet i Indiahavet
nl_nl: Brits-Indisch oceaan gebied
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_pt: Território Britânico do Oceano Índico
ro_ro: Teritoriul oceanului indian britanic
ru_ru: Британская территория Индийского океана
sq_al: Territori Britanik i Oqeanit Indian
sv_se: Brittiska territoriet i Indiska oceanen
sw: Eneo la Bahari ya Hindi la Uingereza
ta_in: பிரிட்டிஷ் இந்தியப் பெருங்கடல் பகுதி
te_in: బ్రిటిష్ హిందూ మహాసముద్ర భూభాగం
th_th: บริติชอินเดียนโอเชียนเทร์ริทอรี
tr_tr: İngiliz Hint Okyanusu Bölgesi
uk_ua: Британська територія в Індійському океані
vi_vn: Lãnh thổ Ấn Độ Dương thuộc Anh
