Repository: ChurchCRM/CRM
Catalog: src/locale/textdomain/*/LC_MESSAGES/messages.po
Languages: af_za, am_et, ar_eg, cs_cz, de_de, el_gr, et_ee, fi_fi, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw, ta_in, te_in, th_th, tr_tr, uk_ua, vi_vn

source: Don't Filter
af_za: Moenie filter
am_et: አይጣራ
ar_eg: لا تصفية
cs_cz: Nefiltruj
de_de: Nicht filtern
el_gr: Μην φιλτράρετε
et_ee: Ära kasuta filtrit
fi_fi: Älä suodata
he_il: אל תסנן
hi_in: फ़िल्टर न करें
hu_hu: Ne Szűrés
id_id: Jangan disaring
it_it: Non filtrare
ja_jp: フィルタリングしない
nb_no: Ikke filtrer
nl_nl: Niet filteren
pl_pl: Nie filtruj
pt_pt: Não use filtros
ro_ro: Nu filtrați
ru_ru: Без фильтра
sq_al: Mos Filter
sv_se: Filtrera inte
sw: Usichuje
ta_in: வடிகட்ட வேண்டாம்
te_in: ఫిల్టర్ చేయవద్దు
th_th: ไม่ใช้ฟิลเตอร์
tr_tr: Filtrelemeyin
uk_ua: Не фільтрувати
vi_vn: Không lọc

source: Male
af_za: Manlik
am_et: ወንድ
ar_eg: ذكر
cs_cz: Muž
de_de: männlich
el_gr: Άρρεν
et_ee: Mees
fi_fi: Mies
he_il: זכר
hi_in: पुरुष
hu_hu: Férfi
id_id: Pria
it_it: Maschio
ja_jp: 男性
nb_no: Mann
nl_nl: Man
pl_pl: Mężczyzna
pt_pt: Masculino
ro_ro: Masculin
ru_ru: Муж.
sq_al: Mashkull
sv_se: Man
sw: Me
ta_in: ஆண்
te_in: పురుషుడు
th_th: ชาย
tr_tr: Erkek
uk_ua: Чоловіча
vi_vn: Nam

source: Female
af_za: Vroulik
am_et: ሴት
ar_eg: أنثي
cs_cz: Žena
de_de: weiblich
el_gr: Θήλυ
et_ee: Naine
fi_fi: Nainen
he_il: נקבה
hi_in: महिला
hu_hu: Női
id_id: Wanita
it_it: Femmina
ja_jp: 女性
nb_no: Kvinne
nl_nl: Vrouw
pl_pl: Kobieta
pt_pt: Feminino
ro_ro: Feminin
ru_ru: Жен.
sq_al: Femër
sv_se: Kvinna
sw: Ke
ta_in: பெண்
te_in: స్త్రీ
th_th: หญิง
tr_tr: Dişi
uk_ua: Жіноча
vi_vn: Nữ

source: Group Membership
af_za: Groep lidmaatskap
am_et: የቡድን አባልነት
ar_eg: عضوية في المجموعة
cs_cz: Členství skupiny
el_gr: Μέλη ομάδας
et_ee: Liikmelisuse grupp
fi_fi: Ryhmän jäsen
he_il: חברות בקבוצה
hi_in: समूह सदस्यता
id_id: Keanggotaan Kelompok
it_it: Appartenenza al Gruppo
ja_jp: グループ所属
nl_nl: Groepslidmaatschap
sq_al: Anëtarësia Grupi
sw: Uanachama wa Kikundi
ta_in: குழு உறுப்பினர்
te_in: గుంపు సభ్యత్వం
tr_tr: Grup üyeliği
uk_ua: Членство в групах

source: Anniversary Date
af_za: Herdenking datum
am_et: የኢዮበልዩ ቀን
ar_eg: تاريخ المناسبة السنوية
cs_cz: Datum výročí
el_gr: Ημερομηνία επετείου
et_ee: Pulmaaastapäev
fi_fi: Juhlapäivä
he_il: יום שנה
hi_in: सालगिरह की तिथि
id_id: Tanggal Pernikahan
it_it: Data di Anniversario
ja_jp: 記念日
nl_nl: Trouwdatum
sw: Tarehe ya adhimisho
ta_in: ஆண்டுவிழா தேதி
te_in: వార్షికోత్సవ తేదీ
tr_tr: Yıldönümü tarihi
uk_ua: Дата річниці

source: Output Method:
af_za: Uitvoer metode:
am_et: የውጤት መንገድ:
ar_eg: طريقة الإخراج:
cs_cz: Výstupní metoda:
de_de: Ausgabemethode:
el_gr: Μέθοδος εξόδου:
et_ee: Väljastus meetod:
fi_fi: Ulostulo metodi;
he_il: שיטת פלט
hi_in: आउटपुट विधि:
id_id: Metode Hasil:
it_it: Metodo di output:
ja_jp: 出力形式:
nb_no: Utskriftsmetode:
nl_nl: Uitvoermethode:
pl_pl: Sposób zapisu:
pt_pt: Método de saída:
ro_ro: Metoda de export:
ru_ru: Метод вывода:
sq_al: Output Metoda:
sv_se: Utmatningsmetod
sw: Mbinu ya Pato:
ta_in: வெளியீட்டு முறை:
te_in: అవుట్‌పుట్ విధానం:
th_th: วิธีการส่งออก
tr_tr: Çıktı yöntemi:
uk_ua: Метод виводу:
vi_vn: Loại tập tin xuất ra

source: CSV Individual Records
af_za: CVS Individuele rekords:
am_et: እያንዳንዱ መረጃ በCVS
ar_eg: كشف السجلات الفردية بصيغة CSV
cs_cz: CSV individuální záznamy
de_de: CSV einzelne Einträge
el_gr: CSV μεμονωμένα αρχεία
et_ee: CSV individuaalsed kirjed
fi_fi: Yksittäiset CSV-tiedot
he_il: רשומות אישיות ב CSV
hi_in: सीएसवी व्यक्तिगत रिकॉर्ड
hu_hu: CSV Egyéni Records
id_id: Catatan Individu CSV
it_it: Campi individuali nel CVS
ja_jp: CSV 個別レコード
nl_nl: Individuele CSV-records
pl_pl: CSV - pojedyncze Osoby
pt_pt: CSV registos individuais
ro_ro: Înregistrări CSV individuale
ru_ru: Персональные данные в CSV файле
sq_al: CSV Të dhënat individuale
sv_se: CSV enskilda poster
sw: CSV rekodi moja moja
ta_in: CSV தனிப்பட்ட பதிவுகள்
te_in: CSV వ్యక్తిగత రికార్డులు
th_th: ระเบียนบุคคล CSV
tr_tr: CSV Bireysel Kayıtlar
uk_ua: CSV окремі записи
vi_vn: Hồ sơ cá nhân CSV

source: CSV Combine Families
af_za: CVS kombineer families
am_et: ቤተሰብ የተቀላቀለበት CVS
ar_eg: كشف الأسر مجمعة بصيغة CSV
cs_cz: CSV
de_de: CSV zusammengefasste Familien
et_ee: CSV kombineeritud perekonnad
fi_fi: CSV-yhdistysperheet
he_il: שילוב משפחות CSV
hi_in: सीएसवी संयुक्त परिवार
hu_hu: CSV Combine Családok
id_id: CSV Gabungkan Keluarga
it_it: Associa Famiglie nel CSV
ja_jp: CSV 世帯統合
nb_no: CSV Combine Familier
nl_nl: CSV Combineer gezinnen
pl_pl: CSV - pogrupowane Rodziny
pt_pt: CSV combine as famílias
ro_ro: CSV Combine Familiile
sq_al: CSV Kombinoje Familjet
sv_se: CSV kombinera familjer
sw: CSV rekodi za ujumla
ta_in: CSV குடும்பங்களை இணைக்கவும்
te_in: CSV వ్యక్తిగత రికార్డులు
th_th: รวมครอบครัว CSV
tr_tr: CSV aileleri birleştirir
uk_ua: CSV скомбінований по сімʼям
vi_vn: Gia đình kết hợp CSV

source: Add Individuals to Cart
af_za: Voed individue by inkopiemantjie in
am_et: እያንዳንዱን ግለሰብ ወደ ግዢ ጋሪ ይጨምሩ
ar_eg: إضافة الأفراد إلى سلة التسوق
cs_cz: přidat jednotlivce do košíku
de_de: Einzelpersonen in Korb ablegen
el_gr: Προσθήκη Μέλους στο καλάθι
et_ee: Lisa individuaalsed korvi
fi_fi: Lisää henkilöitä koriin
he_il: הוסף אנשים לעגלה
hi_in: व्यक्तियों को कार्ट में जोड़ें
hu_hu: Add egyénnek a kosárba
id_id: Tambahkan Individu ke Keranjang.
it_it: Aggiungi persone al Carrello
ja_jp: 個人をカートに追加
nb_no: Legg Enkeltpersoner i handlekurven
nl_nl: Voeg individuen toe aan werkbestand
pl_pl: Dodaj Osoby do Koszyka
pt_pt: Adicionar indivíduos ao Carrinho
ro_ro: Adauga persoane în coș
sq_al: Shtoni në kartën e individëve
sv_se: Lägg personer till korgen
sw: Ongeza Watu Binafsi kwenye Cart
ta_in: கார்ட்டில் அல்லது மென்வண்டியில் தனிநபர்களைச் சேர்க்கவும்
te_in: కార్ట్‌కు వ్యక్తులను జోడించండి
th_th: เพิ่มบุคคลลงในตะกร้า
tr_tr: Sepete birey ekleyin
uk_ua: Додати індивідів до корзини
vi_vn: Thêm cá nhân vào mục chọn

source: Skip records with incomplete mail address
af_za: Slaan rekords oor met onvolledige e-posadres
am_et: የፖስታ መረጃ የሌላቸውን እለፍ
ar_eg: تخطي السجلات غير مكتملة عنوان البريد الإلكتروني
cs_cz: Přeskočit záznamy s neúplnou adresou
de_de: Überspringe Einträge mit unvollständiger Email Adresse
el_gr: Παράλειψη εγγραφών με ημιτελή διεύθυνση αλληλογραφίας
et_ee: Jäta vahele mittetäielikud e-maili aadressiga kirjed
fi_fi: Ohita tietueet, joissa sähköpostiosoite on epätäydellinen
he_il: דלג על רשומות ללא כתובת דוא"ל
hi_in: अपूर्ण मेल पते वाले रिकॉर्ड छोड़ें
hu_hu: Ugrás rekordok hiányos mail címét
id_id: Lewati record dengan alamat email yang tidak lengkap
it_it: Salta campi con indirizzo email incompleto
ja_jp: メールアドレスが不完全なレコードをスキップする
nb_no: Hopp poster med ufullstendig postadresse
nl_nl: Negeer records met een incompleet Emailadres
pl_pl: Pomiń osoby o niekompletnym adresie pocztowym
pt_pt: Não inclua registos com endereço incompleto
ro_ro: Omiteți înregistrările cu adresa de e-mail incompletă
ru_ru: Пропустить записи с неполным почтовым адресом
sq_al: Kalo dhënat me adresë jo të plotë të postës
sv_se: Förbigå poster med okomplett post adress
sw: Ruka rekodi zenye anwani za barua pepe zilizokamilika
ta_in: முழுமையற்ற அஞ்சல் முகவரி பதிவுகளைத் தவிர்க்கவும்
te_in: అసంపూర్ణ మెయిల్ చిరునామాతో రికార్డులను దాటవేయండి
th_th: ข้ามระเบียนที่มีที่อยู่ไปรษณีย์ไม่ครบถ้วน
tr_tr: Eksik posta adresi ile kayıtları atlayın
uk_ua: Пропустити записи і неповними поштовими адресами
vi_vn: Bỏ qua các bản ghi không đầy đủ địa chỉ email

source: Create File
af_za: Skep leêr
am_et: ፋይል ፍጠር
ar_eg: إنشاء ملف
cs_cz: Vytvoř soubor
de_de: Datei erstellen
el_gr: Δημιουργία αρχείου
et_ee: Koosta fail
fi_fi: Luo tiedosto
he_il: צור קובץ
hi_in: फ़ाइल बनाएँ
hu_hu: Új fájl
id_id: Buat File
it_it: Crea file
ja_jp: ファイルを作成
nb_no: Lag File
nl_nl: Aanmaken bestand
pl_pl: Utwórz plik (file)
pt_pt: Criar ficheiro
ro_ro: Creați fișiere
ru_ru: Создать файл
sq_al: Krijo Skedar
sv_se: Skapa fil
sw: Tengeneza faili
ta_in: கோப்பை உருவாக்கவும்
te_in: ఫైల్‌ని సృష్టించండి
th_th: สร้างไฟล์
tr_tr: Dosya oluştur
uk_ua: Створити файл
vi_vn: Tạo tập tin

source: No file selected for upload.
af_za: Geen leêr was gekies vir die oplaai nie
am_et: ለአፕሎድ የተመረጠ ፋይል የለም.
ar_eg: لم يتم تحديد ملف للتحميل.
cs_cz: Nebyl vybrán soubor k nahrání.
de_de: Es wurde keine Datei zum Hochladen ausgewählt.
el_gr: Δεν έχει επιλεγεί αρχείο για μεταφόρτωση.
et_ee: Ühtegi faili pole üleslaadimiseks valitud.
fi_fi: Tiedostoa ei ole valittu ladattavaksi.
he_il: לא נבחר קובץ להעלאה
hi_in: अपलोड के लिए कोई फ़ाइल चयनित नहीं है.
hu_hu: Nincs fájl kiválasztva upload.
id_id: Tidak ada file yang dipilih untuk diunggah.
it_it: Nessun file selezionato per l'upload.
ja_jp: アップロードするファイルが選択されていません
nb_no: Ingen fil valgt for opplasting.
nl_nl: Geen bestand geselecteerd voor upload
pl_pl: Nie wybrano żadnego pliku do załadowania.
pt_pt: Não foi seleccionado nenhum ficheiro a enviar
ro_ro: Nici un fișier selectat pentru upload.
ru_ru: Не выбран файл для загрузки.
sq_al: Nuk ka fotografi zgjedhur për upload.
sv_se: Inga fil valde för uppladdning.
sw: Hakuna faili.
ta_in: பதிவேற்றுவதற்கு கோப்பு எதுவும் தேர்ந்தெடுக்கப்படவில்லை.
te_in: అప్‌లోడ్ చేయడానికి ఫైల్ ఏదీ ఎంచుకోబడలేదు.
th_th: ไม่ได้เลือกไฟล์สำหรับอัปโหลด
tr_tr: Yükleme için dosya seçilmedi.
uk_ua: Не вибрано файл для завантаження.
vi_vn: Không có tập tin được lựa chọn để tải lên.

source: Ignore this Field
af_za: Ignoreer hierdie veld
am_et: ይህንን መስክ ችላ ይበሉ
ar_eg: تجاهل هذا الحقل
cs_cz: Ignoruj toto pole
de_de: Dieses Feld ignorieren
el_gr: Αγνοήστε αυτό το πεδίο
et_ee: Jäta see vahele
fi_fi: Ohita tämä kenttä
he_il: התעלם משדה זה
hi_in: इस फ़ील्ड पर ध्यान न दें
hu_hu: Hagyja figyelmen kívül ezt a Field
id_id: Abaikan Area Ini
it_it: Ignora questo Campo
ja_jp: このフィールドを無視します
nb_no: Ignorer dette feltet
nl_nl: Negeer dit veld
pl_pl: Pomiń to pole
pt_pt: Ignore este campo
ro_ro: Ignorați acest câmp
ru_ru: Игнорировать этот поле
sq_al: Injorojë këtë Field
sv_se: Förbigå denna fält
sw: Puuza Uga huu
ta_in: இந்த புலத்தை புறக்கணிக்கவும்
te_in: ఈ ఫీల్డ్‌ను విస్మరించండి
th_th: ละเว้นฟิลด์นี้
tr_tr: Bu alanı görmezden gel
uk_ua: Ігнорувати це поле
vi_vn: Bỏ qua trường này

source: Title
af_za: Titel
am_et: ርዕስ
ar_eg: اللقب
cs_cz: Titul
de_de: Titel
el_gr: Τίτλος
et_ee: Pealkiri
fi_fi: Otsikko
he_il: תואר
hi_in: शीर्षक
hu_hu: Cím
id_id: Gelar
it_it: Titolo
ja_jp: タイトル
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_pt: Título
ro_ro: Titlu
ru_ru: Обращение
sq_al: Titull
sv_se: Titel
sw: Cheo
ta_in: தலைப்பு
te_in: శీర్షిక
th_th: คำนำหน้า
tr_tr: Başlık
uk_ua: Звернення
vi_vn: Chức danh

source: Suffix
af_za: Agtervoegsel
am_et: ቅጥያ
ar_eg: الاسم اللاحق
cs_cz: Za jménem
de_de: Namenszusatz sen./jun.
el_gr: Κατάληξη
et_ee: Eesliide
fi_fi: Jälkiliite
he_il: סיומת
hi_in: प्रत्यय
hu_hu: Képző
id_id: Akhiran
it_it: Suffisso
ja_jp: 接尾辞
nb_no: Suffiks
nl_nl: Achtervoegsel
pt_pt: Sufixo
ro_ro: Sufix
ru_ru: Суффикс
sq_al: Prapashtesë
sv_se: Ändelse
sw: Kiambishi
ta_in: பின்னொட்டு
te_in: ప్రత్యయం
th_th: คำต่อท้าย
tr_tr: Sonek
uk_ua: Суфікс
vi_vn: Hậu tố

source: Gender
af_za: Geslag
am_et: ጾታ
ar_eg: النوع
cs_cz: Pohlaví
de_de: Geschlecht
el_gr: Φύλο
et_ee: Sugu
fi_fi: Sukupuoli
he_il: מין
hi_in: लिंग
hu_hu: Nemek
id_id: Jenis Kelamin
it_it: Sesso
ja_jp: 性別
nb_no: Kjønn
nl_nl: Geslacht
pl_pl: Płeć
pt_pt: Género
ro_ro: Gen
ru_ru: Пол
sq_al: Gjini
sv_se: Kön
sw: Jinsia
ta_in: பாலினம்
te_in: లింగం
th_th: เพศ
tr_tr: Cinsiyet
uk_ua: Стать
vi_vn: Giới tính

source: Donation Envelope
af_za: Donasiebrief
am_et: የልገሳ ኤንቨሎፕ
ar_eg: ظرف التبرع
cs_cz: Dárcovská obálka
de_de: Nummer des Spendenumschlags
el_gr: Φάκελος Δωρεάς
et_ee: Annetuse ümbrik
fi_fi: Lahjoituskuori
he_il: מעטפת תרומה
hi_in: दान लिफ़ाफ़ा
hu_hu: Adomány boríték
id_id: Amplop Donasi
it_it: Storico Donazioni
ja_jp: 寄付用封筒
nb_no: Donasjon konvolutt
nl_nl: Bijdrage Enveloppe
pl_pl: Numer Koperty
pt_pt: Envelope de doação
ro_ro: Plic donație
ru_ru: Пожертвование наличными
sq_al: Dhurim Zarf
sv_se: Insamlingskuvert
sw: Bahasha ya michango
ta_in: நன்கொடை உறை
te_in: విరాళం ఎన్వలప్
th_th: ซองถวาย
tr_tr: Bağış zarfı
uk_ua: Конверт пожертв
vi_vn: Phong bì đóng góp

source: Home Phone
af_za: Tuisfoon
am_et: የቤት ስልክ
ar_eg: تليفون المنزل
cs_cz: Telefon domů
de_de: Tel. Privat
el_gr: Το τηλέφωνο του σπιτιού
et_ee: Kodu telefon
fi_fi: Puhelin kotiin
he_il: טלפון בית
hi_in: घर का फोन
hu_hu: Otthoni telefon
id_id: Telepon Rumah
it_it: Telefono di Casa
ja_jp: 固定電話
nl_nl: Telefoon Thuis
pl_pl: Tel. Domowy
pt_pt: Telefone Residencial
ro_ro: Telefon acasă
ru_ru: Домашний телефон
sq_al: Faqja Telefon
sv_se: Hemtelefon
sw: Simu ya nyumbani
ta_in: வீட்டு தொலைபேசி
te_in: ఇంటి ఫోన్
th_th: โทรศัพท์บ้าน
tr_tr: Ev telefonu
uk_ua: Домашній телефон
vi_vn: Số điện thoại nhà

source: Work Phone
af_za: Werkfoon
am_et: የስራ ስልክ
ar_eg: تليفون العمل
cs_cz: Telefon do práce
de_de: Tel. Geschäftlich
el_gr: Τηλέφωνο εργασίας
et_ee: Töö telefon
fi_fi: Puhelin töihin
he_il: טלפון עבודה
hi_in: ऑफिस का फोन
hu_hu: Munka Phone
id_id: Telepon Kantor
it_it: Telefono Ufficio
ja_jp: 勤務先電話
nb_no: Arbeid Phone
nl_nl: Telefoon Werk
pl_pl: Tel. Praca
pt_pt: Telefone Empresa
ro_ro: Telefon serviciu
ru_ru: Рабочий телефон
sq_al: Puna Phone
sv_se: Arbetstelefon
sw: Simu ya ofisini
ta_in: அலுவலக தொலைபேசி
te_in: పని ఫోన్
th_th: โทรศัพท์ที่ทำงาน
tr_tr: İş telefonu
uk_ua: Робочий телефон
vi_vn: Điện thoại cơ quan

source: Mobile Phone
af_za: Selfoon
am_et: ሞባይል
ar_eg: المحمول
cs_cz: Mobilní telefon
de_de: Mobiltel.
el_gr: Κινητό τηλέφωνο
et_ee: Mobiil
fi_fi: Matkapuhelin
he_il: טלפון נייד
hi_in: चल दूरभाष
hu_hu: Mobiltelefon
id_id: Telepon Selular
it_it: Cellulare
ja_jp: 携帯電話
nl_nl: Telefoon Mobiel
pl_pl: Tel. Kom.
pt_pt: Télemovel
ro_ro: Telefon mobil
ru_ru: Мобильный
sv_se: Mobiltelefon
sw: Simu ya mkononi
ta_in: கைபேசி
te_in: మొబైల్ ఫోన్
th_th: โทรศัพท์มือถือ
tr_tr: Cep telefonu
uk_ua: Мобільний телефон
vi_vn: Di động

source: Work / Other Email
af_za: Werk / Ander epos
am_et: ሥራ / ሌላ ኢሜይል
ar_eg: البريد الإلكتروني للعمل / الأخرى
cs_cz: Pracovní/jiný e-mail
de_de: Email geschäftlich/weitere
el_gr: Εργασία / Άλλο email
et_ee: Töö / muu email
fi_fi: Työ / muu sähköposti
he_il: עבודה \ דוא"ל אחר
hi_in: कार्य/अन्य ईमेल
hu_hu: Munka / Egyéb Email
id_id: Email Kerja / Lainnya
it_it: Lavoro / Altra Email
ja_jp: 職場 / その他メール
nb_no: Arbeid / Annet Epost
nl_nl: Werk / Ander Email
pl_pl: Email Inny/Firmowy
pt_pt: Outro e-mail
ro_ro: E-mail Munca / Alte
ru_ru: Рабочий / Другой Email
sq_al: Puna / tjera Email
sv_se: Arbets- / Övriga epost
sw: Barua pepe ingine
ta_in: வேலை / பிற மின்னஞ்சல்
te_in: పని/ఇతర ఇమెయిల్
th_th: อีเมล ที่ทำงาน / ที่อื่นๆ
tr_tr: İş / diğer e -posta
uk_ua: Робоча/інша Електронна скринька
vi_vn: Email cơ quan/khác

source: Birth Date
af_za: Geboortedatum
am_et: የልደት ቀን
ar_eg: تاريخ الميلاد
cs_cz: Datum narození
de_de: Geburtstag
el_gr: Ημερομηνία γέννησης
et_ee: Sünni kuupäev
fi_fi: Syntymäpäivä
he_il: תאריך לידה
hi_in: जन्म तिथि
hu_hu: Születési dátum
id_id: Tanggal Lahir
it_it: Data di Nascita
ja_jp: 生年月日
nb_no: Fødselsdato
nl_nl: Geboortedatum
pl_pl: Data Urodzenia
pt_pt: Data de Aniversário
ro_ro: Data nașterii
ru_ru: День рождения
sq_al: Data e lindjes
sv_se: Födelsedatum
sw: Tarehe ya kuzaliwa
ta_in: பிறந்த தேதி
te_in: పుట్టిన తేదీ
th_th: วันเกิด
tr_tr: Doğum günü
uk_ua: Дата народження
vi_vn: Ngày sinh

source: Wedding Date
af_za: Troudatum
am_et: የሰርግ ቀን
ar_eg: تاريخ الزواج
cs_cz: Datum svatby
de_de: Hochzeitstag:
el_gr: Ημερομηνία γάμου
et_ee: Pulma - laulatuse kuupäev
fi_fi: Hääpäivä
he_il: תאריך נישואין
hi_in: शादी की तारीख
id_id: Tanggal Pernikahan
it_it: Data Matrimonio:
ja_jp: 結婚記念日
nl_nl: Trouwdatum
pl_pl: Data Ślubu
pt_pt: Data de casamento
ro_ro: Data nunții
ru_ru: Дата свадьбы
sq_al: Dasma Data
sv_se: Bröllopsdatum
sw: Tarehe ya ndoa
ta_in: திருமண தேதி
te_in: వివాహ తేదీ
th_th: วันแต่งงาน
tr_tr: Düğün tarihi
uk_ua: Дата весілля
vi_vn: Ngày cưới

source: Ignore first CSV row (to exclude a header)
af_za: Ignoreer die eerste CSV ry (sluit 'n hoofopskrif uit)
am_et: የመጀመሪያውን የሲኤስቪ ረድፍ ችላ በል (ራስጌን ለማስቀረት)
ar_eg: تجاهل صف CSV الأول (لاستبعاد رأس الجدول)
cs_cz: Ignorovat první řádek CSV (vyloučit záhlaví)
de_de: Die erst CSV Reihe überspringen (um den Header auszuschließen)
el_gr: Παράβλεψη πρώτης σειράς CSV (για εξαίρεση κεφαλίδας)
et_ee: Jäta CSV esimene rida vahele
fi_fi: Ohita ensimmäinen CSV-rivi (otsikon poissulkemiseksi)
he_il: התעלם משורה ראשונה בקובץ CSV (כדי לא לכלול כותרת)
hi_in: पहली CSV पंक्ति को अनदेखा करें (हेडर को बाहर करने के लिए)
hu_hu: Ignore 1. CSV sorban (kizárása a fejléc)
id_id: Abaikan baris ke-1 CSV (jaga header)
it_it: Ignora la prima riga del foglio CSV da importare (per escludere l'intestazione)
ja_jp: CSV の最初の行を無視します ヘッダーを除外するため
nb_no: Ignorer første CSV rad (for å utelukke en header)
nl_nl: Negeer eerste CSV rij (om title te negeren)
pl_pl: Pomiń pierwszy rząd z pliku CSV (aby pominąć nagłówek)
pt_pt: Ignore a primeira linha do CSV (para excluir o cabeçalho)
ro_ro: Ignora primul rând CSV (pentru a exclude un antet)
ru_ru: Игнорировать первую строку в CSV (чтобы исключить заголовок)
sq_al: Ignore rreshtin e parë CSV (për të përjashtuar një kokë)
sv_se: Förbigå den första CSV rad (för att skippa headern)
sw: Puuza safu ya kwanza ya CSV (ili kuepuka kichwa)
ta_in: முதல் CSV வரிசையை புறக்கணிக்கவும் (தலைப்பை விலக்க)
te_in: మొదటి CSV అడ్డు వరుసను విస్మరించండి (హెడర్‌ను మినహాయించడానికి)
th_th: ละเว้นแถวแรกของ CSV (เพื่อไม่รวมส่วนหัว)
tr_tr: İlk CSV satırını yok say (bir başlığı hariç tutmak için)
uk_ua: Ігнорувати перший рядок CSV-файлу (щоб виключити заголовок)
vi_vn: Bỏ qua hàng CSV đầu tiên (để loại trừ tiêu đề)

source: Make Family records based on last name and address
af_za: Maak gesinsrekord gebasseer op van en adres
am_et: በአያት ስም እና አድራሻ መሰረት የቤተሰብ መዝገቦችን ይስሩ
ar_eg: جعل سجلات الأسرة استنادا إلى الاسم الأخير والعنوان
cs_cz: Vytvořit rodinné záznamy na základě příjmení a adresy
de_de: Erstelle Familiendatensatz basierend auf dem letzten Namen oder Adresse
el_gr: Κάντε οικογενειακά αρχεία με βάση το επώνυμο και τη διεύθυνση
et_ee: Koosta uus perekond perekonnanime ja aadressi järgi
fi_fi: Tee perherekisteri sukunimen ja osoitteen perusteella
he_il: צור רישומי משפחה על סמך שם המשפחה והכתובת
hi_in: अंतिम नाम और पते के आधार पर पारिवारिक रिकॉर्ड बनाएं
hu_hu: Győződjön Családi feljegyzések alapján last neve és címe
id_id: Buat Record Keluarga dengan nama belakang dan alamat
it_it: Crea i campi Famiglia in base al cognome e all'indirizzo
ja_jp: 姓と住所に基づいて家族記録を作成する
nb_no: Gjør Family poster basert på etternavn og adresse
nl_nl: Maak rijen per gezin gebaseerd op achternaam en adres
pl_pl: Utwórz wpisy Rodzin korzystając z Nazwisk i adresów
pt_pt: Faça os registos da família baseados no sobrenome e endereço
ro_ro: Faceți înregistrări de familie bazate pe nume și adresă
ru_ru: Семейные записи на основании фамилии и адреса
sq_al: Bëni shënime familjare bazuar në mbiemrin dhe adresën
sv_se: Gör familj poster baserat på efternamn och adress
sw: Tengeneza rekodi za Familia kulingana na jina la mwisho na anwani
ta_in: கடைசி பெயர் மற்றும் முகவரியின் அடிப்படையில் குடும்ப பதிவுகளை உருவாக்கவும்
te_in: ఇంటిపేరు మరియు చిరునామా ఆధారంగా కుటుంబ రికార్డులను రూపొందించండి
th_th: ข้อมูลแต่ละครอบครัวโดยเรียงตามลำดับอักษรของนามสกุลและที่อยู่
tr_tr: Soyadı ve adrese göre aile kayıtları yapın
uk_ua: Зробити запис сімʼї на основі прізвища і адреси
vi_vn: Tạo bản ghi gia đình dựa trên họ và địa chỉ

source: Patriarch
af_za: Patriaarg
am_et: ፓትርያርክ
ar_eg: بطريرك
cs_cz: Otec rodiny
de_de: Oberhaupt
el_gr: Πατριάρχης
et_ee: Perekonnapea (Isa)
fi_fi: Isoisä
he_il: פטריארך
hi_in: कुलपति
hu_hu: Pátriárka
id_id: Kepala Keluarga
it_it: Patriarca
ja_jp: 世帯主 (男性)
nb_no: Patriark
nl_nl: Mannelijk Gezinshoofd
pl_pl: Głowa Rodziny (Mężczyzna)
pt_pt: Patriarca
ro_ro: Patriarh
ru_ru: Патриарх
sq_al: Patrik
sv_se: Patriark
sw: Kiongozi(Baba)
ta_in: தேசபக்தர்
te_in: జాతిపిత
th_th: ผู้ชายที่อยู่ในวงศาคณาญาติที่เราให้ความเคารพ
tr_tr: Patrik
uk_ua: Батько
vi_vn: Gia trưởng

source: Matriarch
af_za: Matriaarg
am_et: ማትርያርክ
ar_eg: الأم الحاكمه
cs_cz: Matka rodiny
de_de: Hausmutter
el_gr: Μητριάρχης
et_ee: Perekonnapea (ema)
fi_fi: Isoäiti
he_il: מטריארך
hi_in: कुलमाता
hu_hu: Matriarka
id_id: Ibu Kepala Keluarga
it_it: Matriarca
ja_jp: 世帯主 (女性)
nb_no: Matriark
nl_nl: Vrouwelijk Gezinshoofd
pl_pl: Głowa Rodziny (Kobieta)
pt_pt: Matriarca
ro_ro: Matriarh
ru_ru: Матриарх
sv_se: Matriark
sw: Kiongozi(Mama)
ta_in: குடும்பம் அல்லது அமைப்பின் பெண் தலைவி
te_in: మాతృక
th_th: ผู้หญิงที่อยู่ในวงศาคณาญาติที่เราให้ความเคารพ
tr_tr: Anal
uk_ua: Мати

source: Family Type: used with Make Family records... option above
af_za: Gesinstipe: word gebruik by Maak familie-rekords ... opsie hierbo
am_et: የቤተሰብ አይነት፡ የቤተሰብ መዛግብትን በመስራት ጥቅም ላይ የዋለ... አማራጭ ከላይ
ar_eg: نوع الأسرة: تستخدم عند تسجيل بيانات الأسرة ... الأختيارات أعلاه
cs_cz: Typ rodiny: použitý s výše uvedenou možností Vytvořit rodinné záznamy...
de_de: Familienart: zur Benutzung mit Familiendaten erstellen ... Option darüber
el_gr: Τύπος οικογένειας: χρησιμοποιείται με την επιλογή Δημιουργία οικογενειακών εγγραφών... παραπάνω
et_ee: Perekonna liik: kasutatakse perekonna faili loomisel ... valikuline
fi_fi: Perheen tyyppi: käytetään Luo Perhe Tiedot... -vaihtoehdon kanssa yllä
he_il: סוג משפחה: משמש עם אפשרות יצירת רשומות משפחה... לעיל
hi_in: परिवार प्रकार: परिवार रिकॉर्ड बनाएं...ऊपर दिए गए विकल्प के साथ प्रयोग किया जाता है
hu_hu: Család Típus: használt Gyártó Család nyilvántartások ... opciót a fenti
id_id: Tipe Keluarga: digunakan dengan Record Membut Keluarga ... pilihan di atas
it_it: Tipo Famiglia: usato per Creare i campi Famiglia ... opzione sopra
ja_jp: 世帯タイプ: 上記の「世帯レコード作成...」オプションで使用
nb_no: Familie Type: brukes med Gjør Family Records ... alternativet ovenfor
nl_nl: Gezinstype: gebruikt met "Aanmaken gezinsrijen..." bovenstaande optie
pl_pl: Typ Rodziny: potrzebny do stworzenia wpisu Rodziny... wybierz z powyższych opcji
pt_pt: Tipo de família: usado na criação de registos de Família... opção seguinte
ro_ro: Tip de familie: folosit cu opțiunea Creare înregistrări de familie... de mai sus
ru_ru: Тип семьи: используется с семейными записями... вариант выше
sq_al: Lloji Familja: përdoret me të dhënat Bëni familjare ... Opsioni më lartë
sv_se: Familjtyp: använd med Gör famlij poster... val ovan
sw: Aina ya Familia: hutumiwa pamoja na chaguo la Kutengeneza Rekodi za Familia hapo juu
ta_in: குடும்ப வகை: குடும்ப பதிவுகளை உருவாக்குதல் பயன்படுத்தப்பட்டியிருக்கிறது... விருப்ப தேர்வு மேலே உள்ளது
te_in: కుటుంబ రకం: మేక్ ఫ్యామిలీ రికార్డ్‌లతో ఉపయోగించబడుతుంది... ఎగువన ఎంపిక
th_th: ประเภทครอบครัว: ใช้กับตัวเลือกสร้างระเบียนครอบครัว... ด้านบน
tr_tr: Aile Türü: Aile Kayıtları Yapma ... Yukarıdaki Seçenek
uk_ua: Тип сім'ї: використовується з опцією Створити сімейні записи ... вище
vi_vn: Loại gia đình: Sử dụng với bản ghi Tạo gia đình...ở tùy chọn bên trên
